{"titulo":"Sentiu saudade? Byte, sucessor do Vine, está disponível para Android e iOS","descricao":"Os órfãos do finado Vine agora têm um motivo para comemorar: seu cofundador, Don Hofmann, anunciou ontem o lançamento de um sucessor, o aplicativo Byte, já disponível para celulares Android e iOS gratuitamente.","conteudo":"Byte, sucessor do app Vine, está disponível para Android e iOS PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Sentiu saudade? Byte, sucessor do Vine, está disponível para Android e iOS Byte chega para disputar com TikTok, Snapchat e Instagram o mercado de aplicativos para compartilhamento de vídeos curtos Imagem: Divulgação/Byte 00:00 De Tilt, em São Paulo 27/01/2020 17h44 Os órfãos do finado Vine agora têm um motivo para comemorar: seu cofundador, Don Hofmann, anunciou ontem o lançamento de um sucessor, o aplicativo Byte, já disponível para celulares Android e iOS gratuitamente. O Byte começou a ser desenvolvido logo depois do fim de seu antecessor, em 2016, e chega para disputar com TikTok, Snapchat e Instagram o mercado de aplicativos para compartilhamento de vídeos curtos - muito em alta entre os usuários de redes sociais. Relacionadas Luz, Stories, ação! Faça vídeos cheios de efeitos com o Cenas do Instagram Web reclama de queda no Google Drive: \"Ninguém trabalha mais hoje\" Senha na Uber: novo recurso impedirá que você entre no carro errado Assim como nos apps similares, o Byte permite que os usuários gravem vídeos diretamente do aplicativo, com efeitos e filtros, ou importem arquivos salvos em seu celular. Também é possível ver o que seus amigos estão compartilhando e até \"retuitar\" - ou dar \"reByte\" - seus conteúdos favoritos com seguidores. A diferença mais marcante para o Vine está na possibilidade de monetização dos vídeos feitos e compartilhados. O recurso ainda está sendo desenvolvido, mas a ideia é que o app firme parcerias com influenciadores e criadores de conteúdo para que eles ganhem dinheiro com vídeos publicados na plataforma. A possibilidade de o Byte exibir anúncios pagos também está sendo estudada. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Senha na Uber: novo recurso impedirá que você entre no carro errado Confira truques para visualizar mensagens no WhatsApp sem que ninguém saiba Boris Johnson diz que Reino Unido terá redes 5G sem comprometer segurança Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Tecnologias da Felicidade (4): descriminalizar as drogas ajuda a ser feliz? 24/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 Detesta BBB? Então aprenda a bloquear conteúdo do reality show 22/01/2020 13h56 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 Mais bateria: WhatsApp libera modo escuro em sua versão beta para Android 22/01/2020 09h18 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Facebook está progredindo na proteção de eleições, diz executivo 20/01/2020 16h40 Após cão morder seu rosto, jovem vai a casamento sem make e com esparadrapo 20/01/2020 12h54 Twitter pede desculpas por permitir anúncios direcionados a neonazistas 17/01/2020 15h05 A postagem que quase arruinou a vida de uma mulher -- e o que ela revela dos perigos da internet 17/01/2020 07h06 Tecnologias da Felicidade (3) : a satisfação do outro afeta o seu prazer 17/01/2020 04h00 YouTube promove vídeos com desinformação sobre mudança climática, mostra estudo 16/01/2020 07h29 CEO do Twitter volta a rejeitar botão de edição: \"A resposta é não\" 15/01/2020 19h24 Instagram libera visualização de mensagens privadas na versão web 15/01/2020 16h58 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Carros da Tesla conversando com pedestres? Se depender do Musk, é possível 12/01/2020 16h35 Novidade do Instagram na área: aprenda a usar os novos efeitos do Boomerang 12/01/2020 13h47 Mandarim, marcenaria e mais: confira aulas inusitadas para aprender em 2020 12/01/2020 11h44 'Você': Cinco coisas que você deveria apagar das redes sociais após ver série do Netflix 11/01/2020 15h42 Facebook inicia testes com visual repaginado que oferece modo escuro no PC 10/01/2020 15h02 Você é um zumbi controlado pelos algoritmos? 10/01/2020 04h00 Patins, 'surfe voador', dança: veja o que mais bombou no TikTok em 2019 09/01/2020 12h24 Facebook promete recurso para internauta controlar anúncios políticos 09/01/2020 10h27 Twitter testará recursos que limitam respostas em esforço para combater assédio na plataforma 09/01/2020 09h49 Contra \"trolls\", Twitter vai testar recurso que limita respostas 09/01/2020 08h13 Não aprendeu nada? VP do Facebook esnoba impacto da Cambridge Analytica 08/01/2020 19h30 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 ToTok volta ao Android após polêmica sobre espionagem 07/01/2020 07h58 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 Quanto você aceitaria para sair do Facebook? Estudo calculou o valor médio 06/01/2020 09h03 TikTok, influenciadores e social commerce: as redes sociais em 2020 06/01/2020 04h00 Como é ter HIV e estar em apps de paquera: 'as pessoas dizem que eu não deveria fazer sexo' 03/01/2020 07h07 Tecnologias da felicidade? O que estar conectado revela sobre ser feliz 03/01/2020 04h00 Fantasma do vô? Neto conta bastidor do mistério da TV que ligava sozinha 03/01/2020 04h00 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Receitas super-rápidas e divertidas bombam no TikTok; veja as melhores 28/12/2019 04h00 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Em 2020 você precisa de quê? Saiba como usar filtro do Instagram que bombou 23/12/2019 13h29 Que fofo! Entregadores postam fotos dos cachorros que aparecem nas casas 23/12/2019 10h56 A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora 23/12/2019 04h00 Com cuscuz é mais gostoso? A web não está sabendo lidar com este menino 20/12/2019 19h17 Divisão política produziu o Natal entre ruínas. Esta também é sua história? 20/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição","descricao":"Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas da base de cálculo do imposto, reduzindo o valor total a pagar ou ampliando a restituição.","conteudo":"Imposto de Renda 2020: Conheça deduções para pagar menos imposto ou aumentar restituição PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Imposto de renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição 00:00 Téo Takar Colaboração para o UOL, de São Paulo 27/01/2020 19h21 Resumo da notícia Despesas podem ser abatidas da base de cálculo do imposto, reduzindo o valor total a pagar ou aumentando restituição. Deduções só podem ser usadas pelo contribuinte que fizer o modelo completo da declaração. Saúde e educação são os principais gastos que podem ser abatidos. Valem as despesas feitas por você, pelos dependentes ou alimentandos. Contribuições para fundo de pensão ou plano de previdência privada também geram abatimento, exceto se o plano for do tipo VGBL. Recolhimento de INSS para empregada doméstica, que era dedutível até o ano passado, não será aceito em 2020. Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas da base de cálculo do imposto, reduzindo o valor total a pagar ou ampliando a restituição. Elas são relevantes apenas para o contribuinte que optar por fazer o modelo completo da declaração, que considera todas as possibilidades de desconto. No modelo simplificado, essas despesas não são levadas em conta e o sistema considera apenas um desconto padrão de 20% sobre a base de cálculo do imposto. Relacionadas IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Como eu sei quando a minha restituição do Imposto de Renda vai sair? Caiu na malha fina do IR? Veja se a Receita liberou sua restituição Se você não faz ideia de qual é o melhor modelo para você, preencha todos os campos da declaração, lance todas as despesas permitidas. Quando terminar, o próprio programa do IR informará a você qual é a melhor opção de tributação, se pelo modelo completo ou simplificado. Saúde e educação As despesas com saúde e educação são os principais gastos que podem ser lançados na declaração e abatidos do cálculo do imposto. Valem as despesas feitas por você, por seus dependentes ou pelos alimentandos. Não há limite para as despesas com saúde. Podem ser abatidos gastos com consultas, exames, internações e planos de saúde, desde que devidamente comprovadas por recibos e notas fiscais. Já as despesas com educação podem ser abatidas do IR somente até um certo limite. São aceitos os gastos com creches, escolas de ensino infantil, fundamental, médio e superior, além de cursos de pós-graduação, mestrado, doutorado, especialização, técnico ou profissionalizante. Não são aceitas as despesas com material escolar, uniformes, transporte ou alimentação. Cursos extracurriculares como inglês, espanhol, balé, música ou esportes, Cursinhos preparatórios para vestibulares ou concursos também não valem para dedução de IR. Dependentes e alimentandos Os alimentandos são as pessoas para quem você paga pensão alimentícia, como filhos ou ex-esposa. O valor da pensão pode ser lançado na declaração e abatido da base de cálculo do imposto se o pagamento da pensão estiver previsto em decisão judicial. Já os dependentes são todas as pessoas que dependem financeiramente de você, como sua esposa ou marido, e os filhos com até 21 anos, ou 24 anos se forem universitários, ou de qualquer idade se forem incapazes. Eventualmente, os netos, pais, sogros e avós também podem se tornar seus dependentes, desde que respeitadas algumas regras impostas pela Receita Federal. Cada dependente incluído na declaração dá direito a um abatimento no valor do IR a pagar. Uma diferença importante entre dependentes e alimentandos: os filhos de um casal separado devem aparecer como dependentes na declaração do pai ou da mãe que possui a guarda judicial deles e recebe a pensão alimentícia. Já o cônjuge que paga a pensão deve incluir os mesmos filhos na sua declaração como alimentandos. Previdência privada e livro-caixa Contribuições para fundo de pensão ou plano de previdência privada também geram abatimento, exceto se o plano for do tipo VGBL. Despesas de livro-caixa para profissionais autônomos também são dedutíveis do Imposto de Renda. INSS de empregado não pode mais ser deduzido Já o recolhimento de INSS para empregada doméstica, que era dedutível até o ano passado, não será aceito em 2020. O governo estuda retomar essa possibilidade de desconto para a declaração de 2021. Guarde os comprovantes por cinco anos Não esqueça de guardar todos os comprovantes das deduções por no mínimo cinco anos. Esse é o período no qual a Receita Federal pode questionar alguma despesa lançada, mesmo em declarações anteriores. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Com vírus na China, Bolsa tem maior queda em 10 meses; dólar sobe a R$ 4,21 Sem privatização, Banco do Brasil parte para plano B Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar, na semana que vem, o projeto de lei nº 2015... 28/10/2019 16h31 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 5º lote A Receita Federal paga hoje as restituições do quinto lote do Imposto de Renda 2019. O lote também inclui... 15/10/2019 04h00 Imposto de Renda IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote A Receita Federal libera hoje, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de Renda... 08/10/2019 04h00 Agência Brasil Receita libera amanhã consulta ao quinto lote de restituição do IR A partir das 9 horas desta terça-feira (8), estará disponível para consulta o quinto lote de restituição do... 07/10/2019 14h43 Imposto de Renda IR 2019: Receita libera amanhã consulta ao 5º lote de restituições A Receita Federal vai liberar amanhã, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de... 07/10/2019 14h14 Imposto de Renda IR 2019: Consulta ao 5º lote de restituições deve começar nesta terça-feira A Receita Federal deve abrir nesta terça-feira (8) a consulta ao quinto lote de restituições do Imposto de Renda... 07/10/2019 08h53 Empregos e Carreiras - do UOL Governo fecha o cerco sobre acordos trabalhistas para cobrar mais imposto Ficou mais difícil para patrões e trabalhadores \"fugirem\" do pagamento de impostos em acordos trabalhistas, na... 25/09/2019 19h12 Estadão Conteúdo Desempenho do IR foi extraordinário e supera efeito do varejo, diz Receita O chefe do Centro de Estudos Tributários e Aduaneiros da Receita Federal, Claudemir Malaquias, avaliou nesta... 24/09/2019 15h58 Folha de S. Paulo Câmara estuda projetos sobre desoneração da folha e mudanças no IR A comissão da reforma tributária da Câmara (PEC 45) vai elaborar uma proposta de desoneração da folha de pagamento 19/09/2019 13h51 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 4º lote A Receita Federal paga hoje as restituições do quarto lote do Imposto de Renda 2019. Também estão no lote... 16/09/2019 04h00 Imposto de Renda IR 2019: Esperando sua restituição? Consulta ao 4º lote começa hoje A Receita Federal liberou hoje a consulta ao quarto lote de restituições do Imposto de Renda 2019. O lote também... 09/09/2019 04h00 Imposto de Renda IR 2019: Receita libera consulta ao 4º lote de restituições na 2ª-feira A Receita Federal vai abrir na segunda-feira (9), a partir das 9h, a consulta ao quarto lote de restituições do... 06/09/2019 14h17 Folha de S. Paulo Apesar de cortar até café, emissão de CPF e restituição de IR volta a ter risco de suspensão As atividades da Receita Federal voltaram a ter risco de paralisação por falta de recursos. A interrupção nas... 05/09/2019 19h05 Imposto de Renda IR 2019: Consulta ao 4º lote de restituições deve começar na segunda-feira A Receita Federal deve abrir na segunda-feira (9) a consulta ao quarto lote de restituições do Imposto de Renda... 05/09/2019 10h08 Folha de S. Paulo Governo estuda reduzir todas as alíquotas do Imposto de Renda O governo estuda encaminhar sua reforma tributária ao Congresso diminuindo todas as alíquotas cobradas do Imposto... 04/09/2019 02h00 Estadão Conteúdo \"Reforma debaterá mudança no IR e desoneração\", diz relator O deputado Aguinaldo Ribeiro (PP-PB), relator da reforma tributária da Câmara, antecipou que pode incluir no seu... 03/09/2019 07h01 Estadão Conteúdo Mais ricos recebem 56% das deduções com saúde do Imposto de Renda Mais da metade das deduções de gastos com saúde do Imposto de Renda da Pessoa Física (IRPF) é concedida a... 18/08/2019 14h04 Imposto de Renda IR 2019: Já viu se sua restituição do IR foi liberada? Receita paga 3º lote A Receita Federal paga hoje as restituições do terceiro lote do Imposto de Renda 2019. Também estão no lote... 15/08/2019 04h00 Reuters Governo estuda restrição a deduções com saúde no IR, não seu fim, diz Cintra SÃO PAULO, 12 Ago (Reuters) - O secretário especial da Receita Federal, Marcos Cintra, disse nesta segunda-feira... 12/08/2019 14h45 Estadão Conteúdo Mudança no IR pode custar até R$ 40 bi A proposta do presidente Jair Bolsonaro de aumentar a isenção da tabela do Imposto de Renda para quem ganha até... 10/08/2019 08h26 UOL Notícias Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda O presidente Jair Bolsonaro disse que vai insistir para que pessoas que ganham até cinco salários mínimos... 09/08/2019 19h05 Imposto de Renda Bolsonaro diz que vai insistir em isentar de IR quem ganha até R$ 5.000 O presidente Jair Bolsonaro disse hoje que vai insistir para que pessoas que ganham até cinco salários mínimos... 09/08/2019 19h00 do UOL Guedes confirma estudos para acabar com deduções e baixar alíquotas do IR O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (8) que é melhor acabar com todas as deduções do... 08/08/2019 19h35 Imposto de Renda Veja se sua restituição do IR 2019 foi liberada; consulta ao 3º lote começa A Receita Federal abre hoje (8), às 9h, a consulta ao terceiro lote de restituições do Imposto de Renda 2019.... 08/08/2019 04h00 Imposto de Renda Receita libera amanhã consulta ao 3º lote de restituições do IR 2019 A Receita Federal confirmou que vai abrir amanhã, a partir das 9h, a consulta ao terceiro lote de restituições do... 07/08/2019 12h45 Imposto de Renda IR 2019: Consulta ao 3º lote de restituições deve começar na quinta-feira A Receita Federal deve abrir na quinta-feira (8) a consulta ao terceiro lote de restituições do Imposto de Renda... 05/08/2019 14h36 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus","descricao":"(Reuters) ? A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou na manhã de terça-feira (horário local, noite de segunda-feira no Brasil) a suspensão do trânsito público dentro da cidade em um esforço pata evitar que um novo coronavírus se espalhe ainda mais.","conteudo":"Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus 24.jan.2020 - Médica usando roupas de proteção no hospital da Cruz Vermelha em Wuhan, na China. O país vive uma epidemia do novo coronavírus Imagem: AFP 00:00 27/01/2020 20h37 (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou na manhã de terça-feira (horário local, noite de segunda-feira no Brasil) a suspensão do trânsito público dentro da cidade em um esforço pata evitar que um novo coronavírus se espalhe ainda mais. O comunicado foi divulgado na conta oficial do governo da cidade na rede social chinesa Weibo. Relacionadas O que significa a OMS declarar como de \"alto risco global\" o surto de coronavírus Coronavírus: governo americano pede que cidadãos evitem viagens à China Autoridades confirmam 2º caso de novo coronavírus no Canadá A China está agora em meio a um surto de um novo coronavírus que matou 81 pessoas e provocou o isolamento de várias grandes cidades na província de Hubei, na região central do país. (Reportagem de Huizhong Wu) Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Surto ameaça se transformar em crise política Bolsonaro compartilha foto com a filha Laura em frente ao Taj Mahal Análise: Witzel cometeu ilegalidade ao divulgar conversa com Mourão? Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional EFE Autoridades confirmam 2º caso de novo coronavírus no Canadá Toronto (Canadá), 27 jan (EFE) — O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus... 27/01/2020 20h42 RFI Coronavírus: governo americano pede que cidadãos evitem viagens à China Nesta segunda-feira (27), o departamento de Estado americano recomendou aos cidadãos americanos que cancelassem... 27/01/2020 18h43 BBC News Brasil - Internacional Quem é John Bolton e por que ele pode \"incendiar\" impeachment de Trump Congressistas democratas aumentaram a pressão para que o ex-conselheiro de Segurança Nacional dos Estados Unidos... 27/01/2020 18h36 Reuters EUA confirmam queda de avião no Afeganistão, Talibã disputa versão e reivindica autoria CABUL/WASHINGTON (Reuters) — As Forças Armadas dos Estados Unidos anunciaram nesta segunda-feira que uma aeronave... 27/01/2020 18h12 Jamil Chade Surto ameaça se transformar em crise política A tentativa de autoridades chinesas de contornar a crise do coronavírus ameaça se transformar em uma crise... 27/01/2020 17h58 Reuters Suprema Corte dos EUA permite restrição de imigração de Trump WASHINGTON (Reuters) — A Suprema Corte dos Estados Unidos aprovou nesta segunda-feira uma das políticas de... 27/01/2020 17h32 Estadão Conteúdo Polícia recaptura 11 dos 75 fugitivos de presídio dominado pelo PCC no Paraguai O brasileiro Mauro Vieira, de 26 anos, um dos 75 presos ligados à facção criminosa Primeiro Comando da Capital... 27/01/2020 16h58 UOL Notícias O que é o coronavírus? Chegará ao Brasil? Quais sintomas e como prevenir? OMS eleva risco global do coronavírus. Entenda o que é, se chegará ao Brasil e quais os sintomas 27/01/2020 16h35 AFP - Geral EUA: Autoridades dizem que novo vírus chinês parece não ter sofrido mutação Washington, 27 Jan 2020 (AFP) - As autoridades de saúde dos Estados Unidos informaram nesta segunda-feira que... 27/01/2020 16h26 Agência Brasil Itamaraty emite nota sobre os 75 anos de libertação de Auschwitz O governo brasileiro divulgou hoje nota sobre os 75 anos da liberação do campo de concentração nazista em... 27/01/2020 15h51 AFP - Geral Ex-rei Alberto II da Bélgica reconhece filha fora do casamento O ex-rei dos belgas Alberto II, de 85 anos, admitiu ser pai biológico de uma filha nascida fora do seu casamento... 27/01/2020 15h44 Reuters Revelação de Bolton coloca republicanos sob pressão em julgamento de impeachment de Trump WASHINGTON (Reuters) — Os colegas republicanos do presidente Donald Trump no Senado dos Estados Unidos sofreram... 27/01/2020 15h42 UOL Notícias - Internacional Homem passa por cirurgia de emergência após pegar infecção por roer unhas Um homem foi levado às pressas para a Glasgow Royal Infirmary, na Escócia, após contrair uma grave infecção.... 27/01/2020 15h10 AFP - Geral Incêndio em porto dos EUA deixa oito mortos Miami, 27 Jan 2020 (AFP) — Oito pessoas morreram em um incêndio à meia-noite que destruiu dezenas de botes em um... 27/01/2020 14h56 BBC News Brasil - Internacional Mulher morre em competição de comer bolos na Austrália Ela teve uma convulsão durante o evento, realizado neste domingo (27/01) em um hotel na cidade litorânea de Hervey 27/01/2020 14h53 Reuters EUA dizem que há 110 casos suspeitos de infecção por novo coronavírus em 26 Estados (Reuters) — O Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos disse nesta segunda-feira que não 27/01/2020 14h38 EFE Sobe para 5 o número de infectados pelo novo coronavírus na Austrália Sydney (Austrália), 27 jan (EFE) — A Austrália confirmou na segunda-feira um novo caso do coronavírus surgido na... 27/01/2020 13h57 AFP Pequim anuncia a primeira morte por coronavírus na capital chinesa As autoridades de Pequim relataram hoje a primeira morte na capital chinesa pelo novo vírus mortal que se espalhou 27/01/2020 13h41 UOL Notícias - Internacional Trump oferece à China \"qualquer ajuda necessária\" para combater coronavírus O presidente dos Estados Unidos, Donald Trump, anunciou hoje que ofereceu à China \"qualquer ajuda necessária\" para 27/01/2020 13h30 DW Sobreviventes retornam a Auschwitz nos 75 anos da libertação Mais de 200 sobreviventes do Holocausto e delegações de mais de 50 países se reuniram nesta segunda-feira (27/01)... 27/01/2020 13h21 do UOL Brasileiros em quarentena não têm sintomas de coronavírus, diz Itamaraty A família brasileira internada nas Filipinas sob suspeita de estar infectada por uma nova cepa do coronavírus não... 27/01/2020 12h56 Diogo Schelp Diplomacia bolsonarista ameaça agronegócio, diz pesquisador de Harvard A política externa do governo Jair Bolsonaro se transformou em uma plataforma ideológica que acaba prevalecendo... 27/01/2020 12h45 AFP - Geral OMS se corrige e eleva risco do coronavírus de \"moderado\" para \"alto\" A OMS (Organização Mundial da Saúde) corrigiu hoje sua avaliação do risco internacional do coronavírus que surgiu... 27/01/2020 12h34 AFP - Geral Chefe da Autoridade Palestina se nega a conversar com Trump sobre plano de paz O presidente da Autoridade Palestina, Mahmoud Abbas, rejeitou nos últimos meses vários convites do presidente dos... 27/01/2020 12h33 Jamil Chade \"Vi a banalização da morte\", diz sobrevivente de Auschwitz O belga Paul Sobol tinha apenas 18 anos quando foi levado ao campo de concentração com sua família. Nunca mais viu 27/01/2020 12h00 Jamil Chade Japão pressiona Brasil por demora em mudar Lei de Informática O governo do Japão pressionou o Brasil por ainda não ter implementado as decisões da OMC que condenaram os... 27/01/2020 11h56 AFP - Geral Avião que caiu no Afeganistão pertence às forças armadas americanas, diz Talibã O avião que caiu hoje no leste do Afeganistão pertencia às Forças Armadas dos Estados Unidos, afirmou o porta-voz... 27/01/2020 11h39 RFI Irã: avião sai da pista na aterrissagem e vai parar em avenida vizinha ao aeroporto Um avião da companhia aérea iraniana Caspian Airlines saiu da pista hoje ao aterrissar no aeroporto de Bandar-e... 27/01/2020 11h37 AFP Morre Lina Ben Mhenni, blogueira que teve papel importante na revolução na Tunísia A famosa blogueira tunisiana Lina Ben Mhenni, líder do levante que acabou com a ditadura de Ben Ali em 2011,... 27/01/2020 11h32 AFP Coronavírus: Wuhan corre contra o relógio para construir um hospital em 10 dias Nos arredores de Wuhan, a construção de um hospital com mil leitos se assemelha a uma corrida contra o relógio,... 27/01/2020 11h22 UOL Notícias - Internacional Coronavírus: China cancela casamentos e muda feriados para evitar multidões A crise do coronavírus isolou dezenas de milhões de chineses e agora está alterando a data dos casamentos na... 27/01/2020 11h09 AFP Estado Islâmico anuncia \"nova fase\" de ataques com Israel como objetivo O grupo radical Estado Islâmico (EI) afirmou hoje em uma mensagem de áudio que vai lançar uma \"nova fase\" de sua... 27/01/2020 10h57 AFP Número de casos de coronavírus pode superar 40 mil, dizem cientistas Cientistas de Hong Kong afirmaram que o número de casos do vírus de Wuhan pode superar 40 mil e, por este motivo,... 27/01/2020 10h42 UOL Notícias - Política Bolsonaro diz que trabalha \"para combater o antissemitismo\" O presidente Jair Bolsonaro usou seu perfil no Twitter para comentar sobre o Dia Internacional de Memória do... 27/01/2020 10h19 UOL Notícias - Internacional Coronavírus: prefeito de Wuhan diz que não foi eficiente e cogita renunciar O prefeito e Wuhan, cidade na China que foi o epicentro das transmissões do novo coronavírus, disse que não tomou... 27/01/2020 10h03 Agência Brasil Brasil envia pele humana para vítimas de acidente no Peru O governo brasileiro enviou no fim de semana 20 mil centímetros quadrados de pele humana ao Peru. Os tecidos vão... 27/01/2020 09h34 AFP - Geral Sobreviventes de Auschwitz lançam alerta frente ao ressurgente antissemitismo, 75 anos após libertação Passados 75 anos da libertação de Auschwitz, sobreviventes do Holocausto, hoje menos numerosos, reúnem-se no local 27/01/2020 09h17 AFP Avião cai na região leste do Afeganistão Um avião afegão caiu hoje na província de Ghazni, leste do Afeganistão, anunciou a Aviação Civil, que informou que 27/01/2020 09h12 UOL Notícias - Internacional Irmã de Anne Frank diz que fotos de libertação em Auschwitz não são de lá A irmã adotiva de Anne Frank revelou hoje em entrevista à TV britânica que as fotos conhecidas como sendo da... 27/01/2020 09h04 BBC News Brasil - Internacional Os psicólogos que ensinaram à CIA 'técnicas singulares' para torturar pessoas Quando Jalid Sheikh Mohammed, o paquistanês considerado o autor intelectual dos ataques de 11 de setembro, cruzou... 27/01/2020 08h49 AFP Extrema-direita perde eleições cruciais na Itália em duro golpe para Salvini O político de extrema-direita Matteo Salvini, líder do partido Liga, fracassou ontem em sua tentativa de vencer... 27/01/2020 08h44 AFP Hacker responsável pelo 'Football Leaks' é o mesmo do 'Luanda Leaks' O português Rui Pinto, o hacker por trás do escândalo do \"Football Leaks\", é a fonte do \"Luanda Leaks\" sobre a... 27/01/2020 08h34 BBC News Brasil - Internacional 'Foi fazer mochilão há 7 anos e nunca mais apareceu': o mistério de brasileiro que sumiu no Peru Artur Paschoali queria viajar pelo mundo sem ter destino certo. Quando tinha 19 anos, em dezembro de 2012, ele... 27/01/2020 08h05 AFP Presidente da Bolívia pede renúncia de ministros de olho nas eleições A presidente interina da Bolívia, Jeanine Áñez, pediu ontem a renúncia de todos os seus ministros, de olho na... 27/01/2020 07h31 BBC News Brasil - Internacional Peixe-agulha salta da água e fica cravado no pescoço de menino que viajava em barco Um adolescente indonésio contou pela primeira vez como se salvou depois que um peixe-agulha saltou do mar e... 27/01/2020 07h16 UOL Notícias - Internacional Coronavírus deixa 81 mortos e mais de 2.700 infectados na China O número de mortos pelo coronavírus subiu hoje para 81 na China. Já o número de casos de pacientes infectados... 27/01/2020 07h15 BBC News Brasil - Internacional Índia dá lição de nacionalismo ao mundo, diz Ernesto Araújo Índia e Brasil hoje têm \"convergência de ideias e visões de mundo\". 27/01/2020 06h31 BBC News Brasil - Internacional Em 11 desenhos, a tragédia de Auschwitz contada por artista que sobreviveu ao horror \"Eu vi algo que nunca tinha acontecido antes neste século. Vivenciei essa tragédia não apenas com meus próprios... 27/01/2020 06h29 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Autoridades confirmam 2º caso de novo coronavírus no Canadá","descricao":"Toronto (Canadá), 27 jan (EFE) ? O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus responsável pelo surto na cidade chinesa de Wuhan, relatando que a esposa do primeiro paciente a contrair a doença no país também foi infectada.","conteudo":"Autoridades confirmam 2º caso de novo coronavírus no Canadá - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Autoridades confirmam 2º caso de novo coronavírus no Canadá 24.jan.2020 - Médicos atendem paciente infectado pelo coronavírus no hospital Zhongnan, em Wuhan, na China Imagem: Xinhua/Xiong Qi 00:00 27/01/2020 20h42 Toronto (Canadá), 27 jan (EFE) — O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus responsável pelo surto na cidade chinesa de Wuhan, relatando que a esposa do primeiro paciente a contrair a doença no país também foi infectada. Os dois pacientes, que residem em Toronto, chegaram à cidade na última quarta-feira provenientes de Wuhan. A mulher já estava isolada desde que voltou da China, segundo as autoridades de saúde da província de Ontário. Relacionadas O que significa a OMS declarar como de \"alto risco global\" o surto de coronavírus Coronavírus: governo americano pede que cidadãos evitem viagens à China Anvisa só inspeciona aviões da China quando suspeita de coronavírus é notificada \"Dado o fato de que ela foi colocada em isolamento, o risco para os moradores de Ontário continua baixo\", declarou o diretor médico da província, David Williams. Entretanto, as autoridades sanitárias canadenses têm corrido contra o tempo para identificar e verificar o estado de saúde dos passageiros que viajaram da China para Toronto no mesmo voo que o casal. A maior preocupação no momento é identificar as cerca de 30 pessoas que se sentaram nas proximidades dos dois infectados. Ainda segundo as autoridades de saúde, o homem contaminado, cujo caso foi confirmado no último sábado, já apresentava sintomas da doença durante o voo de volta para Toronto. O paciente, que tem cerca de 50 anos e chegou a Toronto proveniente de Wuhan após uma escala na também chinesa cidade de Guangzhou, está estável e sendo tratado no Hospital Sunnybrook desde a última quinta, um dia após a chegada ao Canadá. Já mulher está em outro centro médico. O vírus também foi detectado em Tailândia, Malásia, Taiwan, Austrália, Singapura, Coreia do Sul, Vietnã, Japão, Estados Unidos e França. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro se incomoda com vídeo em que Witzel chama Mourão de 'presidente' Análise: Witzel cometeu ilegalidade ao divulgar conversa com Mourão? Bolsonaro compartilha foto com a filha Laura em frente ao Taj Mahal Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 RFI Coronavírus: governo americano pede que cidadãos evitem viagens à China Nesta segunda-feira (27), o departamento de Estado americano recomendou aos cidadãos americanos que cancelassem... 27/01/2020 18h43 BBC News Brasil - Internacional Quem é John Bolton e por que ele pode \"incendiar\" impeachment de Trump Congressistas democratas aumentaram a pressão para que o ex-conselheiro de Segurança Nacional dos Estados Unidos... 27/01/2020 18h36 Reuters EUA confirmam queda de avião no Afeganistão, Talibã disputa versão e reivindica autoria CABUL/WASHINGTON (Reuters) — As Forças Armadas dos Estados Unidos anunciaram nesta segunda-feira que uma aeronave... 27/01/2020 18h12 Jamil Chade Surto ameaça se transformar em crise política A tentativa de autoridades chinesas de contornar a crise do coronavírus ameaça se transformar em uma crise... 27/01/2020 17h58 Reuters Suprema Corte dos EUA permite restrição de imigração de Trump WASHINGTON (Reuters) — A Suprema Corte dos Estados Unidos aprovou nesta segunda-feira uma das políticas de... 27/01/2020 17h32 Estadão Conteúdo Polícia recaptura 11 dos 75 fugitivos de presídio dominado pelo PCC no Paraguai O brasileiro Mauro Vieira, de 26 anos, um dos 75 presos ligados à facção criminosa Primeiro Comando da Capital... 27/01/2020 16h58 UOL Notícias O que é o coronavírus? Chegará ao Brasil? Quais sintomas e como prevenir? OMS eleva risco global do coronavírus. Entenda o que é, se chegará ao Brasil e quais os sintomas 27/01/2020 16h35 AFP - Geral EUA: Autoridades dizem que novo vírus chinês parece não ter sofrido mutação Washington, 27 Jan 2020 (AFP) - As autoridades de saúde dos Estados Unidos informaram nesta segunda-feira que... 27/01/2020 16h26 Agência Brasil Itamaraty emite nota sobre os 75 anos de libertação de Auschwitz O governo brasileiro divulgou hoje nota sobre os 75 anos da liberação do campo de concentração nazista em... 27/01/2020 15h51 AFP - Geral Ex-rei Alberto II da Bélgica reconhece filha fora do casamento O ex-rei dos belgas Alberto II, de 85 anos, admitiu ser pai biológico de uma filha nascida fora do seu casamento... 27/01/2020 15h44 Reuters Revelação de Bolton coloca republicanos sob pressão em julgamento de impeachment de Trump WASHINGTON (Reuters) — Os colegas republicanos do presidente Donald Trump no Senado dos Estados Unidos sofreram... 27/01/2020 15h42 UOL Notícias - Internacional Homem passa por cirurgia de emergência após pegar infecção por roer unhas Um homem foi levado às pressas para a Glasgow Royal Infirmary, na Escócia, após contrair uma grave infecção.... 27/01/2020 15h10 AFP - Geral Incêndio em porto dos EUA deixa oito mortos Miami, 27 Jan 2020 (AFP) — Oito pessoas morreram em um incêndio à meia-noite que destruiu dezenas de botes em um... 27/01/2020 14h56 BBC News Brasil - Internacional Mulher morre em competição de comer bolos na Austrália Ela teve uma convulsão durante o evento, realizado neste domingo (27/01) em um hotel na cidade litorânea de Hervey 27/01/2020 14h53 Reuters EUA dizem que há 110 casos suspeitos de infecção por novo coronavírus em 26 Estados (Reuters) — O Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos disse nesta segunda-feira que não 27/01/2020 14h38 EFE Sobe para 5 o número de infectados pelo novo coronavírus na Austrália Sydney (Austrália), 27 jan (EFE) — A Austrália confirmou na segunda-feira um novo caso do coronavírus surgido na... 27/01/2020 13h57 AFP Pequim anuncia a primeira morte por coronavírus na capital chinesa As autoridades de Pequim relataram hoje a primeira morte na capital chinesa pelo novo vírus mortal que se espalhou 27/01/2020 13h41 UOL Notícias - Internacional Trump oferece à China \"qualquer ajuda necessária\" para combater coronavírus O presidente dos Estados Unidos, Donald Trump, anunciou hoje que ofereceu à China \"qualquer ajuda necessária\" para 27/01/2020 13h30 DW Sobreviventes retornam a Auschwitz nos 75 anos da libertação Mais de 200 sobreviventes do Holocausto e delegações de mais de 50 países se reuniram nesta segunda-feira (27/01)... 27/01/2020 13h21 do UOL Brasileiros em quarentena não têm sintomas de coronavírus, diz Itamaraty A família brasileira internada nas Filipinas sob suspeita de estar infectada por uma nova cepa do coronavírus não... 27/01/2020 12h56 Diogo Schelp Diplomacia bolsonarista ameaça agronegócio, diz pesquisador de Harvard A política externa do governo Jair Bolsonaro se transformou em uma plataforma ideológica que acaba prevalecendo... 27/01/2020 12h45 AFP - Geral OMS se corrige e eleva risco do coronavírus de \"moderado\" para \"alto\" A OMS (Organização Mundial da Saúde) corrigiu hoje sua avaliação do risco internacional do coronavírus que surgiu... 27/01/2020 12h34 AFP - Geral Chefe da Autoridade Palestina se nega a conversar com Trump sobre plano de paz O presidente da Autoridade Palestina, Mahmoud Abbas, rejeitou nos últimos meses vários convites do presidente dos... 27/01/2020 12h33 Jamil Chade \"Vi a banalização da morte\", diz sobrevivente de Auschwitz O belga Paul Sobol tinha apenas 18 anos quando foi levado ao campo de concentração com sua família. Nunca mais viu 27/01/2020 12h00 Jamil Chade Japão pressiona Brasil por demora em mudar Lei de Informática O governo do Japão pressionou o Brasil por ainda não ter implementado as decisões da OMC que condenaram os... 27/01/2020 11h56 AFP - Geral Avião que caiu no Afeganistão pertence às forças armadas americanas, diz Talibã O avião que caiu hoje no leste do Afeganistão pertencia às Forças Armadas dos Estados Unidos, afirmou o porta-voz... 27/01/2020 11h39 RFI Irã: avião sai da pista na aterrissagem e vai parar em avenida vizinha ao aeroporto Um avião da companhia aérea iraniana Caspian Airlines saiu da pista hoje ao aterrissar no aeroporto de Bandar-e... 27/01/2020 11h37 AFP Morre Lina Ben Mhenni, blogueira que teve papel importante na revolução na Tunísia A famosa blogueira tunisiana Lina Ben Mhenni, líder do levante que acabou com a ditadura de Ben Ali em 2011,... 27/01/2020 11h32 AFP Coronavírus: Wuhan corre contra o relógio para construir um hospital em 10 dias Nos arredores de Wuhan, a construção de um hospital com mil leitos se assemelha a uma corrida contra o relógio,... 27/01/2020 11h22 UOL Notícias - Internacional Coronavírus: China cancela casamentos e muda feriados para evitar multidões A crise do coronavírus isolou dezenas de milhões de chineses e agora está alterando a data dos casamentos na... 27/01/2020 11h09 AFP Estado Islâmico anuncia \"nova fase\" de ataques com Israel como objetivo O grupo radical Estado Islâmico (EI) afirmou hoje em uma mensagem de áudio que vai lançar uma \"nova fase\" de sua... 27/01/2020 10h57 AFP Número de casos de coronavírus pode superar 40 mil, dizem cientistas Cientistas de Hong Kong afirmaram que o número de casos do vírus de Wuhan pode superar 40 mil e, por este motivo,... 27/01/2020 10h42 UOL Notícias - Política Bolsonaro diz que trabalha \"para combater o antissemitismo\" O presidente Jair Bolsonaro usou seu perfil no Twitter para comentar sobre o Dia Internacional de Memória do... 27/01/2020 10h19 UOL Notícias - Internacional Coronavírus: prefeito de Wuhan diz que não foi eficiente e cogita renunciar O prefeito e Wuhan, cidade na China que foi o epicentro das transmissões do novo coronavírus, disse que não tomou... 27/01/2020 10h03 Agência Brasil Brasil envia pele humana para vítimas de acidente no Peru O governo brasileiro enviou no fim de semana 20 mil centímetros quadrados de pele humana ao Peru. Os tecidos vão... 27/01/2020 09h34 AFP - Geral Sobreviventes de Auschwitz lançam alerta frente ao ressurgente antissemitismo, 75 anos após libertação Passados 75 anos da libertação de Auschwitz, sobreviventes do Holocausto, hoje menos numerosos, reúnem-se no local 27/01/2020 09h17 AFP Avião cai na região leste do Afeganistão Um avião afegão caiu hoje na província de Ghazni, leste do Afeganistão, anunciou a Aviação Civil, que informou que 27/01/2020 09h12 UOL Notícias - Internacional Irmã de Anne Frank diz que fotos de libertação em Auschwitz não são de lá A irmã adotiva de Anne Frank revelou hoje em entrevista à TV britânica que as fotos conhecidas como sendo da... 27/01/2020 09h04 BBC News Brasil - Internacional Os psicólogos que ensinaram à CIA 'técnicas singulares' para torturar pessoas Quando Jalid Sheikh Mohammed, o paquistanês considerado o autor intelectual dos ataques de 11 de setembro, cruzou... 27/01/2020 08h49 AFP Extrema-direita perde eleições cruciais na Itália em duro golpe para Salvini O político de extrema-direita Matteo Salvini, líder do partido Liga, fracassou ontem em sua tentativa de vencer... 27/01/2020 08h44 AFP Hacker responsável pelo 'Football Leaks' é o mesmo do 'Luanda Leaks' O português Rui Pinto, o hacker por trás do escândalo do \"Football Leaks\", é a fonte do \"Luanda Leaks\" sobre a... 27/01/2020 08h34 BBC News Brasil - Internacional 'Foi fazer mochilão há 7 anos e nunca mais apareceu': o mistério de brasileiro que sumiu no Peru Artur Paschoali queria viajar pelo mundo sem ter destino certo. Quando tinha 19 anos, em dezembro de 2012, ele... 27/01/2020 08h05 AFP Presidente da Bolívia pede renúncia de ministros de olho nas eleições A presidente interina da Bolívia, Jeanine Áñez, pediu ontem a renúncia de todos os seus ministros, de olho na... 27/01/2020 07h31 BBC News Brasil - Internacional Peixe-agulha salta da água e fica cravado no pescoço de menino que viajava em barco Um adolescente indonésio contou pela primeira vez como se salvou depois que um peixe-agulha saltou do mar e... 27/01/2020 07h16 UOL Notícias - Internacional Coronavírus deixa 81 mortos e mais de 2.700 infectados na China O número de mortos pelo coronavírus subiu hoje para 81 na China. Já o número de casos de pacientes infectados... 27/01/2020 07h15 BBC News Brasil - Internacional Índia dá lição de nacionalismo ao mundo, diz Ernesto Araújo Índia e Brasil hoje têm \"convergência de ideias e visões de mundo\". 27/01/2020 06h31 BBC News Brasil - Internacional Em 11 desenhos, a tragédia de Auschwitz contada por artista que sobreviveu ao horror \"Eu vi algo que nunca tinha acontecido antes neste século. Vivenciei essa tragédia não apenas com meus próprios... 27/01/2020 06h29 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim","descricao":"How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram abalados com essa notícia. A protagonista Viola Davis mostrou em seu Instagram a emoção do elenco com a última leitura de roteiro da temporada derradeira.","conteudo":"How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim - 25/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim Viola Davis em cena de How To Get Away With Murder Imagem: Reprodução 00:00 Do UOL, em São Paulo 25/01/2020 16h31 How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram abalados com essa notícia. A protagonista Viola Davis mostrou em seu Instagram a emoção do elenco com a última leitura de roteiro da temporada derradeira. \"Seis temporadas de trabalho duro, vida, conexão. Muitas lágrimas de tristeza, mas o orgulho de criar algo corajoso, inovador, humano e profundamente honesto ... um presente para toda a vida\", escreveu a atriz compartilhando imagens do elenco fazendo a leitura dos últimos roteiros e um vídeo em que ela consola Aja Naomi King, a Michaela Pratt, sua aluna na série. Relacionadas Brasileiro tatua rosto de Viola Davis e ela agradece a homenagem Viola Davis vai produzir adaptações de O Beijo no Asfalto, de Nelson Rodrigues How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada Ver essa foto no Instagram And so it goes....6 seasons of hard work, life, connection. Lots of tears of sadness but the pride of creating something brave, innovative, human, deeply honest....a lifetime gift.???? #FinalTableRead #HTGAWM @conradricamora, @karlasouza @shondaland Uma publicação compartilhada por Viola Davis (@violadavis) em 24 de Jan, 2020 às 9:33 PST Nos EUA, a estreia da sexta temporada de How To Get Away With Murder está marcada para 26 de setembro. No Brasil, a série também é conhecida como Com Defender Um Assassino e é exibida pelo canal pago Sony e pela Globo. Conhecida por papéis no cinema em filmes como Esquadrão Suicida e As Viúvas, Viola Davis venceu um Emmy pelo papel de Keating, uma professora de direito criminal que se envolve em intrigas complicadas com os seus ambiciosos alunos. Além de Aja Naomi King, Billy Brown, Jack Falahee, Matt McGorry, Karla Souza, Charlie Weber, Liza Weil, Conrad Ricamora, Rome Flynn, Amirah Vann e Timothy Hutton compõem com Davis o elenco principal de How to Get Away with Murder. Comunicar erro As mais lidas agora Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos Antes do Amanhecer faz 25 anos: relembre frases marcantes do filme Grammy 2020 consagra Billie Eilish com seis prêmios; veja outros vencedores Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Noah Centineo e Lana Concor chegam ao Brasil para promover filme","descricao":"Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São Paulo e atenderam a alguns dos fãs que foram recebê-los no aeroporto de Guarulhos.","conteudo":"Noah Centineo e Lana Concor chegam ao Brasil para promover filme - 27/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Noah Centineo e Lana Concor chegam ao Brasil para promover filme Ator Noah Centineo e a atriz Lana Condor desembarcaram em Guarulhos Imagem: Lucas Ramos / AgNews 00:00 Do UOL, em São Paulo 27/01/2020 14h16 Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São Paulo e atenderam a alguns dos fãs que foram recebê-los no aeroporto de Guarulhos. Noah e Nala estão promovendo a sequência de Para Todos os Garotos que Amei, que ganhou o título em inglês To All the Boys: P.S. I Still Love You. Relacionadas Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Antes do Amanhecer faz 25 anos: relembre frases marcantes do filme Imagem: Lucas Ramos / AgNews A dupla até tentou dar atenção aos fãs que os esperavam, mas a produção e os seguranças impediram que eles tirassem mais fotos e dessem autógrafos a todos. O filme será lançado em 12 de fevereiro nos Estados Unidos, mas ainda não tem data oficial no Brasil. Imagem: Lucas Ramos / AgNews Comunicar erro As mais lidas agora Após quatro décadas, Roupa Nova muda nome da banda Confira os vencedores do Grammy 2020 Com Mal de Parkinson, Ozzy Osbourne apresenta Grammy e faz piada com Sharon Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 O Mundo Sombrio de Sabrina: O que você precisa saber sobre a parte 3 Preparem-se, bruxas! O Mundo Sombrio de Sabrina retorna amanhã à Netflix, para sua terceira parte, e, abaixo,... 23/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"AGU estuda novo recurso contra decisão que impede divulgação do Sisu","descricao":"AGU (Advocacia-Geral da União) vai recorrer da decisão do TRF3 (Tribunal Regional Federal da 3ª Região) que na noite de ontem manteve suspensa a divulgação do resultado do Sisu (Sistema de Seleção U...","conteudo":"Sisu: AGU estuda novo recurso contra decisão que impede divulgação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia AGU estuda novo recurso contra decisão que impede divulgação do Sisu 00:00 Agência Brasil 27/01/2020 09h51Atualizada em 27/01/2020 18h21 A AGU (Advocacia-Geral da União) vai recorrer da decisão do TRF3 (Tribunal Regional Federal da 3ª Região) que na noite de ontem manteve suspensa a divulgação do resultado do Sisu (Sistema de Seleção Unificada). Com a decisão da desembargadora Therezinha Cazerta, segue em vigor a liminar concedida pela Justiça Federal de São Paulo, que impede que os resultados sejam divulgados amanhã, como estava previsto. Cazerta manteve a suspensão da divulgação sob alegação de que o governo ainda precisa dar um posicionamento \"seguro e transparente\" sobre a correção do Enem. Cerca de 1,5 milhão de estudantes de inscreveram no programa. Relacionadas Justiça mantém liminar e divulgação do resultado do Sisu continua suspensa Unesp 2020 divulga resultado com a lista de aprovados na 1ª chamada Histórico No sexta-feira a Justiça Federal de São Paulo havia determinado a suspensão da divulgação dos resultados do Sisu até que o governo federal demonstre a correção das provas apontadas com problemas por estudantes de todo o país. O tribunal deu prazo de cinco dias para o cumprimento da decisão, sob multa diária de R$ 10 mil. A decisão foi motivada por pedido da DPU (Defensoria Pública da União). Na petição, o órgão cobra que o Ministério da Educação comprove com documentos a realização da revisão dos testes prejudicados no Enem (Exame Nacional do Ensino Médio). Além disso, reivindica a explicação sobre os parâmetros utilizados nesse procedimento. O erro, argumentou a DPU, teria impactado não apenas esses estudantes, mas o desempenho de todos os participantes, uma vez que notas de corte e a classificação são atribuídas a partir das notas de todos os alunos que realizaram a prova. \"Tendo em vista que as notas das provas que foram revisadas podem ter sofrido substancial alteração, é certo que há a potencialidade de gerar algum impacto, ainda que de décimos, nos resultados finais de todos os candidatos, o suficiente para significar o acesso à vaga\", explicou a petição. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 UOL Notícias - Educação - Enem MEC é alvo de nova ação contra divulgação do resultado do Sisu nesta terça No fim desta tarde, o MEC (Ministério da Educação) foi alvo de nova ação pedindo para suspender a divulgação dos... 27/01/2020 19h30 Brasil Escola Enem: Cursinho da UFABC (SP) abre inscrições para 633 vagas gratuitas O Cursinho da UFABC oferece 633 vagas em preparatório para o Enem 2020. Inscrições serão de 27 a 31 de janeiro. 27/01/2020 09h38 Brasil Escola Justiça Federal mantém determinação de suspensão do resultado do SiSU 2020/1 A Justiça Federal decidiu pela manutenção da suspensão do resultado do SiSU 2020/1. AGU teve seu recursos negado... 27/01/2020 08h33 UOL Notícias - Educação - Enem Unesp 2020 divulga resultado com a lista de aprovados na 1ª chamada A Unesp divulga nesta segunda-feira (27), a partir das 10 horas, a lista dos aprovados e convocados em primeira... 27/01/2020 04h00 UOL Notícias - Educação - Enem Alunos revelam como conseguiram vagas em engenharia na USP sem vestibular As medalhas de Enzo Serrano Barbosa, de 18 anos, e de Roberto Marques Matheo, de 17 anos, na IYPT de 2019, um dos... 27/01/2020 04h00 UOL Notícias - Educação - Enem Inscrições para o Sisu se encerram às 23h59 deste domingo As inscrições para o Sisu (Sistema de Seleção Unificada) terminam hoje às 23h59. A data final de inscrições seria... 26/01/2020 09h23 Brasil Escola SiSU 2020/1: inscrições terminam neste domingo (26) Terminam neste domingo as inscrições para o SiSU 2020/1. Justiça de SP determinou a suspensão do resultado para... 26/01/2020 00h05 UOL Notícias - Educação - Enem Advocacia da União diz que problemas do Enem foram resolvidos Análise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas 24/01/2020 21h03 UOL Notícias - Educação - Enem Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda O ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos 24/01/2020 18h48 Estadão Conteúdo Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem A deputada Tabata Amaral (PDT-SP) quer que o ministro da Educação, Abraham Weintraub, seja convocado pela Câmara... 24/01/2020 17h46 UOL Notícias - Educação - Enem Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta Candidatos que tentam uma vaga no Sisu (Sistema de Seleção Unificada), utilizado na seleção de alunos para 237 mil 24/01/2020 17h08 UOL Notícias - Educação - Enem MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies A Procuradoria Regional dos Direitos do Cidadão (PRDC) em Minas Gerais, órgão do MPF (Ministério Público Federal)... 24/01/2020 17h08 Brasil Escola SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Estudantes estão denunciando nas redes sociais um possível erro nas notas de corte do Sistema de Seleção Unificada 24/01/2020 14h57 Brasil Escola IFSuldeMinas libera resultado do Vestibular 2020 via Enem O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem. 24/01/2020 14h21 Brasil Escola IFMG divulga resultado do Vestibular 2020/1 via Enem O IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão... 24/01/2020 10h41 UOL Notícias - Educação Fuvest divulga lista de aprovados no vestibular da USP; confira o resultado A Fuvest (Fundação Universitária para o Vestibular), responsável pelo processo seletivo da USP (Universidade de... 24/01/2020 10h09 Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 UOL Notícias - Educação - Enem Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em... 22/01/2020 16h36 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 Brasil Escola IFRN abre inscrições do Vestibular 2020 via Enem O IFRN abriu hoje (21) as inscrições do Vestibular 2020 via Enem. Prazo segue até 28 de janeiro. 21/01/2020 15h27 BBC News Brasil Sisu 2020: como funciona o sistema de seleção unificado de universidades para candidatos do Enem Estão abertas as inscrições para o Sisu 2020 (Sistema de Seleção Unificado). 21/01/2020 11h48 Brasil Escola MPF pede a suspensão do SiSU 2020/1 por erro nas notas do Enem 2019 O MPF solicitou a suspensão do SiSU 2020 devido ao erro nas notas do Enem 2019. Inscrições da seleção começaram... 21/01/2020 11h48 UOL Notícias - Educação - Enem Sisu 2020: site para inscrição tem erros e lentidão há mais de 6 horas Uma série de erros e lentidão no site do Sisu (Sistema de Seleção Unificada) 2020 atrapalham os candidatos que... 21/01/2020 11h42 Brasil Escola SiSU 2020/1: site apresenta problemas no primeiro dia de inscrições As inscrições para o Sistema de Seleção Unificada (SiSU) 2020/1 foram abertas, mas estudantes relatam nas redes... 21/01/2020 10h49 UOL Notícias - Educação - Enem Sisu: Órgão do MPF quer suspensão de inscrição até solução de falha no Enem A PFDC (Procuradoria Federal dos Direitos do Cidadão), do Ministério Público Federal, encaminhou ontem um ofício... 21/01/2020 07h22 Brasil Escola SiSU 2020: inscrições estão abertas As inscrições do SiSU 2020 estão abertas. Prazo vai até 24 de janeiro e inscrição é gratuita. 21/01/2020 07h16 UOL Notícias - Educação - Enem Apesar de erros no Enem, inscrições para o Sisu começam hoje; veja dicas Apesar de admitir ter identificado erros na correção do Enem (Exame Nacional do Ensino Médio) de cerca de 6.000... 21/01/2020 04h00 UOL Notícias - Educação - Enem Sisu reserva 142 vagas em instituições de ensino superior a pessoas trans Começam amanhã as inscrições para o Sistema de Seleção Unificada (Sisu), plataforma do Governo federal que... 20/01/2020 20h02 UOL Notícias - Educação - Enem Inep diz que pelo menos 80% das notas erradas foram aumentadas após revisão O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou hoje à noite que pelo... 20/01/2020 20h01 UOL Notícias - Educação - Enem Da 'injustiça' à esperança: aluno ganha 700 pontos após correção do Enem O estudante Gustavo Valverde, 18, que fez a prova em Viçosa (MG), soube hoje, às 18h07, que a sua nota no Enem foi 20/01/2020 19h50 Brasil Escola SiSU 2020/1: erro no Enem faz MEC ampliar prazo de inscrição Período de inscrição do SiSU 2020/1 é prorrogado após erros na correção das notas do Enem 2019. 20/01/2020 18h28 Estadão Conteúdo Para Tabata Amaral, é \"injusto\" prazo para correção da nota do Enem A deputada federal Tabata Amaral (PDT-SP) classificou como \"injusto\" o plano do Ministério da Educação de iniciar... 20/01/2020 15h41 BBC News Brasil Gráfica sem licitação, notas erradas: por que Enem não foi o \"melhor da história\" como diz Weintraub \"Tivemos o melhor Enem de todos os tempos, tanto em execução, operação e logística, como também em termos de... 20/01/2020 14h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer","descricao":"Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado no dia 5 de março, ganhou seu primeiro trailer.","conteudo":"Com Bruna Marquezine, Vou Nadar Até Você ganha primeiro trailer PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine em cena do longa-metragem Vou Nadar Até Você Imagem: Renan Rego / Divulgação Do UOL, em São Paulo 27/01/2020 15h42 Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado no dia 5 de março, ganhou seu primeiro trailer. Na trama, Bruna Marquezine interpreta a jovem fotógrafa Ophelia. A personagem acredita ter descoberto quem é seu pai e sai de Santos com rumo a Ubatuba, a nado, esperando encontrá-lo. Antes de ir, porém, ela envia uma carta. Relacionadas Bruna Marquezine detona Lucas Chumbo: \"Menos um tóxico\" Veja trailer da cinebiografia de Sergio Vieira de Mello com Wagner Moura Marighella ganha nova data de estreia no Brasil No primeiro trailer, Ophelia aparece nadando em seu trajeto, fazendo jus ao nome do filme. Mas, no meio do caminho, ela começa a ser seguida por Smutter, interpretado por Fernando Alves Pinto. Produzido pela Coração da Selva, Mar Filmes e Norami Filmes, Vou Nadar Até Você é uma coprodução com a 20th Century Fox. No elenco do filme também estão Ondina Clais, Dan Stulbach e Peter Ketnath. Confira o trailer: Comunicar erro As mais lidas agora Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos Após quatro décadas, Roupa Nova muda nome da banda Reação de Lana Del Rey leva web a loucura, e fãs não aceitam derrota Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Transformers: novo filme da franquia está em desenvolvimento","descricao":"A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no cinema. As informações são do THR.","conteudo":"Transformers: novo filme da franquia está em desenvolvimento - 27/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Transformers: novo filme da franquia está em desenvolvimento Cena de \"Bumblebee\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 27/01/2020 20h46 A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no cinema. As informações são do THR. Joby Harold (Army of the Dead) e James Vanderbilt (Zodíaco) escreverão roteiros separados enquanto o projeto está em desenvolvimento. Relacionadas Oscar 2020 oferecerá menus inteiramente veganos pela primeira vez Stephen King se retrata por polêmica a respeito de diversidade no Oscar Após quatro décadas, Roupa Nova muda nome da banda A iniciativa acontece mais de um ano desde que o último filme da marca chegou às telonas, Bumblebee, o primeiro derivado de Transformers e que se saiu bem nas bilheterias, com US$ 448 milhões. A saga original foi lançada nos cinemas em 2007 com Shia LaBeouf e Megan Fox, tendo direção de Michael Bay. O Lado Oculto da Lua (2011) e A Era da Extinção (2014) fizeram mais de US$ 1 bilhão cada nas bilheterias. Ainda não há previsão de lançamento ou do elenco do próximo capítulo da franquia Transformers. Comunicar erro As mais lidas agora Confira os vencedores do Grammy 2020 Quem é Billie Eilish, a cantora de 18 anos que fez história no Grammy Ana Maria Braga, Carnaval e Grammy: As notícias que bombaram em Entretê Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek TokuTour: Cantor brasileiro lança excursão com ator de Jaspion para o Japão Você, que é fã de Jaspion e se empolgou com o anúncio do filme brasileiro com o herói japonês, quer conhecer os... 27/01/2020 04h00 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Os fãs de Star Wars estão obcecados com artes conceituais de Duel of Fates Na manhã de hoje, o cineasta Colin Trevorrow confirmou que artes conceituais de Star Wars que estão circulando... 24/01/2020 17h09 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 Será que agora o Oscar vem? Coringa ganha versão pornô Em Hollywood, o sinal mais inconfundível de sucesso é provavelmente quando o seu filme é parodiado por uma... 22/01/2020 09h37 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 França quer que Netflix aplique 25% do faturamento em produções locais O governo francês vai apresentar um projeto de lei que obrigará os serviços de vídeo sob demanda da Netflix,... 17/01/2020 11h19 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 House of the Dragon: derivada de Game of Thrones deve estrear em 2022 House of the Dragon, série derivada de Game of Thrones, deve estrear em 2022, informou hoje para a Variety o chefe 15/01/2020 19h09 Star Wars: Ascensão Skywalker atinge US$ 1 bilhão em bilheteria Star Wars: Ascensão Skywalker pode até ter dividido opiniões de amor e ódio, mas conseguiu levar o público aos... 15/01/2020 14h51 Por que chamar nova repórter do BBB de musa é um desserviço para as gamers? A notícia de que Nyvi Estephan faria parte do time de BBB da Globo em 2020 --ela será repórter ao lado das... 15/01/2020 04h00 Série de \"O Senhor dos Anéis\" tem elenco anunciado; confira os nomes A série de \"O Senhor dos Anéis\", da Amazon, teve seu elenco anunciado hoje. No entanto, não foram revelados os... 14/01/2020 20h14 Stephen King polemiza e diz que qualidade tem mais valor do que diversidade A Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de... 14/01/2020 19h24 Reparou no diretor? 5 curiosidades de Homem-Aranha: De Volta ao Lar Homem-Aranha: De Volta ao Lar (2017) é o filme escolhido para a Tela Quente de hoje, e marca o primeiro trabalho... 13/01/2020 19h49 Morbius: Michael Keaton retorna como Abutre, vilão de Homem-Aranha O trailer de Morbius, divulgado hoje, trouxe uma conexão importante com Homem-Aranha - De Volta ao Lar: a aparição 13/01/2020 14h40 Morbius: Jared Leto é vilão vampiro do Homem-Aranha em trailer do filme A Sony revelou hoje o primeiro trailer de Morbius, filme sobre o vilão vampiro dos quadrinhos do Homem-Aranha. O... 13/01/2020 14h08 The Outsider: 4 motivos para dar uma chance à série baseada em Stephen King Quase um True Detective com toques sobrenaturais. A julgar pelo primeiro episódio, é isso o que você pode esperar... 12/01/2020 04h00 Fã de Star Wars diz que Obi-Wan é Jesus e engana mãe religiosa Um fã de Star Wars decidiu enganar a mãe religiosa de uma maneira criativa, mas nada recomendada. 10/01/2020 20h41 Nova York abrirá maior loja temática de Harry Potter A cidade de Nova York, nos Estados Unidos, inaugurará a maior loja temática da saga \"Harry Potter\", anunciou hoje... 10/01/2020 17h26 Robert Downey Jr. diz que há chances de Homem de Ferro voltar um dia ao MCU Homem de Ferro morreu em Vingadores: Ultimato para salvar a humanidade do vilão Thanos, mas será que este foi o... 10/01/2020 15h08 Novo Star Trek deve trocar tripulação da Enterprise, diz diretor A contratação de Noah Hawley (Fargo, Legion) para comandar o próximo longa metragem da saga Star Trek deve marcar... 10/01/2020 14h09 Sequência de Doutor Estranho perde diretor por \"diferenças criativas\" O diretor Scott Derrickson não será mais o responsável por Doctor Strange in the Multiverse of Madness (Doutor... 09/01/2020 21h20 Aves de Rapina: trailer sugere que Arlequina pode ter matado o Coringa Aves de Rapina, filme da DC protagonizado pela Arlequina (Margot Robbie) e um time de anti-heroínas, ganhou um... 09/01/2020 14h05 The Witcher: Música Toss a Coin To Your Witcher ganha memes e versões; ouça Toss a coin to your Wicther, oh valley of plenty, oh valley of plenty 09/01/2020 04h00 Presidente da ABC quer produzir novas séries com heróis da Marvel A presidente da rede de televisão norte-americana ABC, Karey Burke anunciou hoje que está conversando com o... 08/01/2020 19h11 The Witcher: produtora revela como convenceu a Netflix a aprovar a série A produtora e showrunner Lauren S. Hissrich revelou no Reddit como convenceu a Netflix a aprovar o piloto para a... 07/01/2020 21h08 His Dark Materials: 2ª temporada mostrará diferenças entre mundos paralelos A segunda temporada de His Dark Materials vai abrir de vez as portas do multiverso da série, explorando as... 07/01/2020 04h00 Baby Yoda é parente do Yoda? Jon Fraveau despista sobre \"The Mandalorian\" Jon Fraveau não costuma revelar muito sobre seus projetos. Desta vez, o criador da série \"The Mandalorian\", do... 06/01/2020 20h13 The Batman: fotos de gravação detalham possível visual de Bruce Wayne The Batman já começou a ser filmado em Londres e mais detalhes sobre os personagens do longa podem ter sido... 06/01/2020 16h53 Os Novos Mutantes: filme adiado da franquia X-Men ganha trailer sombrio A saga de Os Novos Mutantes, o eternamente adiado filme da franquia X-Men, parece estar finalmente chegando ao... 06/01/2020 11h07 Por Coringa, Joaquin Phoenix leva prêmio de melhor ator no Globo de Ouro O trabalho de transformação de Joaquin Phoenix para se transformar no Coringa foi recompensado pelo Globo de Ouro... 06/01/2020 00h54 Veja a lista de vencedores do Globo de Ouro 2020 A Associação de Imprensa Estrangeira de Hollywood realizou hoje a 77ª edição do Globo de Ouro, no Beverly Hilton,... 05/01/2020 22h10 #ReleaseTheJJCut: Como é a versão de Star Wars que os fãs estão pedindo Star Wars - A Ascensão Skywalker tem sido duramente criticado por fãs e jornalistas especializados desde sua... 03/01/2020 13h54 2020 terá cinco blockbusters dirigidos por mulheres; por que isso importa? Em 2020, Hollywood dará um passo importante na inclusão de mulheres atrás das câmeras. Pela primeira vez, elas... 03/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Desolação na zona arrasada por temporais em Minas Gerais","descricao":"Sabará, Brasil, 28 Jan 2020 (AFP) - \"Essa foi uma das enchentes mais fortes que já vi na vida. Muitos amigos perderam casas, perderam tudo\". A empregada doméstica Lucimaria Soares, de 42 anos, não consegue esconder o espanto ao se lembrar da enxurrada de lama e escombros que destruiu a cidade de Sabará, próxima a Belo Horizonte, e que até o momento registrou ao menos 47 mortes.","conteudo":"Desolação na zona arrasada por temporais em Minas Gerais - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Desolação na zona arrasada por temporais em Minas Gerais 00:00 27/01/2020 21h01 Sabará, Brasil, 28 Jan 2020 (AFP) - \"Essa foi uma das enchentes mais fortes que já vi na vida. Muitos amigos perderam casas, perderam tudo\". A empregada doméstica Lucimaria Soares, de 42 anos, não consegue esconder o espanto ao se lembrar da enxurrada de lama e escombros que destruiu a cidade de Sabará, próxima a Belo Horizonte, e que até o momento registrou ao menos 47 mortes. No bairro Roça Grande, em Sabará, as casas situadas às margens do rio Das Velhas ficaram cobertas de lama e água. A maioria dos tetos foram levados pela correnteza ou caíram como resultado do peso da lama e dos galhos da vegetação que foram arrastados durante a tempestade. Onde existiam ruas agora só há lama, pedaços de colchões, controles remotos, entre outros pedaços de casas destruídas. \"A situação foi crítica, muitos amigos perderam casas, perderam tudo que tinham\", conta Lucimaria à AFP. Entre 23 e 24 de janeiro, a região de Belo Horizonte registrou 171,8 milímetros de chuvas em 24 horas, um recorde desde o início das medições, em 1910. Até o momento, a chuva não cessou. As chuvas fizeram as autoridades decretarem estado de emergência em uma centena de cidades da região Sudeste, onde bombeiros e policiais buscam desaparecidos. Segundo o último boletim oficial, divulgado na tarde desta segunda-feira (27), há 47 mortos, 4desaparecidos, 65 feridos e 14.600 mil desalojados e 3.400 desabrigados pelo desastre. À tarde, a chuva voltou a cair em Belo Horizonte. A Defesa Civil alertou para a possibilidade de novos deslizamentos, enquanto pessoas desabrigadas seguiam para albergues provisórios. A pousada Piauí, na capital mineira, desde a última sexta-feira acolheu cerca de 250 pessoas que tiveram que deixar suas casas ou que perderam suas residências após o temporal. Atualmente, 100 pessoas ainda continuam no local e \"não há prazo\" para que possam encontrar outro lugar para ficar. O temporal também deixou milhares de desabrigados nos estados próximos a Minas Gerais, como no Espírito Santo, que na última semana registou nove mortes, e no Rio de Janeiro. A intensidade das chuvas foi justificada pela coincidência pouco frequente da chamada Zona de Convergência do Atlântico Sul (ZCAS) com um sistema de baixa pressão sobre o oceano. A ZCAS é um corredor de umidade que vai da selva amazônica, no norte do Brasil, até a região Sudeste. Segundo as previsões meteorológicas, são previstas para os próximos dias chuvas fora do comum para o período, com enxurradas em pontos isolados. Foi o maior registro de chuva da história, num período de vinte e quatro horas, na capital mineira. - \"A água subiu muito rápido\" -Por onde passaram, as chuvas deixaram um rastro de terrenos e bairros inundados, além de uma série de casas destruídas, em um estado com uma topografia muito acidentada, cercada por inúmeros rios. A Defesa Civil e a Cruz Vermelha lançaram uma campanha para receber todo o tipo de doações para ajudar os desabrigados. Muitos moravam em casas construídas em locais em situação irregular, consideradas zonas de risco. Muitos deles foram passar a noite em casas de familiares e amigos, enquanto outros lotaram os abrigos temporários disponibilizados pelas prefeituras. A casa da tia de Elaine de Almeida, em Sabará, foi um dos locais atingidos pelo temporal no final de semana. Nesta segunda-feira, as duas tentavam entrar no local para tentar recuperar alguns pertences, mas o portão estava imobilizado pela lama acumulada, fazendo-as desistir da busca. \"A água subiu muito rápido, tive que pular o muro. Não consegui salvar nada. Perdi tudo, tudo\", relata a sobrinha. Em frente a sua casa, havia um pequeno campo de futebol, que agora encontra-se totalmente soterrado. Além disso, o pequeno parque com instalações para exercícios físicos ficou completamente destruído, com restos de plantas e árvores caídos por todos os lados. val-jm/js/lda/bn/mvv Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Moro coloca sua candidatura na mão de Bolsonaro Bolsonaro compartilha foto com a filha Laura em frente ao Taj Mahal Weintraub cai em fake news sobre demissão de Reinaldo Azevedo e se explica PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi 75 anos de Auschwitz: Um povo que não conhece sua história corre o risco de revivê-la Há 75 anos, as tropas da União Soviética chegavam a Auschwitz, campo de concentração onde mais de um milhão de... 27/01/2020 21h20 Paraná Portal Homem é preso transportando 207 quilos de maconha no oeste do Paraná 207 quilos de maconha foram apreendidos pela PRF (Polícia Rodoviária Federal), em Santa Terezinha do Itaipu,... 27/01/2020 21h14 Reuters EUA cobram que Brasil assuma repatriação de deportados e aumente seguranças nas fronteiras BRASÍLIA (Reuters) — O governo norte-americano quer que o Brasil assuma a responsabilidade pela repatriação de... 27/01/2020 21h06 Estadão Conteúdo Lucro líquido da Cielo vai a R$ 1,580 bi em 2019, declínio de 49,7% ante 2018 27/01/2020 21h04 Estadão Conteúdo MEC suspende inscrições no ProUni 27/01/2020 21h03 Estadão Conteúdo Universidades suspendem processos seletivos até que dúvidas sejam respondidas 27/01/2020 21h02 Opera Mundi OMS admite erro e diz que risco global do coronavírus é alto A Organização Mundial da Saúde (OMS) declarou nesta segunda-feira (27/01) que o risco global de contaminação pelo... 27/01/2020 21h01 Reinaldo Azevedo O É DA COISA: Chega de delinquência intelectual! Weintraub passou da conta Mas, claro!, vai continuar no cargo. É a meritocracia ao contrário. 27/01/2020 21h00 Folha.com - Cotidiano Governo recorre ao STJ para manter calendário de divulgação do Sisu 27/01/2020 21h00 Reuters Lucro da Cielo cai pela metade em 2019 SÃO PAULO (Reuters) - A Cielo, maior empresa de meios de pagamentos no Brasil, anunciou nesta segunda-feira que... 27/01/2020 20h59 Estadão Conteúdo Juíza desiste de fazer com que Alesp cobre bônus de servidores em prestações 27/01/2020 20h54 AFP - Geral Alemanha tem primeiro caso confirmado de coronavírus Berlim, 27 Jan 2020 (AFP) - A Alemanha registrou na região da Baviera (sul) o primeiro caso confirmado do... 27/01/2020 20h48 Agência Brasil AGU recorre de decisão que suspende divulgação dos resultados do Sisu A Advocacia-Geral da União (AGU) recorreu ao Superior Tribunal de Justiça (STJ) para a anular a decisão que... 27/01/2020 20h47 Opera Mundi EUA confirmam queda de avião no Afeganistão, mas negam participação do Talibã Um avião militar dos Estados Unidos caiu no leste do Afeganistão nesta segunda-feira (27/01), disseram as Forças... 27/01/2020 20h45 EFE Em primeira menção após morte de Soleimani, EI chama iraniano de \"apóstata\" Cairo, 27 jan (EFE).- O porta-voz do grupo jihadista Estado Islâmico (EI), Abu Hamza al Qurashi, chamou de... 27/01/2020 20h45 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 7,5 milhões amanhã; veja os números A Quina ficou novamente acumulada após a realização do sorteio do concurso 5181 na noite de hoje em São Paulo. Os... 27/01/2020 20h44 AFP - Geral Sobe para 15 número de mortos em explosão de caminhão-tanque em Lima Lima, 27 Jan 2020 (AFP) - O número de mortos na explosão de um caminhão-tanque carregado com gás liquefeito em... 27/01/2020 20h44 Estadão Conteúdo Mourão sobre chuvas: governo aguarda pedidos de Estados para conceder recursos O presidente em exercício, Hamilton Mourão, afirmou nesta segunda-feira, 27, que o governo aguarda os pedidos dos... 27/01/2020 20h43 EFE Autoridades confirmam 2º caso de novo coronavírus no Canadá Toronto (Canadá), 27 jan (EFE) — O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus... 27/01/2020 20h42 EFE Candidato do MAS voltará à Bolívia amanhã para iniciar campanha presidencial Buenos Aires, 27 jan (EFE).- O candidato do Movimento ao Socialismo (MAS) à presidência da Bolívia, Luis Arce,... 27/01/2020 20h41 UOL Notícias - Cotidiano Lotofácil: prêmio de quase R$ 2,5 mi sai para cinco apostas; veja números A Lotofácil teve cinco apostas vencedoras na faixa principal do concurso 1921, que abriu a semana de sorteios das... 27/01/2020 20h40 Paraná Portal Homem dispara tiros em estação-tubo e fere duas pessoas em Curitiba Duas pessoas ficaram feridas após serem baleadas por um homem na estação-tubo Alferes Poli em Curitiba, na tarde... 27/01/2020 20h39 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 Agência Brasil Coronavírus leva Anvisa a reforçar atenção em portos e aeroportos O presidente da Agência Nacional de Vigilância Sanitária (Anvisa), Antônio Barra Torres, disse hoje (27) que a... 27/01/2020 20h33 Folha.com - Ilustrada Com Billie Eilish como símbolo, Grammy corre atrás do prejuízo 27/01/2020 20h30 EFE Com apoio da PF, Portugal apreende quase 2 toneladas de cocaína em veleiro Lisboa, 27 jan (EFE).- A Polícia Judiciária de Portugal, com apoio, entre outros, da Polícia Federal, apreendeu... 27/01/2020 20h28 EFE Trump apresentará plano de paz para Israel e palestinos nesta 3ª feira Washington, 27 jan (EFE).- O presidente dos Estados Unidos, Donald Trump, anunciou nesta segunda-feira que vai... 27/01/2020 20h27 Público - Mundo De \"John Doe\" a Assange. Que aconteceu aos denunciantes que expuseram os intocáveis? 27/01/2020 20h25 Público - Mundo William Bourdon: \"Rui Pinto deveria ser o orgulho de Portugal\" 27/01/2020 20h24 Paraná Portal Vaca causa transtorno em farmácia e vira sensação em Colombo Uma vaca criou muito transtorno e derrubou diversas prateleiras de uma farmácia em Colombo, região metropolitana... 27/01/2020 20h24 Folha.com - Mundo Revelação de ex-assessor de Trump pressiona senadores por novos depoimentos 27/01/2020 20h19 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 Reinaldo Azevedo Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Público - Mundo Salvini estatela-se nas eleições da Emilía-Romanha 27/01/2020 20h02 Reinaldo Azevedo Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Agência Brasil Cade aprova aquisição de parte da Embraer pela Boeing O Conselho Administrativo de Defesa Econômica (Cade) aprovou nesta segunda-feira (27), sem restrições, a operação... 27/01/2020 20h00 Folha.com - Cotidiano MP de Contas pede a TCU atenção especial a dinheiro da Lava Jato parado no MEC 27/01/2020 20h00 Folha.com - Ilustrada Jornada de cangaceiro é vertida em delírio na Mostra de Tiradentes 27/01/2020 20h00 Folha.com - Ilustrada Podcast sobre Harvey Weinstein tem pique de novela policial 27/01/2020 20h00 Público - Mundo Pedro Sánchez requisita helicóptero que estava a ser usado em operações de busca 27/01/2020 19h58 AFP Fechamento dos grãos de soja em Chicago Chicago, 27 Jan 2020 (AFP) - Em US$/bushel: 27/01/2020 19h53 Congresso em Foco Condenado por chefiar milícia será candidato à prefeitura no RJ Em 2008, o pré-candidato foi preso acusado de ligação com a milícia Liga da Justiça e por assassinato. 27/01/2020 19h52 Reuters Republicanos são pressionados no impeachment de Trump após reportagem sobre livro de Bolton Por Richard Cowan e Susan Cornwell 27/01/2020 19h50 AFP - Geral EUA pede que seus cidadãos reconsiderem viagens para a China Washington, 27 Jan 2020 (AFP) - Autoridades dos Estados Unidos pediram que os cidadãos americanos reconsiderem... 27/01/2020 19h50 Rede Tv Jornalismo AGU aguarda dados para recorrer de suspensão de resultados do Sisu 27/01/2020 19h49 UOL Notícias - Política Eduardo Bolsonaro pede para Witzel assumir a culpa por vídeo sobre Mourão O deputado federal Eduardo Bolsonaro (sem partido) criticou no Twitter o governador do Rio de Janeiro, Wilson... 27/01/2020 19h48 Público - Mundo Netanyahu e Gantz foram a Washington conhecer o \"negócio do século\" 27/01/2020 19h48 Opera Mundi Evo apresenta candidato do MAS à presidência e promete resgatar a democracia na Bolívia O ex-presidente da Bolívia Evo Morales apresentou nesta segunda-feira (27/01) o candidato à presidência do país,... 27/01/2020 19h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em primeira menção após morte de Soleimani, EI chama iraniano de \"apóstata\"","descricao":"Cairo, 27 jan (EFE).- O porta-voz do grupo jihadista Estado Islâmico (EI), Abu Hamza al Qurashi, chamou de \"apóstata\" o general iraniano Qasem Soleimani, chefe da Força Quds, unidade especial dos Guardiões da Revolução Islâmica, que foi morto em um ataque americano no início do mês perto do aeroporto de Bagdá.","conteudo":"Em primeira menção após morte de Soleimani, EI chama iraniano de \"apóstata\" - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Em primeira menção após morte de Soleimani, EI chama iraniano de \"apóstata\" 00:00 27/01/2020 20h45 Cairo, 27 jan (EFE).- O porta-voz do grupo jihadista Estado Islâmico (EI), Abu Hamza al Qurashi, chamou de \"apóstata\" o general iraniano Qasem Soleimani, chefe da Força Quds, unidade especial dos Guardiões da Revolução Islâmica, que foi morto em um ataque americano no início do mês perto do aeroporto de Bagdá. Em uma mensagem de áudio de 37 minutos transmitida nesta segunda-feira e na qual, pela primeira vez, o EI menciona Soleimani após sua morte, Al Qurashi o classifica como \"apóstata\" e \"safávida\" (em referência a uma das grandes dinastias do império persa pós-islâmico, que reinou em meados do século XVI e alcançou uma grande expansão territorial) e pede a Deus para \"amaldiçoá-lo\". Além disso, o porta-voz apelou aos \"muçulmanos na Palestina e em todos os países que atuem como ponta de lança na luta contra judeus e para que seus planos fracassassem\", como o \"Acordo do Século\", tendo como iniciativa do presidente dos Estados Unidos, Donald Trump, para resolver o conflito palestino-israelense, que provavelmente será anunciado amanhã. Ele também pediu para lutar contra \"aqueles que são semelhantes às facções de vergonha, cães iranianos e seus escravos\", enquanto também critica os líderes americanos e do Iraque. Al Qurashi também incentivou os combatentes do EI a \"multiplicar o trabalho e intensificar os ataques\" em vingança pela morte no final de outubro de 2019 do líder e fundador do grupo, Abu Bakr al Baghdadi, em uma operação das forças especiais dos EUA na cidade de Barisha, na Síria, a apenas seis quilômetros da fronteira com a Turquia. Além disso, o porta-voz também abençoou os juramentos de lealdade ao novo líder do EI, Abu Ibrahim al Hashemi al Qurashi, a quem ele apresenta como \"comandante dos crentes e califa dos muçulmanos\". EFE se/phg Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro EUA confirmam queda de avião no Afeganistão, Talibã disputa versão e reivindica autoria Bolsonaro compartilha foto com a filha Laura em frente ao Taj Mahal PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias AFP - Geral Alemanha tem primeiro caso confirmado de coronavírus Berlim, 27 Jan 2020 (AFP) - A Alemanha registrou na região da Baviera (sul) o primeiro caso confirmado do... 27/01/2020 20h48 Opera Mundi EUA confirmam queda de avião no Afeganistão, mas negam participação do Talibã Um avião militar dos Estados Unidos caiu no leste do Afeganistão nesta segunda-feira (27/01), disseram as Forças... 27/01/2020 20h45 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 7,5 milhões amanhã; veja os números A Quina ficou novamente acumulada após a realização do sorteio do concurso 5181 na noite de hoje em São Paulo. Os... 27/01/2020 20h44 AFP - Geral Sobe para 15 número de mortos em explosão de caminhão-tanque em Lima Lima, 27 Jan 2020 (AFP) - O número de mortos na explosão de um caminhão-tanque carregado com gás liquefeito em... 27/01/2020 20h44 Estadão Conteúdo Mourão sobre chuvas: governo aguarda pedidos de Estados para conceder recursos 27/01/2020 20h43 EFE Autoridades confirmam 2º caso de novo coronavírus no Canadá Toronto (Canadá), 27 jan (EFE) — O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus... 27/01/2020 20h42 EFE Candidato do MAS voltará à Bolívia amanhã para iniciar campanha presidencial Buenos Aires, 27 jan (EFE).- O candidato do Movimento ao Socialismo (MAS) à presidência da Bolívia, Luis Arce,... 27/01/2020 20h41 UOL Notícias - Cotidiano Lotofácil: prêmio de quase R$ 2,5 mi sai para cinco apostas; veja números A Lotofácil teve cinco apostas vencedoras na faixa principal do concurso 1921, que abriu a semana de sorteios das... 27/01/2020 20h40 Paraná Portal Homem dispara tiros em estação-tubo e fere duas pessoas em Curitiba Duas pessoas ficaram feridas após serem baleadas por um homem na estação-tubo Alferes Poli em Curitiba, na tarde... 27/01/2020 20h39 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 Reuters EUA cobram que Brasil assuma repatriação de deportados e aumente seguranças nas fronteiras Por Lisandra Paraguassu 27/01/2020 20h37 Agência Brasil Coronavírus leva Anvisa a reforçar atenção em portos e aeroportos O presidente da Agência Nacional de Vigilância Sanitária (Anvisa), Antônio Barra Torres, disse hoje (27) que a... 27/01/2020 20h33 Folha.com - Ilustrada Com Billie Eilish como símbolo, Grammy corre atrás do prejuízo 27/01/2020 20h30 EFE Com apoio da PF, Portugal apreende quase 2 toneladas de cocaína em veleiro Lisboa, 27 jan (EFE).- A Polícia Judiciária de Portugal, com apoio, entre outros, da Polícia Federal, apreendeu... 27/01/2020 20h28 EFE Trump apresentará plano de paz para Israel e palestinos nesta 3ª feira Washington, 27 jan (EFE).- O presidente dos Estados Unidos, Donald Trump, anunciou nesta segunda-feira que vai... 27/01/2020 20h27 Público - Mundo De \"John Doe\" a Assange. Que aconteceu aos denunciantes que expuseram os intocáveis? 27/01/2020 20h25 Público - Mundo William Bourdon: \"Rui Pinto deveria ser o orgulho de Portugal\" 27/01/2020 20h24 Paraná Portal Vaca causa transtorno em farmácia e vira sensação em Colombo Uma vaca criou muito transtorno e derrubou diversas prateleiras de uma farmácia em Colombo, região metropolitana... 27/01/2020 20h24 Folha.com - Mundo Revelação de ex-assessor de Trump pressiona senadores por novos depoimentos 27/01/2020 20h19 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 Reinaldo Azevedo Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Público - Mundo Salvini estatela-se nas eleições da Emilía-Romanha 27/01/2020 20h02 Reinaldo Azevedo Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Agência Brasil Cade aprova aquisição de parte da Embraer pela Boeing O Conselho Administrativo de Defesa Econômica (Cade) aprovou nesta segunda-feira (27), sem restrições, a operação... 27/01/2020 20h00 Folha.com - Cotidiano MP de Contas pede a TCU atenção especial a dinheiro da Lava Jato parado no MEC 27/01/2020 20h00 Folha.com - Ilustrada Jornada de cangaceiro é vertida em delírio na Mostra de Tiradentes 27/01/2020 20h00 Folha.com - Ilustrada Podcast sobre Harvey Weinstein tem pique de novela policial 27/01/2020 20h00 Público - Mundo Pedro Sánchez requisita helicóptero que estava a ser usado em operações de busca 27/01/2020 19h58 AFP Fechamento dos grãos de soja em Chicago Chicago, 27 Jan 2020 (AFP) - Em US$/bushel: 27/01/2020 19h53 Congresso em Foco Condenado por chefiar milícia será candidato à prefeitura no RJ Em 2008, o pré-candidato foi preso acusado de ligação com a milícia Liga da Justiça e por assassinato. 27/01/2020 19h52 Reuters Republicanos são pressionados no impeachment de Trump após reportagem sobre livro de Bolton Por Richard Cowan e Susan Cornwell 27/01/2020 19h50 AFP - Geral EUA pede que seus cidadãos reconsiderem viagens para a China Washington, 27 Jan 2020 (AFP) - Autoridades dos Estados Unidos pediram que os cidadãos americanos reconsiderem... 27/01/2020 19h50 UOL Notícias - Política Eduardo Bolsonaro pede para Witzel assumir a culpa por vídeo sobre Mourão O deputado federal Eduardo Bolsonaro (sem partido) criticou no Twitter o governador do Rio de Janeiro, Wilson... 27/01/2020 19h48 Público - Mundo Netanyahu e Gantz foram a Washington conhecer o \"negócio do século\" 27/01/2020 19h48 Opera Mundi Evo apresenta candidato do MAS à presidência e promete resgatar a democracia na Bolívia O ex-presidente da Bolívia Evo Morales apresentou nesta segunda-feira (27/01) o candidato à presidência do país,... 27/01/2020 19h48 Forbes JBS assina novo acordo de até R$ 3 bi envolvendo exportações para China Negócio prevê fornecimento de produtos das marcas Friboi e Seara 27/01/2020 19h46 ANSA - Brasil Referendo para reduzir Parlamento na Itália será em março ROMA, 27 JAN (ANSA) - O Conselho de Ministros da Itália concordou com a proposta do premier Giuseppe Conte e... 27/01/2020 19h46 Folha.com - Brasil Discurso de ódio foi base do Holocausto, lembra artista brasileira no Twitter 27/01/2020 19h44 Agência Brasil Rio construirá prisões verticais para detentos de baixa periculosidade O Estado do Rio vai construir, pela primeira vez, cinco presídios verticais para desafogar as unidades já... 27/01/2020 19h44 AFP - Geral Negociador europeu adverte para possível ruptura brutal após Brexit Dublin, 27 Jan 2020 (AFP) - O Reino Unido e a União Europeia correm o risco de uma ruptura brutal caso não... 27/01/2020 19h43 Reuters ANÁLISE-Denúncia de homicídios no caso Brumadinho pode criar impasse entre investigações estadual e federal Por Marta Nogueira 27/01/2020 19h42 Reuters Preços do petróleo caem para mínimas de 3 meses com temor de que coronavírus afete demanda Por Laila Kearney 27/01/2020 19h41 DW As principais notícias do dia 27/01/2020 Confira os destaques do noticiário nacional e internacional desta segunda-feiraHISTÓRIA 27/01/2020 19h39 Estadão Conteúdo Anvisa só inspeciona aviões da China quando suspeita de coronavírus é notificada O presidente substituto da Agência Nacional de Vigilância Sanitária (Anvisa), Antonio Barra Torres, informou nesta 27/01/2020 19h39 AFP - Geral Supremo dos EUA aprova plano de Trump que nega residência a migrantes com subsídios Washington, 27 Jan 2020 (AFP) - A Suprema Corte dos Estados Unidos validou, nesta segunda-feira (27), um polêmico... 27/01/2020 19h37 AFP - Geral Manuscrito de livro de Bolton afeta julgamento político contra Trump Washington, 27 Jan 2020 (AFP) - Os advogados do presidente Donald Trump retomam nesta segunda-feira (27) a defesa... 27/01/2020 19h36 Estadão Conteúdo Coronavírus: Agricultura monitora situação global e orienta população O Ministério da Agricultura informou hoje que, junto com o Ministério da Saúde, está acompanhando a situação de... 27/01/2020 19h35 Opera Mundi Constituinte: conquista não se consolidou e Chile continua em risco, diz especialista Ninguém disse que seria fácil, mas sempre surpreende tropeçar com a mesma pedra e constatar essa (in)capacidade... 27/01/2020 19h34 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"AGU recorre de decisão que suspende divulgação dos resultados do Sisu","descricao":"A Advocacia-Geral da União (AGU) recorreu ao Superior Tribunal de Justiça (STJ) para a anular a decisão que suspendeu a divulgação do resultado das inscrições no Sistema de Seleção Unificada (Sisu), prevista para esta terça-feira (28).","conteudo":"AGU recorre de decisão que suspende divulgação dos resultados do Sisu - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias AGU recorre de decisão que suspende divulgação dos resultados do Sisu 00:00 27/01/2020 20h47 A Advocacia-Geral da União (AGU) recorreu ao Superior Tribunal de Justiça (STJ) para a anular a decisão que suspendeu a divulgação do resultado das inscrições no Sistema de Seleção Unificada (Sisu), prevista para esta terça-feira (28). No domingo (26), a desembargadora Therezinha Cazerta, do Tribunal Regional Federal da 3ª Região (TRF3), decidiu manter em vigor liminar concedida pela primeira instância da Justiça Federal para suspender a divulgação, sob alegação de que o governo ainda precisa dar um posicionamento \"seguro e transparente\" sobre a correção do Exame Nacional do Ensino Médio (Enem) 2019, cuja nota é usada pelos estudantes para fazer inscrição no Sisu e concorrer a vagas em universidades públicas em todo o país. Suspensão Na sexta-feira (24), a Justiça Federal de São Paulo havia determinado a suspensão da divulgação dos resultados do Sisu até que o governo federal demonstre a correção das provas do Enem em que estudantes de todo o país apontaram problemas. O tribunal deu prazo de cinco dias para o cumprimento da decisão, sob pena multa diária de R$ 10 mil. A decisão foi motivada por pedido da Defensoria Pública da União (DPU). Na semana passada, o Ministério da Educação (MEC) reconheceu que houve erros na atribuição de notas para cerca de 6 mil alunos. Segundo a pasta, a falha teria ocorrido na impressão das provas aplicadas em algumas cidades e seria responsabilidade de uma gráfica. O MEC acrescentou que corrigiu o problema e não houve prejuízos para os estudantes. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Moro coloca sua candidatura na mão de Bolsonaro 'Foi fazer mochilão há 7 anos e nunca mais apareceu': o mistério de brasileiro que sumiu no Peru Holiday: penhora de picape de Ciro é libertação de \"senzala ideológica\" PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Paraná Portal Homem é preso transportando 207 quilos de maconha no oeste do Paraná 207 quilos de maconha foram apreendidos pela PRF (Polícia Rodoviária Federal), em Santa Terezinha do Itaipu,... 27/01/2020 21h14 Reuters EUA cobram que Brasil assuma repatriação de deportados e aumente seguranças nas fronteiras BRASÍLIA (Reuters) — O governo norte-americano quer que o Brasil assuma a responsabilidade pela repatriação de... 27/01/2020 21h06 Estadão Conteúdo Lucro líquido da Cielo vai a R$ 1,580 bi em 2019, declínio de 49,7% ante 2018 27/01/2020 21h04 Estadão Conteúdo MEC suspende inscrições no ProUni 27/01/2020 21h03 Estadão Conteúdo Universidades suspendem processos seletivos até que dúvidas sejam respondidas 27/01/2020 21h02 Opera Mundi OMS admite erro e diz que risco global do coronavírus é alto A Organização Mundial da Saúde (OMS) declarou nesta segunda-feira (27/01) que o risco global de contaminação pelo... 27/01/2020 21h01 AFP - Geral Desolação na zona arrasada por temporais em Minas Gerais Sabará, Brasil, 28 Jan 2020 (AFP) - \"Essa foi uma das enchentes mais fortes que já vi na vida. Muitos amigos... 27/01/2020 21h01 Reinaldo Azevedo O É DA COISA: Chega de delinquência intelectual! Weintraub passou da conta Mas, claro!, vai continuar no cargo. É a meritocracia ao contrário. 27/01/2020 21h00 Folha.com - Cotidiano Governo recorre ao STJ para manter calendário de divulgação do Sisu 27/01/2020 21h00 Reuters Lucro da Cielo cai pela metade em 2019 SÃO PAULO (Reuters) - A Cielo, maior empresa de meios de pagamentos no Brasil, anunciou nesta segunda-feira que... 27/01/2020 20h59 Estadão Conteúdo Juíza desiste de fazer com que Alesp cobre bônus de servidores em prestações 27/01/2020 20h54 AFP - Geral Alemanha tem primeiro caso confirmado de coronavírus Berlim, 27 Jan 2020 (AFP) - A Alemanha registrou na região da Baviera (sul) o primeiro caso confirmado do... 27/01/2020 20h48 Opera Mundi EUA confirmam queda de avião no Afeganistão, mas negam participação do Talibã Um avião militar dos Estados Unidos caiu no leste do Afeganistão nesta segunda-feira (27/01), disseram as Forças... 27/01/2020 20h45 EFE Em primeira menção após morte de Soleimani, EI chama iraniano de \"apóstata\" Cairo, 27 jan (EFE).- O porta-voz do grupo jihadista Estado Islâmico (EI), Abu Hamza al Qurashi, chamou de... 27/01/2020 20h45 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 7,5 milhões amanhã; veja os números A Quina ficou novamente acumulada após a realização do sorteio do concurso 5181 na noite de hoje em São Paulo. Os... 27/01/2020 20h44 AFP - Geral Sobe para 15 número de mortos em explosão de caminhão-tanque em Lima Lima, 27 Jan 2020 (AFP) - O número de mortos na explosão de um caminhão-tanque carregado com gás liquefeito em... 27/01/2020 20h44 Estadão Conteúdo Mourão sobre chuvas: governo aguarda pedidos de Estados para conceder recursos O presidente em exercício, Hamilton Mourão, afirmou nesta segunda-feira, 27, que o governo aguarda os pedidos dos... 27/01/2020 20h43 EFE Autoridades confirmam 2º caso de novo coronavírus no Canadá Toronto (Canadá), 27 jan (EFE) — O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus... 27/01/2020 20h42 EFE Candidato do MAS voltará à Bolívia amanhã para iniciar campanha presidencial Buenos Aires, 27 jan (EFE).- O candidato do Movimento ao Socialismo (MAS) à presidência da Bolívia, Luis Arce,... 27/01/2020 20h41 UOL Notícias - Cotidiano Lotofácil: prêmio de quase R$ 2,5 mi sai para cinco apostas; veja números A Lotofácil teve cinco apostas vencedoras na faixa principal do concurso 1921, que abriu a semana de sorteios das... 27/01/2020 20h40 Paraná Portal Homem dispara tiros em estação-tubo e fere duas pessoas em Curitiba Duas pessoas ficaram feridas após serem baleadas por um homem na estação-tubo Alferes Poli em Curitiba, na tarde... 27/01/2020 20h39 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 Agência Brasil Coronavírus leva Anvisa a reforçar atenção em portos e aeroportos O presidente da Agência Nacional de Vigilância Sanitária (Anvisa), Antônio Barra Torres, disse hoje (27) que a... 27/01/2020 20h33 Folha.com - Ilustrada Com Billie Eilish como símbolo, Grammy corre atrás do prejuízo 27/01/2020 20h30 EFE Com apoio da PF, Portugal apreende quase 2 toneladas de cocaína em veleiro Lisboa, 27 jan (EFE).- A Polícia Judiciária de Portugal, com apoio, entre outros, da Polícia Federal, apreendeu... 27/01/2020 20h28 EFE Trump apresentará plano de paz para Israel e palestinos nesta 3ª feira Washington, 27 jan (EFE).- O presidente dos Estados Unidos, Donald Trump, anunciou nesta segunda-feira que vai... 27/01/2020 20h27 Público - Mundo De \"John Doe\" a Assange. Que aconteceu aos denunciantes que expuseram os intocáveis? 27/01/2020 20h25 Público - Mundo William Bourdon: \"Rui Pinto deveria ser o orgulho de Portugal\" 27/01/2020 20h24 Paraná Portal Vaca causa transtorno em farmácia e vira sensação em Colombo Uma vaca criou muito transtorno e derrubou diversas prateleiras de uma farmácia em Colombo, região metropolitana... 27/01/2020 20h24 Folha.com - Mundo Revelação de ex-assessor de Trump pressiona senadores por novos depoimentos 27/01/2020 20h19 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 Reinaldo Azevedo Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Público - Mundo Salvini estatela-se nas eleições da Emilía-Romanha 27/01/2020 20h02 Reinaldo Azevedo Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Agência Brasil Cade aprova aquisição de parte da Embraer pela Boeing O Conselho Administrativo de Defesa Econômica (Cade) aprovou nesta segunda-feira (27), sem restrições, a operação... 27/01/2020 20h00 Folha.com - Cotidiano MP de Contas pede a TCU atenção especial a dinheiro da Lava Jato parado no MEC 27/01/2020 20h00 Folha.com - Ilustrada Jornada de cangaceiro é vertida em delírio na Mostra de Tiradentes 27/01/2020 20h00 Folha.com - Ilustrada Podcast sobre Harvey Weinstein tem pique de novela policial 27/01/2020 20h00 Público - Mundo Pedro Sánchez requisita helicóptero que estava a ser usado em operações de busca 27/01/2020 19h58 AFP Fechamento dos grãos de soja em Chicago Chicago, 27 Jan 2020 (AFP) - Em US$/bushel: 27/01/2020 19h53 Congresso em Foco Condenado por chefiar milícia será candidato à prefeitura no RJ Em 2008, o pré-candidato foi preso acusado de ligação com a milícia Liga da Justiça e por assassinato. 27/01/2020 19h52 Reuters Republicanos são pressionados no impeachment de Trump após reportagem sobre livro de Bolton Por Richard Cowan e Susan Cornwell 27/01/2020 19h50 AFP - Geral EUA pede que seus cidadãos reconsiderem viagens para a China Washington, 27 Jan 2020 (AFP) - Autoridades dos Estados Unidos pediram que os cidadãos americanos reconsiderem... 27/01/2020 19h50 Rede Tv Jornalismo AGU aguarda dados para recorrer de suspensão de resultados do Sisu 27/01/2020 19h49 UOL Notícias - Política Eduardo Bolsonaro pede para Witzel assumir a culpa por vídeo sobre Mourão O deputado federal Eduardo Bolsonaro (sem partido) criticou no Twitter o governador do Rio de Janeiro, Wilson... 27/01/2020 19h48 Público - Mundo Netanyahu e Gantz foram a Washington conhecer o \"negócio do século\" 27/01/2020 19h48 Opera Mundi Evo apresenta candidato do MAS à presidência e promete resgatar a democracia na Bolívia O ex-presidente da Bolívia Evo Morales apresentou nesta segunda-feira (27/01) o candidato à presidência do país,... 27/01/2020 19h48 Rede Tv Jornalismo Bolsonaro encerra vigem pela índia e faz balanço positivo 27/01/2020 19h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Com apoio da PF, Portugal apreende quase 2 toneladas de cocaína em veleiro","descricao":"Lisboa, 27 jan (EFE).- A Polícia Judiciária de Portugal, com apoio, entre outros, da Polícia Federal, apreendeu cerca de duas toneladas de cocaína escondidas em um veleiro, de acordo com informações da instituição divulgadas nesta segunda-feira.","conteudo":"Com apoio da PF, Portugal apreende quase 2 toneladas de cocaína em veleiro - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Com apoio da PF, Portugal apreende quase 2 toneladas de cocaína em veleiro 00:00 27/01/2020 20h28 Lisboa, 27 jan (EFE).- A Polícia Judiciária de Portugal, com apoio, entre outros, da Polícia Federal, apreendeu cerca de duas toneladas de cocaína escondidas em um veleiro, de acordo com informações da instituição divulgadas nesta segunda-feira. Chamada de \"Operação Glória\", a ação da PJ teve início há duas semanas nas águas do Atlântico e culminou com a apreensão de 1,8 mil quilos de drogas, além de prender dois estrangeiros, de 51 e 53 anos, cujas identidades e país de origem não foram reveladas pelas autoridades portuguesas. Apoiada pela Marinha e Força Aérea, a PJ \"desenvolveu nas últimas duas semanas uma operação complexa para combater o tráfico transcontinental de drogas por mar\", afirmou. A operação faz parte de uma investigação iniciada após uma troca de informações com o Centro de Análise e Operações Marítimas - Narcóticos, com sede em Lisboa, em um processo, além da polícia brasileira, foi apoiado por agentes do Reino Unido, Estados Unidos, França e Espanha. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Foi fazer mochilão há 7 anos e nunca mais apareceu': o mistério de brasileiro que sumiu no Peru Conversa de trabalho, diz Witzel de vídeo em que chama Mourão de presidente Análise: Witzel cometeu ilegalidade ao divulgar conversa com Mourão? PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi EUA confirmam queda de avião no Afeganistão, mas negam participação do Talibã Um avião militar dos Estados Unidos caiu no leste do Afeganistão nesta segunda-feira (27/01), disseram as Forças... 27/01/2020 20h45 EFE Em primeira menção após morte de Soleimani, EI chama iraniano de \"apóstata\" Cairo, 27 jan (EFE).- O porta-voz do grupo jihadista Estado Islâmico (EI), Abu Hamza al Qurashi, chamou de... 27/01/2020 20h45 UOL Notícias - Cotidiano Quina acumula de novo e pode pagar R$ 7,5 milhões amanhã; veja os números A Quina ficou novamente acumulada após a realização do sorteio do concurso 5181 na noite de hoje em São Paulo. Os... 27/01/2020 20h44 EFE Autoridades confirmam 2º caso de novo coronavírus no Canadá Toronto (Canadá), 27 jan (EFE).- O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus... 27/01/2020 20h42 EFE Candidato do MAS voltará à Bolívia amanhã para iniciar campanha presidencial Buenos Aires, 27 jan (EFE).- O candidato do Movimento ao Socialismo (MAS) à presidência da Bolívia, Luis Arce,... 27/01/2020 20h41 UOL Notícias - Cotidiano Lotofácil: prêmio de quase R$ 2,5 mi sai para cinco apostas; veja números A Lotofácil teve cinco apostas vencedoras na faixa principal do concurso 1921, que abriu a semana de sorteios das... 27/01/2020 20h40 Paraná Portal Homem dispara tiros em estação-tubo e fere duas pessoas em Curitiba Duas pessoas ficaram feridas após serem baleadas por um homem na estação-tubo Alferes Poli em Curitiba, na tarde... 27/01/2020 20h39 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) - A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 Reuters EUA cobram que Brasil assuma repatriação de deportados e aumente seguranças nas fronteiras Por Lisandra Paraguassu 27/01/2020 20h37 Agência Brasil Coronavírus leva Anvisa a reforçar atenção em portos e aeroportos O presidente da Agência Nacional de Vigilância Sanitária (Anvisa), Antônio Barra Torres, disse hoje (27) que a... 27/01/2020 20h33 Folha.com - Ilustrada Com Billie Eilish como símbolo, Grammy corre atrás do prejuízo 27/01/2020 20h30 EFE Trump apresentará plano de paz para Israel e palestinos nesta 3ª feira Washington, 27 jan (EFE).- O presidente dos Estados Unidos, Donald Trump, anunciou nesta segunda-feira que vai... 27/01/2020 20h27 Público - Mundo De \"John Doe\" a Assange. Que aconteceu aos denunciantes que expuseram os intocáveis? 27/01/2020 20h25 Público - Mundo William Bourdon: \"Rui Pinto deveria ser o orgulho de Portugal\" 27/01/2020 20h24 Paraná Portal Vaca causa transtorno em farmácia e vira sensação em Colombo Uma vaca criou muito transtorno e derrubou diversas prateleiras de uma farmácia em Colombo, região metropolitana... 27/01/2020 20h24 Folha.com - Mundo Revelação de ex-assessor de Trump pressiona senadores por novos depoimentos 27/01/2020 20h19 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A Advocacia-Geral da União (AGU) recorreu nesta noite ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 Reinaldo Azevedo Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Público - Mundo Salvini estatela-se nas eleições da Emilía-Romanha 27/01/2020 20h02 Reinaldo Azevedo Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Agência Brasil Cade aprova aquisição de parte da Embraer pela Boeing O Conselho Administrativo de Defesa Econômica (Cade) aprovou nesta segunda-feira (27), sem restrições, a operação... 27/01/2020 20h00 Folha.com - Cotidiano MP de Contas pede a TCU atenção especial a dinheiro da Lava Jato parado no MEC 27/01/2020 20h00 Folha.com - Ilustrada Jornada de cangaceiro é vertida em delírio na Mostra de Tiradentes 27/01/2020 20h00 Folha.com - Ilustrada Podcast sobre Harvey Weinstein tem pique de novela policial 27/01/2020 20h00 Público - Mundo Pedro Sánchez requisita helicóptero que estava a ser usado em operações de busca 27/01/2020 19h58 AFP Fechamento dos grãos de soja em Chicago Chicago, 27 Jan 2020 (AFP) - Em US$/bushel: 27/01/2020 19h53 Congresso em Foco Condenado por chefiar milícia será candidato à prefeitura no RJ Em 2008, o pré-candidato foi preso acusado de ligação com a milícia Liga da Justiça e por assassinato. 27/01/2020 19h52 Reuters Republicanos são pressionados no impeachment de Trump após reportagem sobre livro de Bolton Por Richard Cowan e Susan Cornwell 27/01/2020 19h50 AFP - Geral EUA pede que seus cidadãos reconsiderem viagens para a China Washington, 27 Jan 2020 (AFP) - Autoridades dos Estados Unidos pediram que os cidadãos americanos reconsiderem... 27/01/2020 19h50 UOL Notícias - Política Eduardo Bolsonaro pede para Witzel assumir a culpa por vídeo sobre Mourão O deputado federal Eduardo Bolsonaro (sem partido) criticou no Twitter o governador do Rio de Janeiro, Wilson... 27/01/2020 19h48 Público - Mundo Netanyahu e Gantz foram a Washington conhecer o \"negócio do século\" 27/01/2020 19h48 Opera Mundi Evo apresenta candidato do MAS à presidência e promete resgatar a democracia na Bolívia O ex-presidente da Bolívia Evo Morales apresentou nesta segunda-feira (27/01) o candidato à presidência do país,... 27/01/2020 19h48 Forbes JBS assina novo acordo de até R$ 3 bi envolvendo exportações para China Negócio prevê fornecimento de produtos das marcas Friboi e Seara 27/01/2020 19h46 ANSA - Brasil Referendo para reduzir Parlamento na Itália será em março ROMA, 27 JAN (ANSA) - O Conselho de Ministros da Itália concordou com a proposta do premier Giuseppe Conte e... 27/01/2020 19h46 Folha.com - Brasil Discurso de ódio foi base do Holocausto, lembra artista brasileira no Twitter 27/01/2020 19h44 Agência Brasil Rio construirá prisões verticais para detentos de baixa periculosidade O Estado do Rio vai construir, pela primeira vez, cinco presídios verticais para desafogar as unidades já... 27/01/2020 19h44 AFP - Geral Negociador europeu adverte para possível ruptura brutal após Brexit Dublin, 27 Jan 2020 (AFP) - O Reino Unido e a União Europeia correm o risco de uma ruptura brutal caso não... 27/01/2020 19h43 Reuters ANÁLISE-Denúncia de homicídios no caso Brumadinho pode criar impasse entre investigações estadual e federal Por Marta Nogueira 27/01/2020 19h42 Reuters Preços do petróleo caem para mínimas de 3 meses com temor de que coronavírus afete demanda Por Laila Kearney 27/01/2020 19h41 DW As principais notícias do dia 27/01/2020 Confira os destaques do noticiário nacional e internacional desta segunda-feiraHISTÓRIA 27/01/2020 19h39 Estadão Conteúdo Anvisa só inspeciona aviões da China quando suspeita de coronavírus é notificada O presidente substituto da Agência Nacional de Vigilância Sanitária (Anvisa), Antonio Barra Torres, informou nesta 27/01/2020 19h39 AFP - Geral Supremo dos EUA aprova plano de Trump que nega residência a migrantes com subsídios Washington, 27 Jan 2020 (AFP) - A Suprema Corte dos Estados Unidos validou, nesta segunda-feira (27), um polêmico... 27/01/2020 19h37 AFP - Geral Manuscrito de livro de Bolton afeta julgamento político contra Trump Washington, 27 Jan 2020 (AFP) - Os advogados do presidente Donald Trump retomam nesta segunda-feira (27) a defesa... 27/01/2020 19h36 Estadão Conteúdo Coronavírus: Agricultura monitora situação global e orienta população O Ministério da Agricultura informou hoje que, junto com o Ministério da Saúde, está acompanhando a situação de... 27/01/2020 19h35 Opera Mundi Constituinte: conquista não se consolidou e Chile continua em risco, diz especialista Ninguém disse que seria fácil, mas sempre surpreende tropeçar com a mesma pedra e constatar essa (in)capacidade... 27/01/2020 19h34 Paraná Portal Anvisa descarta infecção por coronavírus no litoral do Paraná A Anvisa (Agência Nacional de Vigilância Sanitária) descartou qualquer possibilidade de infecção pelo coronavírus... 27/01/2020 19h33 DW OMS considera risco global de coronavírus elevado Organização Mundial da Saúde diz que houve erro de formulação em relatórios que classificaram ameaça internacional 27/01/2020 19h31 UOL Notícias - Educação - Enem MEC é alvo de nova ação contra divulgação do resultado do Sisu nesta terça No fim desta tarde, o MEC (Ministério da Educação) foi alvo de nova ação pedindo para suspender a divulgação dos... 27/01/2020 19h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Universidades adiam divulgação de resultados após suspensão do SiSU 2020","descricao":"A Unifesp e a UFPA adiaram os resultados das seletivas 2020. UFSC também suspendeu cronograma.","conteudo":"SiSU 2020: após problemas, universidades adiam resultados Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Universidades adiam divulgação de resultados após suspensão do SiSU 2020 ImprimirTexto-A+A Em 27/01/2020 15h02, atualizado em 27/01/2020 15h05 Universidades adiam divulgação de resultados após suspensão do SiSU 2020 Notícias Unifesp e UFPA utilizam as notas do Enem em suas seletivas. UFSC também suspende cronogramas. Por Giullya Franco 0 Crédito: Divulgação/Unifesp PUBLICIDADE A Universidade Federal de São Paulo (Unifesp) e a Universidade Federal do Pará (UFPA) anunciaram que a divulgação dos resultados dos seus processos seletivos 2020 está suspensa após os problemas com o Sistema de Seleção Unificada (SiSU) 2020 . Entenda o caso do SiSU 2020 As decisões foram motivadas após, na última sexta-feira, 24 de janeiro, a 8.ª Vara Cível Federal de São Paulo conceder uma liminar que determinou a suspensão do processo do SiSU 2020, em ação movida pela Defensoria Pública da União. Unifesp O resultado do Vestibular Misto 2020 estava previsto para ser divulgado nesta segunda-feira, 27 de janeiro. A instituição divulgou um documento informado que, assim que os problemas com as notas dos estudantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2019 forem resolvidos, o resultado será divulgado. Uma das etapas do Vestibular Misto conta com as notas do Enem para a seleção. Saiba mais sobre o Vestibular Misto 2020 UFPA Com a oferta de mais de 7 mil vagas no Processo Seletivo (PS) 2020, a universidade também informou que só vai liberar o resultado após a resolução da situação das notas do Enem. O processo seletivo da UFPA foi exclusivo para quem fez as provas do Enem 2019. Saiba mais sobre o PS 2020 UFSC A Universidade Federal de Santa Catarina (UFSC) também informou que o cronograma do processo seletivo que oferece vagas suplementares para estudantes negros que fizeram as provas do Enem de 2017 a 2019 também está suspenso. A oferta é de 208 vagas. Além disso, todos os prazos e procedimentos de matrículas para o ingresso via SiSU segue suspenso. SiSU 2020 A divulgação do resultado do SiSU 2020 estava prevista para amanhã, 28 de janeiro, mas segue suspensa desde a determinação da 8.ª Vara Cível Federal de São Paulo, na última sexta-feira. Os problemas com o cronograma do sistema começaram após o Inep informar que cerca de 6 mil estudantes tiveram erros na correção das provas. Não pare agora... Tem mais depois da publicidade ;) As inscrições para o SiSU abriram no dia 21 de janeiro, conforme era previsto, mas a data de término foi alterada do dia 24 para o dia 26. No meio do período, estudantes começaram a relatar diversos problemas com a plataforma, tanto para inscrição como para a verificação das notas dee corte, gerando a suspensão do SiSU. Clique aqui para conferir todas as informações do SiSU 2020 Veja a nota divulgada pelo Ministério da Educação (MEC) nesta segunda-feira (27/01): \"Nesta manhã, a Advocacia-Geral da União realizou nova reunião com integrantes do Ministério da Educação e do INEP para tratar da questão do Exame Nacional do Ensino Médio (ENEM). Ficou definido que o MEC e o INEP apresentarão dados e notas técnicas complementares à AGU, para que esta possa pedir a reforma da decisão do Tribunal Regional Federal na 3ª Região. De posse das informações, a AGU apresentará pedido de suspensão perante o Superior Tribunal de Justiça. De antemão, o MEC e o INEP reforçam a lisura do Exame Nacional do Ensino Médio (Enem) e a ausência de qualquer prejuízo aos inscritos. Também destacam que já foram adotadas todas as medidas administrativas necessárias para a solução dos problemas detectados. Qualquer nova medida não alterará o resultado das notas dos candidatos e o eventual adiamento ou suspensão de prazos do Sistema de Seleção Unificada (SISU) causará prejuízos incalculáveis às instituições de ensino e aos candidatos interessados em acessar a educação superior por meio dos processos seletivos realizados pelo governo federal, bem como ao início do calendário universitário.\" Para mais informações acesse a página do SiSU 2020. Relacionados Notícias Justiça Federal mantém determinação de suspensão do resultado do SiSU 2020/1 Notícias SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Notícias MPF envia Recomendação ao Governo para suspensão das inscrições e alteração do calendário do SiSU 2020 Notícias Após problemas no site, Unitins deixa de participar do SiSU 2020/1 Notícias MPF pede a suspensão do SiSU 2020/1 por erro nas notas do Enem 2019 Notícias SiSU 2020/1: site apresenta problemas no primeiro dia de inscrições Notícias SiSU 2020/1: erro no Enem faz MEC ampliar prazo de inscrição Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
