{"titulo":"Interior de SP | Rosto de Marielle é pichado com insultos em Ribeirão Preto","descricao":"Rosto de Marielle é pichado com insultos em Ribeirão Preto","conteudo":"Grafite de Marielle é pichado com insultos em Ribeirão Preto - 21/05/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 00:00 Grafite de Marielle é pichado com insultos em Ribeirão Preto Rosto de Marielle Franco é pichado com mensagens de ódio no interior de São Paulo Imagem: Reprodução/TV Record José Maria Tomazela São Paulo 21/05/2020 19h01 Um mural em Ribeirão Preto com o retrato de Marielle Franco, vereadora assassinada em março de 2018, no Rio de Janeiro, foi pichado com insultos, em Ribeirão Preto, interior de São Paulo. Sobre o rosto da militante dos direitos dos negros e das mulheres foram grafadas, com tinta vermelha, as palavras \"vaca\" e \"foi tarde\". O grafite havia sido pintado em maio de 2018 pelo artista Áureo Melo, o \"Lobão\", em um muro da avenida Maurílio Biagi, na zona leste da cidade, como homenagem à política. Relacionadas Celebridades se unem a Charlize Theron na luta contra a violência doméstica Atriz Salma Hayek lança campanha para combater violência doméstica \"Outra pandemia\": violência doméstica aumenta na América Latina em meio a isolamento O vandalismo gerou repercussões em redes sociais. A advogada Maria Eugênia Biffi, presidente da Comissão de Diversidade Sexual e de Gênero da Ordem dos Advogados do Brasil (OAB) em Ribeirão Preto, vai pedir aos órgãos policiais a apuração da autoria. Segundo ela, a mensagem deixada pelo autor do vandalismo reproduz condutas machistas e discriminatórias, que atentam contra princípios constitucionais e os direitos das mulheres. \"A mensagem pichada afronta a história dos movimentos sociais e das lutas das minorias, já que Marielle era parte significativa dos ganhos políticos de mulheres, negros e LGBTI\", disse em nota. A Secretaria da Cultura do município vai contatar o artista, que é de Ribeirão Preto, mas tem ateliê no Rio de Janeiro, para refazer o grafite. Marielle Franco e o motorista Anderson Gomes foram assassinados a tiros dentro do carro dirigido por ele, no Rio, onde ela exercia o mandato de vereadora pelo PSOL. Dias antes de morrer, ela havia denunciado a violência policial em comunidades cariocas. O PM reformado Ronnie Lessa e o ex-PM Élcio Vieira de Queiroz foram presos pelos crimes. A Polícia Federal ainda apura se eles agiram a mando de alguém. As mais lidas agora Existe candomblé \"do mal\"? Por que mensagem à Anitta gerou críticas Demissões de mulheres durante pandemia podem eliminar US$ 1 trilhão de PIB global Bel para Meninas: público acende debate sobre exposição infantil no YouTube Universa PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade HBO produz documentário sobre perseguição a LGBTs na Chechênia 21/05/2020 18h33 Existe candomblé \"do mal\"? Por que mensagem à Anitta gerou críticas 21/05/2020 13h04 Casal homoafetivo oficializa adoção de filho em videoconferência com juíza 20/05/2020 20h38 Lésbica, machorra, sapatão: como ressignifiquei o que antes era ofensa 20/05/2020 04h00 Thelma relata caso de racismo vindo de professor na faculdade 19/05/2020 23h00 Hungria revoga direitos de pessoas trans: 'Voltamos à Idade Média' 19/05/2020 15h27 Gabriela Prioli discute com pessoa que a criticou por 'dar espaço a gays' 18/05/2020 18h04 Ex-BBB Marcela diz que deixou de assumir relação com mulher por medo 18/05/2020 14h32 Coronavírus: o sofrimento da comunidade trans com o 'lockdown por gênero' no Panamá 18/05/2020 14h06 Atriz de 'Sex and the City' comenta apoio ao filho trans: \"devemos escutar\" 18/05/2020 10h04 Astro de Queer Eye faz 2º pedido de casamento: 'Me apaixonei mais por ele' 18/05/2020 09h49 Nas redes, vereador de BH fala sobre como é ser homem bi: \"Natureza humana\" 17/05/2020 14h41 LGBTIs vivem acirramento de violência familiar em isolamento social 17/05/2020 12h43 \"Filha, seus pais são gays\": como famílias levam tema para a mesa de jantar 17/05/2020 04h00 Pandemia de LGBTfobia 17/05/2020 04h00 Como as gêmeas negras maranhenses Yara e Yacy Sá encantaram o mundo da moda 16/05/2020 04h00 Familiares homofóbicos agravam ansiedade durante isolamento: como lidar? 15/05/2020 04h00 Pabllo Vittar participa de campanha LGBTQ+ da Calvin Klein; veja 14/05/2020 14h56 Internauta terá que pagar indenização por publicação homofóbica no Facebook 13/05/2020 20h52 Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 13 de maio: o brutal assassinato do delegado que se recusava a prender 'escravos fugidos' 13/05/2020 15h27 \"Como me assumir bissexual pra minha mãe, que acha que sou lésbica?\" 13/05/2020 04h00 Lei Áurea para quem? 13/05/2020 04h00 Princeton escolhe primeiro orador negro em seus 274 anos de história 11/05/2020 15h53 LGBTs temem ataques após novos casos de covid-19 em região da Coreia do Sul 11/05/2020 12h57 Tyra Banks reitera críticas a America's Next Top Model: 'Escolhas ruins' 11/05/2020 11h02 Grávida, ela teve câncer grave, separou e se apaixonou por outra paciente 11/05/2020 04h00 Lésbica, mãe fala da família: \"Tenho filhos trans, hétero e assexual\" 10/05/2020 04h00 7 lições que Michelle Obama ensina no documentário \"Minha História\" 10/05/2020 04h00 STF anula restrições à doação de sangue por homens gays 09/05/2020 11h01 \"Sou reconhecida dentro da minha categoria de gênero\", celebra mãe trans 09/05/2020 04h00 Vitória Strada sobre Marcella Rica: 'Primeira mulher por quem me apaixonei' 08/05/2020 16h36 Alemanha aprova lei que proíbe terapia de conversão para menores de 18 anos 08/05/2020 10h54 Homens negros relatam casos de racismo ao utilizar máscaras na rua 08/05/2020 04h00 Locutor faz comentários homofóbicos ao vivo em rádio de Santa Catarina 07/05/2020 15h15 Assassinatos de transgêneros aumentam 49% no quadrimestre ante 2019 06/05/2020 16h48 \"Como foi morar com o Belchior por três meses\" 06/05/2020 04h00 Filho de Maurício de Sousa relata ameaça ao se assumir gay: 'Tive medo' 05/05/2020 16h59 PGR defende licença-maternidade à mãe não gestante em relação homoafetiva 04/05/2020 22h17 Jovem de 22 anos fala de sua transição de gênero: 'Agora me sinto real' 04/05/2020 20h19 Boy George cria polêmica ao questionar uso dos pronomes neutros 04/05/2020 18h55 Jovem trans mostra transformação nas redes toda terça: \"Melhor que antes\" 03/05/2020 16h13 No Reino Unido, gays são impedidos de fazer testes para combate à Covid 03/05/2020 13h01 Artista transforma super-heróis homens em pin-ups 01/05/2020 16h14 Âncora da CNN apresenta filho: \"Como gay, nunca pensei que seria possível\" 01/05/2020 10h21 Ele viveu como uma mulher trans, mas voltou a se identificar como homem 01/05/2020 04h00 AGU quer manter restrições de doação de sangue por homens homossexuais 30/04/2020 17h57 Justiça obriga homem trans a se registrar como mãe de bebê 29/04/2020 19h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Clube do Morumbi | Arnaldo Ribeiro: 'Diniz é um técnico barato e conveniente para o SP'","descricao":"Arnaldo Ribeiro: 'Diniz é um técnico barato e conveniente para o SP'","conteudo":"São Paulo: Arnaldo analisa respaldo de candidatos à presidência a Fernando Diniz PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Arnaldo Ribeiro: \"Diniz é um técnico barato e conveniente para o São Paulo\" 00:00 Do UOL, em São Paulo 21/05/2020 04h00 O São Paulo tem eleições programadas para este ano, com Julio Casares e Marco Aurélio Cunha aparecendo como possíveis candidatos na sucessão a Carlos Augusto de Barros e Silva, o Leco, e os dois presidenciáveis no clube do Morumbi deram declarações favoráveis em relação à permanência do técnico Fernando Diniz. No podcast Posse de Bola #33, o jornalista Arnaldo Ribeiro analisa a situação de Diniz, que pode se garantir no cargo, independentemente de quem vença a eleição, e que também tem apoio de outras personalidades importantes ligadas ao clube, como Muricy Ramalho e até Rogério Ceni, técnico do Fortaleza, mas que elogia o atual comandante do time paulista. Mas Arnaldo também ressalta que é preciso considerar que a falta de jogos não dá tanta consistência a esse apoio dos dirigentes. Relacionadas São Paulo define que Gonzalo Carneiro estará com grupo na volta aos treinos São Paulo espera retorno de campeonatos para negociar renovação de Juanfran Último campeão pelo SPFC, Ney Franco vê time com chance de acabar com jejum \"É muito conveniente para os candidatos ou pré-candidatos elogiarem o Fernando Diniz neste momento. O time não está jogando, quando parou o Fernando Diniz estava em alta, e tem uma questão sim de a gente perceber da relação boa do Fernando Diniz com os jogadores e com todos os funcionários do São Paulo, e uma questão ali que está passando despercebida que é o tal do custo-benefício, o Fernando Diniz para os padrões atuais é um técnico barato. O Mauro [Cezar Pereira] estava falando das dificuldades de renovação do Jesus [no Flamengo], a gente observa o Renato [Gaúcho] no Grêmio, o [Vanderlei] Luxemburgo no Palmeiras, o Fernando Diniz é um técnico 'barato' para o momento, conveniente para o momento do São Paulo, que também é muito difícil em termos econômicos\", diz Arnaldo. \"É interessante bancá-lo, só que a bola vai voltar a rolar daqui algum tempo, com portões fechados e tudo mais, e esses resultados vão poder comprovar se ele continua, de fato, com prestígio, ou não, do próximo candidato à presidência do São Paulo\", completa o jornalista. Rogério Ceni também elogia Fernando Diniz Arnaldo destaca a importância do apoio de Rogério Ceni por considerar que o ex-goleiro seria um candidato à vaga de Diniz com o fim da gestão de Leco, responsável pela demissão de Rogério em 2017. \"Bancando o Fernando Diniz além dos dois conselheiros, no discurso estão os jogadores do São Paulo, o ex-técnico Muricy Ramalho, que tem muito peso na sua opinião, falando bem do Fernando Diniz desde o início do ano, e até curiosamente o Rogério Ceni, numa entrevista que deu para a gente\", afirma o jornalista. \"Rogério Ceni, em tese, seria o fantasma do Fernando Diniz, o cabo eleitoral mais simples tanto do Casares, quanto do Marco Aurélio, quanto de qualquer candidato. E quando o Rogério Ceni vem, conversa conosco e fala que o trabalho do Fernando Diniz é excepcional e que ele é um técnico muito bom e que ainda vai dar muitas alegrias à torcida do São Paulo, se o próprio Rogério Ceni diz isso, de fato, o Fernando Diniz está naquele momento encantado, mesmo que o time dele não esteja jogando\", finaliza o colunista do UOL. Defesa ao técnico permanece em caso de derrotas? Juca Kfouri e Mauro Cezar Pereira reforçam que o apoio de Casares e Cunha a Diniz pode acabar assim que houver uma sequência de resultados ruins quando os jogos voltarem a acontecer. \"Tome uma chapuletada nas quartas de final do Paulistinha, o que pode acontecer, isso já não é tão assim. Aí começa o Brasileirão e não vai bem, tem a eleição, já muda o discurso\", diz Juca. \"Se os dois, o candidato e o provável candidato falam que vão manter o técnico, é porque o momento do técnico é positivo, então por que alguém vai falar que vai tirar o técnico? A questão é, se amanhã o São Paulo estiver mal, eles vão sustentar essa posição? É provável que não\", afirma Mauro Cezar. Posse de Bola: Quando e onde ouvir? A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts, no Google Podcasts e no Castbox . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. As mais lidas agora Menos 12 pontos: 12 campeões não subiriam com punição que ameaça o Cruzeiro Campello discute com apresentador do SporTV: \"Por que estão sem máscara?\" Mike Tyson abre as portas para luta beneficente contra Evander Holyfield Esporte São Paulo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Macaé faz sanitização na sede e na casa dos atletas A fim de cumprir todas as determinações dos órgãos governamentais e respeitando o protocolo de recomendações... 21/05/2020 20h54 Mauro Naves questiona volta aos treinos do Flamengo: 'Não vejo necessidade' 21/05/2020 20h20 Montenegro se diz surpreso por vídeo de Yaya a candidato do Vasco: 'Ninguém sabe de nada' O Botafogo foi pego de surpresa no começo da noite desta quinta-feira. Por meio do Instagram, Leven Siano,... 21/05/2020 20h01 A cusparada em Perrela 21/05/2020 19h45 Pedido de Gattuso: Napoli toma a frente e fica perto de brasileiro do Lille 21/05/2020 19h27 Vinícius Júnior comenta foto de Mbappé e alimenta especulações Desde a última premiação da Bola de Ouro existe uma afinidade entre Mbappé e Vinícius Júnior. Dessa vez, o craque... 21/05/2020 19h25 Geninho elogia trabalho de Jorge Jesus e diz que não há motivo para ciúmes 21/05/2020 19h23 Avaí anuncia contratação do volante Ralf, ídolo do Corinthians 21/05/2020 19h23 Ex-árbitro espanhol fala sobre paixão clubística de juízes: '90% torcem para o Real e 10% para o Barça' O ex-árbitro Eduardo Iturralde González soltou uma declaração controversa sobre a paixão futebolística dos juízes... 21/05/2020 19h03 Menos 12 pontos: 12 campeões não subiriam com punição que ameaça o Cruzeiro 21/05/2020 18h57 Suíça abre processo de impeachment contra Michael Lauber, procurador-geral, por conduta sobre Fifa As investigações sobre a corrupção no futebol e na Fifa ganharam mais um capítulo. A Suíça abriu um processo de... 21/05/2020 18h46 Dívida do Manchester United chega a cerca de R$ 3 bilhões durante pandemia 21/05/2020 18h36 Marcelo Campos Pinto reapareceu 21/05/2020 18h35 COVID-19: Oito jogadores do Santos Laguna testam positivo para o vírus Em comunicado oficial, a liga de futebol do México anunciou que oito jogadores do Santos Laguna testaram positivo... 21/05/2020 18h34 Mesmo patamar? Rivaldo compara Haaland com Ronaldo Fenômeno O nome que vem chamando atenção no Borussia Dortmund é o de Erling Haaland. O norueguês, que é sucesso absoluto no 21/05/2020 18h20 Zé Elias critica Campello por comparar jogadores e funcionários de mercados 21/05/2020 18h02 LaLiga comunicará a programação do campeonato em 28 de maio A LaLiga já estabeleceu uma data para o retorno da competição. O 'Cadena Cope' e o 'Mundo Deportivo' informam que, 21/05/2020 17h52 Diego Lugano crava: 'Guerrero só fica abaixo de Luis Suárez' Diego Lugano tem sido ativo neste período de quarentena. Capitão da seleção uruguaia por anos, o defensor concedeu 21/05/2020 17h50 Candidato à presidência do Vasco encerra 'novela' e diz ter acordo com Yaya 21/05/2020 17h46 Bernardo Silva comenta sobre jogo de volta da Champions 'Real Madrid nunca pode ser considerado morto' Apesar da vantagem após vencer o Real Madrid por 2 a 1 fora de casa no confronto de ida das oitavas da Champions,... 21/05/2020 17h41 Retorno de jogadores a treinos é responsabilidade de dirigentes, diz Witzel 21/05/2020 17h29 Sérgio Santos Rodrigues é eleito presidente do Cruzeiro até o fim de 2020 21/05/2020 17h14 Técnico do Sporting Kansas City aplaude o retorno da Bundesliga O técnico do Sporting Kansas City, equipe norte-americana que disputa a Major League Soccer (MLS), Peter Vermes... 21/05/2020 17h11 Dirigente do Botafogo alfineta Rodrigo Pimpão: 'Virou moda ser contra a contratação de craques' O Botafogo foi alvo de críticas de Rodrigo Pimpão. O atacante, que jogou no clube no início de 2015 e,... 21/05/2020 17h07 Ex-Bragantino elogia compra do clube: 'Queria eu estar lá agora' O convidado do \"De casa com o L!\" desta quarta-feira brilha longe do futebol brasileiro, mais precisamente n... 21/05/2020 17h01 #TBT: encontre os 7 erros nessa foto lendária de Messi e Ronaldinho de 2005 21/05/2020 17h00 Internacional prolonga o vínculo do jovem Praxedes A quinta-feira teve novidade no Internacional. Trata-se do volante Praxedes, que foi promovido das categorias de... 21/05/2020 16h58 Chiellini diz que também foi culpado pela mordida de Suárez na Copa de 2014 21/05/2020 16h58 'Acho inoportuno', diz Bandeira de Mello sobre volta do Flamengo aos treinos Presidente do Flamengo de 2013 ao fim de 2018, Eduardo Bandeira de Mello comentou a respeito da decisão de... 21/05/2020 16h56 Paraná pede a torcedores que denunciem venda de produtos piratas do clube Assim como diversas equipes do futebol brasileiro, o Paraná também é um dos alvos relacionados ao pirateamento de... 21/05/2020 16h51 Coronavírus: Espanhol usará VAR para 'descobrir' contágio pela doença 21/05/2020 16h47 Em clássico da capital, Hertha recebe o Union Berlin pela Bundesliga O clássico da capital da Alemanha irá ocorrer neste final de semana da Bundesliga. Nesta sexta-feira (22), às... 21/05/2020 16h43 Grêmio informa que cirurgia de Leonardo Gomes foi bem sucedida Na tarde desta quinta-feira, o Grêmio informou que a cirurgia no joelho direito do lateral Leonardo Gomes foi bem... 21/05/2020 16h22 David Luiz: 'Tive uma proposta do Porto, mas não cuspo no prato onde comi' 21/05/2020 16h21 Flu garante manutenção do Sub-23, mas não descarta suspensão temporária 21/05/2020 16h15 Goleiro mais caro do mundo deseja deixar o Chelsea, diz jornal 21/05/2020 16h15 Vascaínos criam vaquinha para ajudar atletas paraolímpicos dispensados 21/05/2020 16h09 Cristiano Ronaldo e companheiros testam negativo para coronavírus 21/05/2020 16h05 Dono do Watford é contra retomada do Inglês: 'Condições não são adequadas' 21/05/2020 15h56 Botafogo aceita proposta, e Bochecha está a detalhes de acertar com o Juventude Gustavo Bochecha está de malas prontas para deixar o Botafogo. O clube de General Severiano aceitou a proposta... 21/05/2020 15h54 Em meio a pandemia, Ruy recebe ótima notícia do nascimento de filha O momento do noticiário nacional não tem sido nada favorável pensando em notícias animadoras já que, diante da... 21/05/2020 15h52 Após Campello questionar, SporTV pensa em explicar protocolo em comerciais 21/05/2020 15h40 Fabio confirma ação da \"panela\" na queda de Rogério Ceni no Cruzeiro 21/05/2020 15h30 Jogadores estarão proibidos de protestar com árbitros quando o futebol na Itália retornar Com reunião marcada para o dia 28 de maio, a Liga Italiana e o governo discutirão a forma para retomar os jogos da 21/05/2020 15h28 Campeonato Alemão terá minuto de silêncio em tributo às vítimas da covid-19 21/05/2020 15h22 'É horroroso o que o Flamengo está fazendo', diz comentarista do Fox Sports 21/05/2020 15h21 Diego Gonçalves fala sobre o retorno de treinos no Figueirense e confiança na retomada do estadual O Figueirense voltou nesta semana aos treinamentos. Seguindo o protocolo de segurança no combate a pandemia do... 21/05/2020 15h19 Agente de Bale desmente possíveis ofertas da MLS O agente de Gareh Bale, Jonathan Barnett, negou ter oferecido o atacante à clubes da MLS. Conversando com a ESPN, 21/05/2020 15h16 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Quiz | Você sabe dizer qual é o logo correto dessas séries? Faça o teste","descricao":"Você sabe dizer qual é o logo correto dessas séries? Faça o teste","conteudo":"Você sabe dizer qual é o logo correto dessas séries? Faça o teste! - 21/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Você sabe dizer qual é o logo correto dessas séries? Faça o teste! 00:00 Raphael Evangelista Colaboração para o UOL 21/05/2020 12h00 Se tem algo que une as pessoas, são as histórias que são contadas nas séries de TV. Muita gente se apaixona, se envolve e adora acompanhar episódio atrás de episódio de tudo quanto é tipo de série. E olha que existe um bocado delas hoje em dia, né? Mas será que você anda prestando bastante atenção a elas? Será que você consegue identificar quais são os logos das séries mais famosas dos últimos tempos? Faça o teste! As mais lidas agora Netflix passará a cancelar contas que não usam o serviço há mais de um ano Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar Live de Chitãozinho e Xoxoró: confira data, horário e onde assistir Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Criador de 'Dark' publica post emblemático sobre 3ª e última temporada 21/05/2020 21h02 Fãs de Stranger Things brincam com possível descoberta de universo paralelo 21/05/2020 20h11 'Friends' ganha livro de receitas oficial; lançamento será em setembro 21/05/2020 15h43 Cinemateca, para onde Bolsonaro quer enviar Regina Duarte, teve 113 mil DVDs danificados em enchente neste ano 21/05/2020 15h31 Netflix passará a cancelar contas que não usam o serviço há mais de um ano 21/05/2020 15h15 Loteria: heroína da Marvel ligada ao Homem-Aranha deve ganhar filme 21/05/2020 14h47 Skeet Ulrich diz que deixou 'Riverdale' porque estava 'entediado' com papel 21/05/2020 14h15 Produtor se diz 'desapontado' por cenas de série pararem em site adulto 21/05/2020 14h03 'Liga da Justiça': teaser mostra reação de fãs a lançamento do Snyder Cut 21/05/2020 13h40 'Queer Eye': especialistas ajudam padre em trailer da 5ª temporada; veja 21/05/2020 13h17 Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar 21/05/2020 12h00 Sem festival, Cannes lança cinema dentro do carro com pipoca e máscaras 21/05/2020 11h50 ver mais PUBLICIDADE","categorias":[""]}
