{"corpora":"Veja o vídeo | Garoto surta após ouvir os pais fazendo sexo: 'TRÊS vezes!'\nGaroto surta após ouvir os pais fazendo sexo: 'TRÊS vezes!'\nGaroto se desespera após ouvir os pais fazendo sexo: \"TRÊS vezes!\" - 22/02/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Fofuras Garoto se desespera após ouvir os pais fazendo sexo: \"TRÊS vezes!\" Garoto chora em vídeo após relatar que ouviu os pais fazendo sexo Imagem: Reprodução 00:00 De Universa 22/02/2020 14h50 Um garoto canadense ficou chocado ao descobrir que os pais transam. Não à toa: ele descobriu da pior maneira possível. Ele os ouviu durante o ato. \"Se você tivesse ouvido, já estaria morta\", esbraveja. \"TRÊS VEZES! Três vezes! Três vezes?\", reage quando a irmã pergunta sobre o que ele ouviu. O vídeo publicado na quinta (20) tem cerca de 75 mil compartilhamentos no Twitter. Assista: Relacionadas Elas provam que falar com a mãe sobre sexo pode ser libertador na relação Frases impróprias no sexo (e como falar a mesma coisa, mas de outro jeito) Por que pais e mães ainda resistem em falar sobre sexo com os filhos? \"Meu irmão ouviu nossos pais transando e ficou desesperado ao me contar\", escreveu Raw Na. my brother heard my parents having sex and had a complete break down while telling me about it pic.twitter.com/v5bGQe1KCS -- raw na (@ranahasse) February 20, 2020 Depois do estresse, irmão e irmã foram comer um hambúrguer para ter aquela conversa. Nem sempre é uma conversa confortável falar com os filhos sobre relações sexuais, mas é importante a abrir a discussão para reprimir preconceitos e ampliar o diálogo entre a família. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Mulher encontra antiga \"Barbie Amassada\" e vira hit nas redes sociais Lua nova em Peixes, pegação de carnaval: que signos vão se dar bem na folia Foto de bebê brasileira que nasceu com \"cara de brava\" viraliza na web Pausa Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fofuras Foto de bebê brasileira que nasceu com \"cara de brava\" viraliza na web Normalmente, bebês fazem \"caras e bocas\" segundos depois de chegarem ao mundo. Com a pequena Isabela, que nasceu... 19/02/2020 12h05 Amizade entre pombo e cão chihuahua derrete o coração da web A amizade entre um pombo e um cachorro da raça chihuahua de apenas oito semanas está derretendo o coração da... 17/02/2020 10h17 Menina se veste de \"princesa gari\" em festa para celebrar coletores do Rio A festa de 7 anos de Larissa Lemos, do Rio de Janeiro, teve um ponto alto: a passagem do caminhão de coleta de... 13/02/2020 04h00 Menina vestida de Elsa se diverte na neve e encanta por fofura; veja vídeo Madelyn tem 2 anos, mora nos Estados Unidos e é fã da personagem Elsa, princesa da animação infantil \"Frozen\". 12/02/2020 12h04 Oscar 2020: Atriz leva sanduíche dentro da bolsa para não passar fome Julia Butter, atriz de 10 anos de \"Era Uma Vez em... Hollywood\", surpreendeu o pessoal do \"E! Entertainment\"... 09/02/2020 20h19 Menina de 6 anos faz desenhos \"sincerões\" com frases motivacionais Sabe aqueles panos de prato com mensagens bíblicas e motivacionais? Então, a Céu, a filha de seis anos de Raissa... 08/02/2020 18h32 Esse cachorro foi ter \"a tosa de sempre\" e voltou com uma surpresa Bolinho, o cachorro da Ana (no Twitter, anapads), foi para a tosa para fazer o corte \"de sempre\". Basiquinho. Mas... 07/02/2020 14h31 Tintim, cão com deficiência nas patas que foi abandonado, ganha novo lar A história do cachorro Tintim causou revolta e chamou a atenção de famosos como Tatá Werneck e Patrícia Pillar.... 03/02/2020 13h52 Cachorro acalma jovem autista que sofria ataque de pânico Um vídeo de um cachorro ajudando sua dona durante um ataque de pânico conquistou a internet e mostrou como o mundo 31/01/2020 12h15 Elefanta cega dança ao ouvir homem tocando piano na floresta; veja o vídeo O vídeo mais fofo de hoje é o de uma elefanta que dança ao som de música clássica. O músico Paul Barton postou no... 24/01/2020 15h39 Gatinha perde orelhas após doença, mas ganha versão de crochê e é adotada Uma gatinha de rua conseguiu ser adotada depois de perder as orelhas durante uma infecção graças à ajudinha de um... 21/01/2020 17h49 Garoto vira \"fada madrinha\" e costura vestido de formatura da melhor amiga Adrianna Rust, uma jovem que acaba de terminar o Ensino Médio na escola Pendleton Heights, no Kansas, nos Estados... 20/01/2020 17h08 Gata que teve 4 patas amputadas ganha próteses feitas com impressora 3D Uma gata que teve as quatro patas amputadas por causa de um congelamento ganhou próteses feitas com impressora 3D... 20/01/2020 08h52 Só o sorriso do pitbull Sansão pode animar seu dia; vem ver \"Um sorriso só traz alegria\", resumiu com propriedade o grupo de pagode Jeito Moleque na música \"Hoje a noite é... 17/01/2020 04h00 Sansão, o cachorro que sorri e bomba no Instagram 16/01/2020 17h05 Bebê de quase 5 kg ganha apelido de \"fofão\": \"Roupas P já estão apertadas\" É difícil não se encantar pelas bochechas rosadas e gordinhas de Carlos Gael. O bebê \"fofão\", apelido que ganhou... 15/01/2020 17h32 Ele editou o filme \"A Bela Adormecida\" para pedir a namorada em casamento O filmaker Lee Loechler, de Boston, nos Estados Unidos, passou seis meses preparando um pedido de casamento... 10/01/2020 11h45 Foca viraliza na web com fotos 'acenando' e fazendo pose Uma foquinha está roubando os corações dos internautas pelo mundo a fora devido às fotos tiradas pelo fotógrafo... 30/12/2019 11h10 Já vestiu o seu bichinho de Papai Noel hoje? Veja esses looks e inspire-se Bicho também celebra o Natal. E se a família toda capricha no look para a ceia, se enche de brilhos e fica toda... 25/12/2019 16h30 Hospital fantasia recém-nascidos de Baby Yoda e fofura transcende galáxias O Hospital UPMC Magee-Womens, nos Estados Unidos, misturou dois acontecimentos importantes para a nova temática da 19/12/2019 13h56 Cão que viralizou ao reconhecer dono passou um ano a 30 quadras de casa O cão Ted e seu dono Paulo passaram mais de um ano separados, mas tiveram um reencontro emocionante (e cheio de... 10/12/2019 13h51 Idosas fazem \"travessuras\" em casa de repouso após 80 anos de amizade Olive Woodward e Kathleen Saville têm 89 anos e decidiram comemorar os 80 de amizade da melhor forma possível: se... 06/12/2019 12h38 Bebê faz cara de \"brava\" em sua sessão de fotos newborn e encanta na web Ensaios newborn costumam encantar pela fofura dos bebês, geralmente dormindo em posições pacíficas. Não foi o caso 06/12/2019 12h13 Garoto com síndrome de down conforta amigo autista e vídeo emociona a web Um vídeo que mostra a interação entre dois meninos com cerca de 6 anos — um com síndrome de Down e outro autista — 05/12/2019 15h25 Morre Lil Bub, gatinha viral que arrecadou fundos para animais deficientes A gatinha Lil Bub, conhecida por sua aparência única e uma simpática linguinha de fora, morreu na manhã de domingo 02/12/2019 16h20 Zoe faz um ano: veja as 12 fotos mais fofas da filha de Sabrina Sato A filha da apresentadora Sabrina Sato e do ator Duda Nagle, Zoe, completou um ano na sexta-feira (29). Ela acabou... 30/11/2019 15h35 Maternidade nos EUA veste bebês recém-nascidos como personagens de Frozen Um hospital na cidade de Kansas, nos Estados Unidos, comemorou o lançamento do filme Frozen 2 vestindo os... 27/11/2019 19h33 Gatinha reencontra dono após 5 anos ao ser achada a 1.900 km de sua cidade Uma gatinha perdida foi reunida com seu dono após eles se separaram por quase 2 mil quilômetros. A saga de Sasha... 22/11/2019 13h24 Professora adota aluno com Síndrome de Down após mãe morrer de câncer Kerry Bremer é uma professora de Massachusetts, nos Estados Unidos. Ela dá aula para alunos com necessidades... 22/11/2019 11h54 Conheça Helen, a bisão que é cega e parecia destinada à solidão Helen é um bisão fêmea. Ela é cega e passou anos em uma fazenda no Oregon, nos Estados Unidos, sem fazer um único... 21/11/2019 19h42 Ranger, o pequeno pastor alemão que faz sucesso na web por ter nanismo Ranger é um cãozinho que, apesar de ser um pastor alemão, está em estado constante de fofura, e por um motivo... 21/11/2019 10h44 Jovem descobre que gatinho adotado na Argentina era um puma selvagem Uma jovem de Tucumán, na Argentina, pensou que tinha adotado um gatinho, mas descobriu que o animal que estava... 20/11/2019 17h20 Família procura casal em luto que deu anel de ouro para filha na Disney Através de uma postagem no Facebook, que já conta com mais de 2 mil compartilhamentos, os pais da pequena Belle... 20/11/2019 11h49 Cansou de limpar os pêlos do cachorro do sofá? Coloque um collant nele! O americano Tyson Walters, de Yuba City, na Califórnia (EUA), sempre amou levar Harley para passear, sua... 19/11/2019 17h32 Empresa oferece abraços a filhotes para reduzir estresse de estudantes Uma empresa da Inglaterra está oferecendo uma sessão de abraços a filhotes de cachorro voltada a universitários. O 18/11/2019 16h05 Este esquilo não consegue dormir sem seu ursinho de pelúcia Jill é um esquilo fêmea de sete anos de idade que foi resgatado durante o Furacão Isaac, que assolou a Louisiana,... 18/11/2019 15h36 Vovó vira hit na internet ao combinar roupas com as flores do jardim Uma simpática da vovó das Filipinas viralizou no Twitter nos últimos dias, graças a suas roupas. 13/11/2019 14h20 Juiz segura bebê de advogada enquanto ela prestava juramento Um juiz do Tennessee (EUA) tornou o momento do juramento de uma jovem advogada ainda mais especial. Juliana Lamar... 11/11/2019 11h53 Gato salva bebê de cair da escada; veja vídeo Um vídeo em que um gato aparece salvando um bebê fez sucesso na internet na última semana. As imagens foram... 08/11/2019 21h54 Cachorra aprende a \"falar\" com humanos e já consegue usar 29 palavras Uma fonoaudióloga de San Diego, nos Estados Unidos, ensinou sua cachorra Stella a falar utilizando um teclado... 08/11/2019 10h15 Professor viraliza pulando corda com aluno cadeirante: \"Me sinto honrado\" João Hoffman, um personal trainer e professor de educação física de Taubaté (São Paulo), emocionou a web com um... 07/11/2019 11h08 Ele parou no meio de uma maratona para beijar o marido, e vídeo viralizou A primeira vez de Michael competindo na Maratona de Nova York foi memorável, mas não porque ele ganhou a corrida.... 06/11/2019 14h53 Cachorro 'furta' brinquedo de pelúcia de loja no interior de SP; assista O vídeo de um cachorro que \"furta\" um brinquedo de pelúcia de uma loja de Votuporanga, no interior paulista, está... 06/11/2019 12h42 Professor resgata cachorrinha de lago congelado e planeja adotá-la Uma cachorrinha chamada Dory está se recuperando bem na cidadezinha de Champaign, no interior do estado de... 05/11/2019 14h05 Avô monta bicicleta para realizar sonho de neta com paralisia cerebral Com materiais adaptados e criatividade, o pedreiro Clóvis Urias dos Santos, 69, permitiu que a neta, que tem... 04/11/2019 15h11 Buldogue viraliza com \"protesto\" após encontrar parque para cães fechado Talvez você ainda não tenha visto um cachorro tão descontente quanto o pequeno Walter Geoffrey, um buldogue... 30/10/2019 17h35 Filha de Kylie Jenner \"copia\" look da mãe como fantasia de Halloween; veja Stormi Webster escolheu \"copiar\" o look usado pela mãe, Kylie Jenner, no MET Gala deste ano, como fantasia de... 28/10/2019 14h04 Neto mostra carinho de casal idoso no hospital: \"Amor na forma mais pura\" O auxiliar administrativo Felipe Alfeu publicou nas redes sociais, na quinta-feira (24), um vídeo de seus avós... 28/10/2019 12h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Depois de 15 dias | Brasileiros deixam quarentena na base de GO\nSão 34 pessoas que foram resgatadas de Wuhan, na China\nCoronavírus: Após 15 dias em quarentena, brasileiros deixam base em Anápolis PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde Após 15 dias, brasileiros deixam quarentena em Anápolis 1 / 5 Brasileiros trazidos de Wuhan, na China, e que cumpriram quarentena na Base Aérea de Anápolis, participam de cerimônia de despedida Pedro Ladeira/Folhapress 2 / 5 Criança entrega bandeira do Brasil para o ministro da Defesa, Fernando Azevedo e Silva. Outra bandeira será enviada para o presidente Jair Bolsonaro. Pedro Ladeira/Folhapress 3 / 5 Sargento Athayde, responsável pela alimentação dos repatriados durante a quarentena, se emociona durante cerimônia de despedida Pedro Ladeira/Folhapress 4 / 5 Governador de Goiás, Ronaldo Caiado, e o ministro da Defesa, Fernando Azevedo e Silva, cumprimentam os repatriados Pedro Ladeira/Folhapress 5 / 5 Brasileiros trazidos de Wuhan, na China, e que cumpriram quarentena por causa do risco de infecção pelo coronavírus, embarcam em avião da Força Aérea para seus destinos finais Pedro Ladeira/Folhapress 00:00 Eduardo Militão Do UOL, em Anápolis 23/02/2020 11h01Atualizada em 23/02/2020 13h01 Após 15 dias, as 58 pessoas que estavam em quarentena na base aérea de Anápolis (GO) para verificar qualquer suspeita de estarem com coronavírus foram liberadas no fim da manhã de hoje. São 34 pessoas que foram resgatadas de Wuhan, na China, o epicentro do surto mundial da doença, e mais 24 médicos e profissionais que tiveram contato com elas desde a viagem. Pouco antes do meio-dia, dois aviões da FAB (Força Aérea Brasileira) decolaram levando as pessoas às suas cidades. \"O Ministério da Saúde recomendou a liberação de todos\", informou o Ministério da Defesa em comunicado divulgado ontem. Relacionadas Coronavírus é maior emergência de saúde da China desde 1949, afirma Xi Jinping Japão anuncia morte por covid-19 de terceiro passageiro do cruzeiro \"Diamond Princess\" Irã registra mais três mortes provocadas pelo novo coronavírus A FAB deve transportá-los para aeroportos nos seguintes locais: Brasília - 20 São Paulo - 13 Rio de Janeiro - 11 Curitiba - 5 Santa Catarina - 4 Minas Gerais (Parque Aeronáutico de Lagoa Santa) - 3 Pará (Campo de Provas Brigadeiro Velloso) - 1 Uma pessoa permanecerá na cidade de Anápolis. Dos 20 que seguem para Brasília, um rumará para o Maranhão e outro, para o Rio Grande do Norte. Ambos utilizarão voos comerciais. O repatriado mineiro Aleffy Rodrigues, 26, disse que o período de quarentena foi \"ótimo\", que superou expectativas. Ele fazia mestrado em marketing em Wuhan. \"Estou ansioso para chegar em casa.\" Estavam presentes, além dos repatriados, o ministro da Defesa, Fernando Azevedo e Silva, o comandante da Aeronáutica, tenente-brigadeiro do Ar Antônio Carlos Moretti Bermúdez, o governador de Goiás, Ronaldo Caiado (DEM), o prefeito de Anápolis, Roberto Naves (PP), e representantes do Ministério da Saúde, Anvisa e secretaria de Saúde do Governo de Goiás. Os repatriados chegaram ao hangar onde foi realizada uma cerimônia bastante sorridentes e emocionados. Eles assistiram a um vídeo sobre a operação de resgate e seu planejamento. O vídeo destacou imagens do presidente Jair Bolsonaro (sem partido) e de Caiado. Também foram apresentadas imagens do alojamento onde o grupo ficou nesses últimos dias. O vídeo faz ainda uma homenagem aos militares e civis envolvidos na operação. Os militares que participaram da operação, que também ficaram em quarentena, também se emocionaram. Duas crianças do grupo de repatriados entregaram ao ministro da Defesa dois quadros com a bandeira do Brasil, com a assinatura dos brasileiros resgatados. Azevedo disse que o presente será entregue ao presidente Bolsonaro. \"É um alívio que todos os exames deram negativo para a doença. Que Deus os acompanhe e bom retorno\", disse o ministro na cerimônia aos repatriados. O governador de Goias, Ronaldo Caiado (DEM), informou ao UOL que os repatriados irão a Brasília daqui a alguns dias e serão recebidos por Bolsonaro. Brasil não tem nenhum caso até o momento Entre 18 de janeiro e 21 de fevereiro, o Ministério da Saúde recebeu a notificação de 154 casos para investigação de possível infecção pelo coronavírus. Deste total, 51 foram descartados por confirmação laboratorial e 102 foram classificados como excluídos porque não atendiam aos critérios de caso suspeito. No momento, apenas um caso permanece sob investigação no país. Trata-se de uma brasileira, de 21 anos, que mora na China e chegou ao Brasil no dia 17 de fevereiro e está no Rio de Janeiro. O novo coronavírus já provocou 2.442 mortes e infectou 76.936 pessoas na China continental. Hoje, o presidente Xi Jinping disse que a epidemia é \"a maior emergência de saúde\" no país desde a fundação do regime comunista em 1949. (Com Estadão Conteúdo) Coronavírus liga alerta pelo mundo 1 / 27 16.fev.2020 - Ônibus se aproximam do navio de cruzeiro Diamond Princess, atracado na Baía de Yokohama, no Japão, para retirar os passagiros que estavam isolados devido à epidemia do coronavírus Leia mais Behrouz Mehri/AFP 2 / 27 Plateia assiste ao festival usando máscaras de proteção em prevenção contra a transmissão do coronavírus Kim Kyung-Hoon/Reuters 3 / 27 16.fev.2020 - Médicos levam primeira parte de pacientes infectados com o novo coronavírus para uma área de isolamento no hospital Huoshenshan, em Wuhan Leia mais Xinhua/Xiao Yijiu 4 / 27 16.fev.2020 - Os membros das Forças de Autodefesa do Japão caminham em direção ao navio Diamond Princess, onde 355 pessoas testaram positivo para o novo coronavírus. Os norte-americanos começaram a deixar o cruzeiro Leia mais BEHROUZ MEHRI/AFP 5 / 27 16.fev.2020 - Funcionários são vistos antes da evacuação dos passageiros dos EUA do navio de cruzeiro Diamond Princess, onde dezenas testaram positivo para o coronavírus ATHIT PERAWONGMETHA/REUTERS 6 / 27 17.fev.2020 - Avião com passageiros norte-americanos retirados de navio que est[a em quarentena no Japão devido à epidemia de coronavírus chega à Base da Força Aérea dos EUA, perto da cidade de São Francisco, na Califórnia Brittany Hosea-Small/AFP 7 / 27 Clientes aguardam abertura das redes Sasa e Mannings na Queen's Road, em Hong Kong, nesta terça-feira (4), às 8h (horário local), em busca de máscaras cirúrgicas Leia mais Christianne González/UOL 8 / 27 27.jan.2020 - Equipe médica de hospital em Wuhan, na província de Hubei, na China, atende paciente Leia mais Xinhua/Chen Jing 9 / 27 31.jan.2020 - Tripulação embarca em voo com máscaras no aeroporto de Wuhan, na China Leia mais Hector Retamal/AFP 10 / 27 30.jan.2020 - Todos os 99 pacientes levados ao hospital Jinyintan com coronavírus tiveram pneumonia Leia mais Getty Images 11 / 27 22.jan.2020 - Médicos transferem paciente com suspeita de estar com o coronavírus no hospital Rainha Elizabeth, em Hong Kong Leia mais Reuters 12 / 27 22.jan.2020 - Paciente com suspeita de estar infectado com o coronavírus internado no hospital Prince of Wales, em Hong Kong Reuters 13 / 27 22.jan.2020 - Funcionário de cassino em Macau mede temperatura de uma mulher antes de sua entrada no prédio Anthony Wallace/AFP 14 / 27 24.jan.2020 - Desde o dia 23, passageiros que desembarcaram no aeroporto de Guarulhos (SP) vindos da China relataram ter recebido um documento em português, espanhol e chinês sobre sintomas do coronavírus e uma série de orientações FEPESIL/THENEWS2/ESTADÃO CONTEÚDO 15 / 27 24.jan.2020 - Médica usando roupas de proteção no hospital da Cruz Vermelha em Wuhan, na China AFP 16 / 27 25.jan.2020 - O médico chinês Zhou Qiong lidera equipe que atua na prevenção e tentativa de controle da epidemia do coronavírus na China Xinhua/Cheng Min 17 / 27 24.jan.2020 - Médicos atendem paciente infectado pelo coronavírus no hospital Zhongnan, em Wuhan, epicentro do surto de coronavírus, na China Xinhua/Xiong Qi 18 / 27 25.jan.2020 - Quase 3.000 casos do novo coronavírus já foram confirmados, a maioria deles na China EPA 19 / 27 25.jan.2020 - Passageiros usam máscara em vagão do metrô em Paris ROSIVAN MORAIS/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO 20 / 27 26.jan.2020 - Usuários do metrô de Pequim, na China, usam máscaras Carlos Garcia Rawlins/Reuters 21 / 27 28.jan.2020 - Uma equipe composta por 142 médicos de Xinjiang partiu para Wuhan para ajudar no combate ao coronavírus Xinhua/Wang Fei 22 / 27 28.jan.2020 - Fila em Hong Kong para comprar máscaras faciais com medo do coronavírus Tyrone Siu/Reuters 23 / 27 28.jan.2020 - Membros da segurança usam máscaras dentro da estação de trem de alta velocidade que conecta Hong Kong à China continental Anthony Wallace/AFP 24 / 27 28.jan.2020 - A chefe do Executivo de Hong Kong Carrie Lam usa máscara diante de surto de coronavírus em coletiva de imprensa Tyrone Siu/Reuters 25 / 27 28.jan.2020 - Pedestres usam máscaras numa região de compras em Tóquio, no Japão Kim Kyung-Hoon/Reuters 26 / 27 28.jan.2020 - Trabalhador desinfecta instalações públicas em uma comunidade no distrito de Nanchang, província de Jiangxi, China Xinhua/Peng Zhaozhi 27 / 27 28.jan.2020 - Equipe médica embarca rumo a Wuhan, para auxiliar no atendimento dos pacientes infectados com o coronavírus Xinhua/Chen Bin Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Bolsonaro não tem condições morais de administrar o país', diz Lobão É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" Gerente é presa por promover concurso de 'Kama Sutra' em boate nos EUA Notícias PUBLICIDADE Do UOL, em Anápolis © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL Só falta a gente no Carnaval da família, diz repatriado após quarentena A saída dos repatriados que fugiram do coronavírus e estavam em quarentena em Anápolis (GO) foi marcada por... 23/02/2020 14h06 Reuters Novos casos de coronavírus caem na China, mas temor de disseminação global cresce PEQUIM (Reuters) - A China relatou neste sábado (22) uma aguda queda em novos casos e em mortes pelo coronavírus,... 22/02/2020 12h53 AFP - Geral Itália registra segunda morte por covid-19, e OMS alerta sobre casos atípicos fora da China Pequim, 22 Fev 2020 (AFP) - O número de novos casos de infecção por coronavírus na China diminuiu neste sábado... 22/02/2020 00h53 Estadão Conteúdo China: mortes por covid-19 sobem para 2.345 A Comissão Nacional de Saúde da China informou hoje que o número de casos de coronavírus no país subiu para 76.288 21/02/2020 22h38 AFP Novo antibiótico é descoberto utilizando inteligência artificial Pesquisadores do Instituto Tecnológico de Massachusetts (MIT) e da Universidade de Harvard, nos Estados Unidos,... 21/02/2020 20h59 do UOL Repatriados do coronavírus podem deixar quarentena domingo, diz ministro O ministro da Saúde, Luiz Henrique Mandetta, disse que há possibilidade de que as 34 pessoas repatriadas da China... 21/02/2020 18h36 do UOL 135 animais morreram por excesso de desinfetantes contra covid-19 na China Mais de 100 animais silvestres morreram próximo ao epicentro do coronavirus na China após excesso de desinfetante... 21/02/2020 18h33 Estadão Conteúdo Em 24 horas, novos casos de covid-19 fora da China aumentam 14% Em 24 horas, a Organização Mundial da Saúde (OMS) foi notificada de 149 novos casos de covid-19 fora da China,... 21/02/2020 18h15 EFE Surtos de dengue e sarampo causam 2 mortes na Argentina O governo argentino confirmou ontem a morte de duas pessoas nos últimos dias, uma infectada com dengue e outra com 21/02/2020 17h24 Reuters Brasil muda critérios e amplia vigilância de covid-19 para pessoas provenientes de 8 países asiáticos O aumento de casos do novo coronavírus fora da China, epicentro da epidemia, fez o Brasil mudar os critérios e... 21/02/2020 16h36 do UOL Anvisa libera uso de terapias alternativas com células-tronco no Brasil Em uma decisão inédita, a Agência Nacional de Vigilância Sanitária (Anvisa), aprovou o uso de terapias... 21/02/2020 15h37 Estadão Conteúdo Itália confirma três novos casos de covid-19 no país O Ministério da Saúde da Itália confirmou nesta sexta-feira, 21, três novos casos de coronavírus na região da... 21/02/2020 12h25 AFP Dois passageiros de navio no Japão são diagnosticados com Covid-19 na Austrália Dois cidadãos da Austrália que estavam a bordo do navio de cruzeiro Diamond Princess e foram liberados para voltar 21/02/2020 07h08 AFP China registra mais 118 mortes e cerca de 900 contágios por coronavírus As autoridades de saúde da China anunciaram hoje (noite de ontem no Brasil) que foram registradas mais 118 mortes... 21/02/2020 07h00 do UOL País faz força-tarefa contra covid-19, mas 6 doenças mataram 2.230 em 2019 O pânico mundial decorrente da covid-19, a doença causada pelo coronavírus, não poupou o Brasil — país que não... 21/02/2020 04h00 Reuters Brasil tem só 1 caso suspeito de covid-19, diz Ministério da Saúde O Brasil tem apenas 1 caso suspeito do novo coronavírus em investigação, informou o Ministério da Saúde. 20/02/2020 18h02 BBC News Brasil - Internacional A seita apontada como 'viveiro' do coronavírus na Coreia do Sul Um grupo religioso na Coreia do Sul foi identificado como um viveiro de coronavírus, segundo autoridades, em meio... 20/02/2020 17h58 do UOL 'Seguimos isolados para provar que não temos coronavírus', diz repatriada Há 11 dias, a economista Indira Mara dos Santos, 34, está isolada em Anápolis (GO). Apesar de os exames já terem... 20/02/2020 04h01 AFP - Geral Morrem dois passageiros com coronavírus do navio ancorado no Japão Tóquio, 20 Fev 2020 (AFP) - Morreram dois idosos diagnosticados com o novo coronavírus que estavam a bordo do... 20/02/2020 00h54 Reuters Grupo em quarentena em Goiás testa negativo para coronavírus pela 3ª vez, diz governador do estado O grupo de 58 brasileiros, entre eles 34 repatriados da China, que estão em quarentena em uma base aérea de... 19/02/2020 16h08 BBC News Brasil Coronavírus: estudantes brasileiros na China ficam no 'limbo' em meio ao surto Ao retornar ao alojamento estudantil do Instituto Politécnico de Macau (IPM) no dia 31 de janeiro, depois de... 19/02/2020 16h04 do UOL Empresas chinesas avisam que não conseguem pagar funcionários Vem aumentando na China o número de empresas privadas que estão cortando, adiando ou suspendendo o pagamento de... 19/02/2020 15h47 AFP - Geral Covid-19 deixa dois mortos no Irã Dois idosos morreram no Irã por causa do novo coronavírus, informou hoje a agência oficial Irna, horas depois de... 19/02/2020 14h08 Reuters Chineses com HIV correm risco de ficar sem remédios devido ao coronavírus, alerta UNAids Os portadores de HIV da China correm o risco de ficar sem seus remédios anti-Aids porque quarentenas e interdições 19/02/2020 13h11 Estadão Conteúdo Anvisa aprova regras para registro de terapias avançadas para tratar câncer A Agência Nacional de Vigilância Sanitária (Anvisa) aprovou nesta terça-feira, 18, norma para registro de produtos 19/02/2020 08h48 do UOL Termina quarentena em navio do Japão; mortes por coronavírus superam 2.000 Os passageiros do cruzeiro Diamond Princess começaram a desembarcar no Japão na manhã desta quarta-feira após o... 19/02/2020 07h36 AFP - Geral Passageiros deixam navio atracado no Japão após 14 dias em quarentena Os passageiros do navio \"Diamond Princess\", onde foram detectados mais de 540 casos de infecção pelo novo... 18/02/2020 23h30 AFP OMS pede calma ante epidemia do novo coronavírus, que deixou 1.900 mortos na China O número de mortos pelo novo coronavírus aumentou nesta terça-feira (18) para cerca de 1.900, mas as autoridades... 18/02/2020 20h05 do UOL Ministério da Saúde monitora cinco casos suspeitos de covid-19 O Ministério da Saúde acompanha cinco casos de pacientes com suspeita de infecção pelo covid-19, sendo uma criança 18/02/2020 18h26 AFP - Geral Rússia proíbe entrada de chineses em seu território por covid-19 A Rússia anunciou hoje que proibirá a entrada de cidadãos chineses em seu território a partir da próxima... 18/02/2020 15h08 Reuters Japão planeja usar remédios anti-HIV contra coronavírus em meio a aumento de casos O Japão planeja começar a usar testes de remédios anti-HIV para tratar pacientes de coronavírus, já que um aumento 18/02/2020 14h48 do UOL Paciente inglesa toca violino durante cirurgia para retirar tumor cerebral Dagmar Turner, uma paciente de 53 anos, tocou violino enquanto passava por uma cirurgia que removeu dela um tumor... 18/02/2020 13h12 Reuters Coronavírus ameaça abastecimento global de antibióticos, diz grupo empresarial europeu O mundo pode encarar uma escassez de antibióticos caso os problemas de abastecimento da indústria farmacêutica... 18/02/2020 10h22 do UOL Coronavírus: Americana evacuada de navio não sabia de infectados em avião Uma norte-americana que deixou o navio Diamond Princess, ancorado na Baía de Yokohama, no Japão, diz que... 18/02/2020 09h43 BBC News Brasil 'Tem mais assassinatos no Brasil por mês do que mortes por coronavírus no mundo', diz brasileiro que decidiu ficar na China Há vários dias, Rodrigo Duarte não tem contato com mais ninguém além de sua namorada, com quem está confinado no... 18/02/2020 09h16 BBC News Brasil Coronavírus: Maior estudo feito sobre doença aponta que menos de 5% dos casos são graves Autoridades de saúde da China publicaram as primeiras informações mais detalhadas sobre mais de 70 mil casos... 18/02/2020 07h59 AFP Diretor de hospital em Wuhan morre em decorrência da covid-19 O diretor de um hospital da cidade chinesa de Wuhan, epicentro do novo coronavírus, morreu hoje vítima da epidemia 18/02/2020 06h49 do UOL Hotel em aeroporto de Londres é usado para internar suspeitos com covid-19 O hotel Holliday Inn no aeroporto de Heathrow, em Londres, foi separado para virar uma instalação de quarentena... 17/02/2020 17h12 do UOL O novo coronavírus pode afetar a economia da América do Sul? O surto de covid-19 reduz ainda mais o otimismo com a economia mundial. Para muitos países da América Latina, a... 17/02/2020 16h19 EFE Austrália irá repatriar mais de 200 cidadãos em navio em quarentena no Japão O governo da Austrália anunciou hoje que repatriará mais de 200 cidadãos que estão no navio Diamond Princess,... 17/02/2020 15h31 AFP China pede que pessoas que se curaram de coronavírus doem plasma As autoridades de saúde chinesas pediram hoje às pessoas que se recuperaram do coronavírus que doem sangue para... 17/02/2020 15h24 Reuters \"Todos cenários estão sobre a mesa\" no surto do covid-19 na China, diz chefe da OMS Os últimos dados fornecidos pela China sobre pessoas infectadas com o coronavírus indicam um declínio em novos... 17/02/2020 13h39 do UOL Portugal tem 11ª suspeita de covid-19; exames descartam dois casos Portugal tem seu 11º caso suspeito de covid-19, doença causada pelo novo coronavírus. A informação foi divulgada... 17/02/2020 13h02 do UOL Documento indica que Xi Jinping sabia do coronavírus desde o começo do ano Um documento divulgado pelo Partido Comunista da China indica que o presidente chinês, Xi Jinping, escondeu por... 17/02/2020 13h01 Reuters Japão restringirá multidões após aumento de infecções pela covid-19 O Japão divulgou hoje que vai limitar multidões em Tóquio para evitar uma proliferação maior do novo coronavírus,... 17/02/2020 12h26 BBC News Brasil 'Peguei coronavírus, mas me curei': estudante conta por que decidiu ficar na China após doença Quando Kem Senou Pavel Daryl, estudante camaronês de 21 anos que vive na cidade chinesa de Jingzhou, contraiu o... 17/02/2020 11h43 AFP Saiba quais são os países e territórios afetados pelo novo coronavírus Esta é a lista dos países e territórios que notificaram casos de contágio e mortes provocados pelo novo... 17/02/2020 10h38 AFP Novo coronavírus leva a roubo de papel higiênico a mão armada em Hong Kong A polícia de Hong Kong procurava hoje ladrões que roubaram centenas de rolos de papel higiênico a mão armada, em... 17/02/2020 09h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Premier League | David Luiz vai de vilão a herói em vitória do Arsenal \nZagueiro falhou no início, mas depois deu boa assistência para o gol da virada\nDavid Luiz vai de herói a vilão em vitória do Arsenal sobre o Everton PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Arsenal Times David Luiz vai de vilão a herói em vitória do Arsenal sobre o Everton 23.fev.2020 - David Luiz durante partida entre Arsenal e Everon Imagem: Peter Cziborra / Action Images via Reuters 00:00 23/02/2020 17h16 Em um jogo emocionante, marcado por gols antes do primeiro minuto de cada tempo, o Arsenal venceu o Everton por 3 a 2, em Londres, e ganhou mais uma posição na tabela da Premier League. O destaque do jogo foi o zagueiro David Luiz, que falhou logo no início do jogo, mas depois deu boa assistência para o gol da virada dos Gunners. Com a vitória, o time londrino chegou aos 37 pontos, ultrapassou o próprio Everton e segue em busca de uma vaga nos torneios europeus. Atualmente a equipe está a quatro pontos do Manchester United, que ocupa a zona de classificação para a Liga Europa, e a sete do Chelsea, primeiro time na zona da Champions League. Relacionadas André Gomes volta a jogar três meses após fratura no tornozelo Mesmo reserva, Jesus brilha no City e é o artilheiro da seleção na Europa Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" O jogo começou a todo vapor no Emirates Stadium. Com apenas 50 segundos de bola rolando, David Luiz falhou, cabeceando uma bola para trás e o atacante Calvert-Lewin deu uma meia bicicleta, no melhor estilo Ibrahimovic, para abrir o placar. Atrás no marcador, o Arsenal foi para cima e criou boas chances, mas só empatou aos 26. Saka escapou pela esquerda e cruzou para Nketiah, que escorou de primeira para igualar o marcador. A virada veio logo depois, com Aubameyang, que aproveitou assistência linda de David Luiz e colocou os Gunners em vantagem. Antes do intervalo, o Everton foi valente e conseguiu o empate com Richarlison, que deu leve toque na bola após desvio de cabeça do zagueiro colombiano Mina. No segundo tempo, outro gol relâmpago. Com somente 23 segundos, Aubameyang aproveitou cruzamento e, de cabeça, fez o terceiro do Arsenal. O Everton ainda correu atrás, criou boas chances, mas não conseguiu o empate. Após o triunfo, o Arsenal volta as atenções para a Liga Europa. A equipe recebe o Olympiacos, da Grécia, na quinta-feira, na partida de volta da segunda fase, precisando apenas de um empate. Na ida, vitória inglesa por 1 a 0. Já o Everton, enfrenta o Manchester United, no próximo domingo, pela Premier League. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Leandro Quesada elogia elenco do Flamengo após título: \"Um deboche\" Yaya Touré pede mais dinheiro, e negociação com Botafogo se arrasta Associação em massa e preços mais acessíveis reaproximam Vasco do Maraca Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Arsenal Neymar pelo PSG, ingleses e Red Bull; os jogos do domingo de Carnaval O domingo de Carnaval terá uma agenda cheia de futebol agitada com partidas importantes na Europa e um duelo que... 23/02/2020 04h00 Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 Depois de ser rebaixado para a equipe sub-23 do Arsenal, o zagueiro espanhol Pablo Marí vive agora a ansiedade de... 20/02/2020 04h00 Wenger defende punição ao City e diz que distância de europeus só cresce \"O Manchester City está cometendo doping financeiro\". A declaração, tão atual depois da punição aplicada pela Uefa 18/02/2020 04h00 Arteta se surpreende com situação dos ex-companheiros no Manchester City Após a punição do Manchester City em que não poderá disputar a Liga dos Campeões pelas próximas duas temporadas,... 17/02/2020 09h16 Pablo Marí não é relacionado para jogo do Arsenal pelo Campeonato Inglês O zagueiro espanhol Pablo Marí, que trocou recentemente o Flamengo pelo Arsenal, não consta na lista de... 14/02/2020 18h33 Emery diz: 'Perdi a chance de ser o melhor técnico do mundo' no PSG Unai Emery, ex-treinador do Paris Saint-Germain e Arsenal, deu entrevista para a revista \"France Football\" em que... 11/02/2020 11h06 Martinelli elogia o Arsenal e diz que Liga Inglesa é a melhor do mundo Um dos destaques do Arsenal na temporada, o atacante Gabriel Martinelli tem chamado a atenção de todo o mundo.... 07/02/2020 16h27 Aubameyang, Ozil e Lacazette podem estar de saída do Arsenal, diz jornal A temporada 2019/2020 pode ser a última de Pierre-Emerick Aubameyang, Mesut Ozil e Alexandre Lacazette com o... 06/02/2020 18h28 Inglês: Arsenal empata pela 13ª vez e iguala recorde negativo de 1948 O confronto entre Arsenal e Burnley foi um jogo tecnicamente fraco e o 0 a 0 representa bem o que foi a história... 02/02/2020 12h54 De Branco a Tite: Como CBF age para evitar que Martinelli defenda a Itália Nos bastidores, a seleção brasileira trabalha intensamente para não perder Martinelli para os italianos. O... 02/02/2020 04h00 Em alta, Martinelli realiza sonho no Arsenal: \"Caramba, olha onde estou\" Fazer dez gols na primeira temporada na Europa, um deles em clássico londrino; ter música especial da torcida;... 01/02/2020 04h00 Como ida de Marí para o Arsenal pode atrair jogadores europeus ao Brasil A transferência do zagueiro espanhol Pablo Marí do Flamengo para o Arsenal - por empréstimo em um primeiro... 31/01/2020 04h20 Pablo Marí realiza testes físicos e posa para fotos em 1º dia no Arsenal Pablo Marí chegou ao Arsenal para o primeiro dia como novo jogador do clube inglês. O ex-defensor do Flamengo foi... 30/01/2020 15h16 Pablo Marí se despede do Mister e dos jogadores do Flamengo no Ninho Reforço do Arsenal nos próximos seis meses - com opção de ser comprado pelos Gunners ao fim deste período -, Pablo 29/01/2020 14h16 Ida de Pablo Marí para o Arsenal pode render até R$ 74 milhões ao Flamengo A saída de Pablo Marí do Flamengo para o Arsenal, da Inglaterra, mudou os moldes, conforme informado por André... 29/01/2020 12h42 Pablo Mari sobre Mané e Salah: \"São pessoas como qualquer outra\" Após ter sido anunciado pelo Arsenal, o zagueiro Pablo Mari, ex-Flamengo, relembrou a final do Mundial de Clubes... 29/01/2020 11h04 Flamengo compra Leo Pereira e encaminha venda de Marí para o Arsenal O Flamengo acertou a contratação do zagueiro Leo Pereira no mercado da bola. O jogador deixa o Athletico-PR e... 28/01/2020 23h20 Com o Arsenal ainda interessado, Marí treina a parte física no Ninho Pablo Marí está com o futuro indefinido. O Arsenal ainda tem interesse na contratação do zagueiro, que se... 28/01/2020 19h33 Blogueiros: Martinelli pode ser comparado a Ronaldo ou Ronaldinho exagerou? Contratado no meio do ano passado pelo Arsenal, da Inglaterra, o jovem Gabriel Martinelli, de apenas 18 anos,... 28/01/2020 04h00 Ronaldinho compara Martinelli a Ronaldo: pode pensar em ser melhor do mundo Uma das atrações do Campeonato Inglês e do Arsenal no momento é o brasileiro Gabriel Martinelli. Em entrevista ao... 27/01/2020 09h24 Flamengo vai embolsar R$ 46,1 milhões com venda de Marí para o Arsenal O Flamengo acertou a venda de Pablo Marí ao Arsenal, da Inglaterra, por 10 milhões de euros (R$ 46,1 milhões na... 25/01/2020 10h41 Antes de estrear com golaço, Pepê brigou com Martinelli por vaga na seleção Autor de um golaço em sua estreia pela seleção brasileira, na vitória por 3 a 1 contra o Uruguai, Pepê teve um... 23/01/2020 12h00 Martinelli é alvo do Real Madrid e pode custar R$ 270 milhões, diz jornal Gabriel Martinelli está dando o que falar no futebol europeu. Em pouco tempo, o atacante de 18 anos, cria das... 23/01/2020 08h51 Martinelli vira fenômeno na Inglaterra e supera estreia de Neymar na Europa Neymar chegou à Europa já com 21 anos, carregando a experiência de mais 220 partidas como profissional no Santos,... 23/01/2020 04h00 Após gol em clássico, Martinelli é elogiado por Mustafi: \"Ninguém esperava\" Um dia após Gabriel Martinelli anotar um gol pelo Arsenal no clássico diante do Chelsea, que terminou empatado por 22/01/2020 15h39 David Luiz é expulso contra Chelsea, mas Martinelli salva Arsenal em empate Uma versão alternativa da popular \"lei do ex\" quase definiu o clássico entre Chelsea e Arsenal, mas os times... 21/01/2020 19h07 Barcelona estuda contratação de Aubameyang, do Arsenal, diz jornal catalão Após a lesão de Luis Suárez, que ficará fora da temporada, o Barcelona está em busca de um atacante e o alvo do... 21/01/2020 08h19 Arsenal prepara oferta pelo meia Bruno Guimarães, diz jornal Após assistirem a partida do Brasil sub-23 contra o Peru sub-23 pelo torneio pré-olímpico, os dirigentes do... 20/01/2020 12h56 Brasileiros pelo mundo: Casemiro vira artilheiro em jogo à la CR7 pelo Real O nome brasileiro do final de semana de futebol pelo mundo joga na Espanha. Casemiro brilhou na vitória do Real... 20/01/2020 04h00 Ídolo do Arsenal, Vieira diz que foi cotado pelo clube após saída de Wenger Hoje treinador do Nice, da França, o ex-jogador Patrick Vieira confirmou que conversou com a diretoria do Arsenal... 17/01/2020 07h18 Auxiliares de Tite acompanharão jogos do Inglês para observar jogadores De olho nos primeiros compromissos de 2020, a comissão técnica da seleção brasileira começa o ano analisando... 16/01/2020 16h21 Arsenal e Tottenham brigam no mercado por zagueiro do Getafe Arsenal e Tottenham, dois rivais do norte de Londres, planejam duelar não somente dentro de campo, mas agora no... 16/01/2020 12h32 Bilionário nigeriano diz que pretende comprar o Arsenal em 2021 O bilionário nigeriano Aliko Dangote tornou público seus planos de comprar o Arsenal em 2021. 14/01/2020 13h10 Arsenal tem interesse em zagueiro do Manchester City, diz jornal O técnico Mikel Arteta está em busca de reforços para o setor defensivo do Arsenal, que vem sofrendo nesta... 14/01/2020 10h41 7 garotos para acompanhar de perto no futebol mundial em 2020 No futebol, a renovação é constante. Obviamente, não é todo dia que surgem novos Messis ou Cristianos Ronaldos.... 06/01/2020 04h00 Mikel Arteta quer reforçar o Arsenal com Adrien Rabiot, diz jornal Anunciado na última sexta-feira (20) como o novo técnico do Arsenal, Mikel Arteta parece já ter planos bem... 26/12/2019 13h53 Arsenal anuncia Mikel Arteta, auxiliar de Guardiola, como novo técnico O Arsenal confirmou hoje que Mikel Arteta será o novo técnico do clube inglês. Em suas redes sociais, o time... 20/12/2019 11h13 Arteta está próximo de acerto com Arsenal por três anos e meio Após alguns dias de novela a respeito sobre quem seria o novo técnico do Arsenal, Mikel Arteta, ex-jogador do... 18/12/2019 09h42 Jogadores do Arsenal se preocupam com possível chegada de Arteta Sem técnico oficial há quase um mês quando demitiu o francês Unai Emery, o Arsenal está perto de fechar com Mikel... 17/12/2019 08h11 Martinelli comemora rápida adaptação e marcas no Arsenal Gabriel Martinelli vem fazendo sucesso em sua primeira temporada no Arsenal. Em entrevista ao site oficial do... 16/12/2019 18h25 Liga Europa define os confrontos da fase de mata-mata; veja duelos A Liga Europa teve seus confrontos da fase de mata-mata definidos nesta segunda em Nyon, na Suíça. Com times... 16/12/2019 09h57 De Bruyne dá show, City atropela Arsenal no 1º tempo e vence pelo Inglês Não teve quem parasse Kevin De Bruyne hoje. Com dois gols e uma assistência, o meia belga deu show na vitória do... 15/12/2019 15h23 Martinelli vibra com classificação e mira City: \"Me sinto preparado\" Nesta semana, Gabriel Martinelli mostrou que realmente tem estrela. Na última rodada disputada pelo Campeonato... 12/12/2019 17h30 Everton está fazendo de tudo para ter Ancelotti como treinador O nome de Carlo Ancelotti, ex-treinador do Napoli, não para de movimentar rumores na Inglaterra entre Arsenal e... 12/12/2019 11h42 Smalling está sendo especulado por Arsenal e times italianos, diz jornal Clubes europeus já começaram algumas especulações para o período de transferências de verão do velho continente.... 10/12/2019 12h59 Arsenal precisa de menos tempo para ter gol de seu 'Gabigoal' do que o Fla Gabriel Martinelli estreou ontem (9) como titular do Arsenal em jogos do Campeonato Inglês e balançou as redes na... 10/12/2019 12h00 \"Diferenciado\": J. Paulista elogia Martinelli e recorda tempos de Ituano O Arsenal visitou o West Ham hoje (9) pela 16ª rodada da Premier League. Mesmo jogando fora de casa e saindo atrás 09/12/2019 21h24 Arsenal feminino faz 11 a 1 e atacante marca 6 em jogo do campeonato inglês A rodada de ontem da Super Liga, a primeira divisão do campeonato inglês de futebol feminino, trouxe uma goleada... 02/12/2019 09h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Corpão de folia' | Letticia Munniz usa tapa-seio com lingerie para o Carnaval\nLetticia Munniz usa tapa-seio com lingerie para o Carnaval\nLetticia Munniz ousa com look com tapa-mamilos de coração para o Carnaval - 23/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Letticia Munniz ousa com look com tapa-mamilos de coração para o Carnaval Letticia Munniz usa look com tapa-mamilos de coração para o Carnaval Imagem: Reprodução Do UOL, em São Paulo 23/02/2020 17h18 A influencer Letticia Muniz usou suas redes sociais para mostrar o look ousado que vai utilizar neste domingo para curtir o Carnaval de Salvador. A modelo aparece utilizando um body com recortes, com dois corações cobrindo os mamilos. Ver essa foto no Instagram #CorpãoDeCarnaval Uma publicação compartilhada por Letticia (@letticia.munniz) em 23 de Fev, 2020 às 10:21 PST Na legenda da foto, ela pontuou: \"#CorpãoDeCarnaval\". Famosos e fãs comentaram a publicação, elogiando a modelo. A atriz Cléo Pires, por exemplo, publicou dois comentários com emojis. A vencedora do BBB de 2018, Gleici Damasceno, também elogiou o visual de Letticia Muniz. \"Uau\", escreveu a ex-sister. Moda dos tapa-mamilos invade blocos de rua no Carnaval 2020 +17 +15 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Relacionadas Na Bahia, polícia apreende martelo, faca de cozinha e espeto de churrasco Por segurança, foliões trocam bloco de rua por Carnaval de R$ 450 no Jockey Lexa se derrete pela mãe assumindo seu posto de Rainha: 'Radiante' Comunicar erro As mais lidas agora Moda dos tapa-mamilos invade blocos de rua no Carnaval 2020 Rainha da Acadêmicos do Tatuapé mostra seio ferido após desfile Glamour Garcia ousa no Baile do Copa: 'Menos hipocrisia e mais diversão' Bruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web Entretenimento PUBLICIDADE CarnaUOL Marquezine rebate críticas sobre corpo: 'Postarei foto com exame de sangue' Bruna Marquezine desabafou sobre as críticas em relação ao seu corpo no Carnaval. Em tom irônico, a atriz escreveu 23/02/2020 20h57 Bruna Marquezine se delicia com sorvete durante folia em Salvador Bruna Marquezine gosta de aproveitar cada segundo do Carnaval. Mas ninguém é de ferro... Sempre é possível dar uma 23/02/2020 20h53 Anitta não quer saber de ex no Carnaval: 'Quero que me esqueça' Toda de verde e fantasiada de sapo, Anitta colocou os foliões que pagaram até R$ 500, no Carnaval na Cidade, no... 23/02/2020 20h48 Bruna Marquezine curte mais um dia de folia em Salvador 23/02/2020 20h41 Russo Passapusso diz valorizar a proximidade com o pÃºblico Cantor do Baiana System deu uma entrevista exclusiva ao Band Folia; banda desfila com seu Navio Pirata neste... 23/02/2020 20h40 Cacique de Ramos arrasta multidão no Rio de Janeiro 23/02/2020 20h36 Confira os principais blocos do circuito Barra-Ondina desta segunda Pabllo Vittar, Filhos de Gandhy, Ivete Sangalo e Daniela Mercury estÃ£o entre os destaques 23/02/2020 20h30 Bloco Charanga Talismã leva Carnaval para a Vila Kosmos, no Rio 23/02/2020 20h22 Claudia Leitte homenageia lutadora de UFC em fantasia para shows em Minas A cantora Claudia Leitte tem aproveitado o Carnaval para homenagear figuras femininas que fizeram história e, na... 23/02/2020 20h22 Cacique de Ramos não foi 'cancelado' e atrai foliões de outros blocos A tradição do Cacique de Ramos, bloco fundado em 1961, foi maior que qualquer cancelamento na Internet. As... 23/02/2020 20h17 Claudia Leitte se inspira em mulheres guerreiras para novos looks da folia 23/02/2020 20h16 Viviane Araújo exibe corpão ao posar com vestidinho transparente Viviane Araújo já escolheu seu look para curtir o Carnaval do Rio de Janeiro na noite deste domingo (23). 23/02/2020 20h14 'I de iscola': Roteirista da Globo 'homenageia' erro de Carla Perez no SBT Carla Perez foi \"homenageada\" por foliões no Rio de Janeiro, mas não por sua história no axé ou no Carnaval. Fãs... 23/02/2020 20h10 Pedro Scooby e Cintia Dicker voltam a se seguir após se beijarem na Sapucaí Logo assim que terminaram o namoro, Cintia Dicker e Pedro Scooby apagaram as fotos que tinham juntos e deixaram de 23/02/2020 20h03 Rainha da Acadêmicos do Tatuapé mostra seio ferido após desfile Engana-se quem pensa que a vida de uma Rainha de Bateria no Carnaval é só brilho, samba e glamour. As fantasias... 23/02/2020 19h52 'Um Carnaval em que Fafá apertou sua bunda é inesquecível', diz Ana Cañas A cantora Ana Cañas compartilhou uma foto com seus seguidores no Instagram em que recebeu um abraço caloroso de... 23/02/2020 19h47 Giovanna Lancellotti e Marina Moschen pegam mototáxi para curtir Carnaval A atriz Marina Moschen compartillhou no Stories do Instagram o momento em que ela e a também atriz Giovanna... 23/02/2020 19h42 Ex-Fazenda Lucas Viana tenta fazer 'quadradinho' em bloco de Salvador 23/02/2020 19h39 Tulio Gadêlha reencontra foliã que virou meme e a deixa 'se vingar' Um beijo entre Tulio Gadêlha e a apresentadora Fátima Bernardes no pré-Carnaval, ainda no início do mês,... 23/02/2020 19h36 Anitta faz show com body com recortes no bumbum e abertura estratégica na frente Ousadíssima, cantora deixou o bumbum totalmente de fora em look ousado 23/02/2020 19h32 02 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h27 Bruna Lombardi posta foto de 'outros Carnavais' e ganha elogios A atriz e apresentadora Bruna Lombardi, de 67 anos, compartilhou com seus seguidores no Instagram uma foto antiga... 23/02/2020 19h27 Anitta rebola muito e desce até o chão fantasiada de sapa em Carnaval de SP Anitta caprichou no visual e na dança hoje no Carnaval na Cidade 2020, evento realizado no Jockey Club, em São... 23/02/2020 19h25 Anitta rebola e desce até o chão fantasiada de sapa em Carnaval de SP 23/02/2020 19h24 Ingrid Oliveira vira ambulante em bloco para pagar viagem A atleta dos saltos ornamentais Ingrid Oliveira, de 23 anos, teve de buscar uma forma inovadora para ganhar... 23/02/2020 19h24 Ex-BBB Gleici ostenta longas tranças e curte show de Ivete em Salvador A ex-BBB Gleici Damasceno postou um vídeo hoje no Instagram curtindo o show do bloco Coruja, de Ivete Sangalo, em... 23/02/2020 19h19 Foliões tomam a Faria Lima no bloco Goddy Crazy, lançado por Daniel Alves 23/02/2020 19h17 Ex-BBB Gleici curte show de Ivete em Salvador 23/02/2020 19h16 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h07 Luan Santana tem pressa para se casar com Jade após Carnaval: 'Quero logo' Antes de subir ao palco do Carnaval na Cidade, no Jockey Club, em São Paulo, neste domingo, Luan Santana atendeu o 23/02/2020 19h05 Sete escolas desfilam no Grupo Especial do Rio de Janeiro Estácio dá largada ao desfile 23/02/2020 19h02 Emicida traz repertório de samba em bloco da zona norte de São Paulo Logo de cara, o rapper deu o seu recado, dizendo que o tom do Carnaval deve ser o de respeito ao prÃ³ximo 23/02/2020 18h56 Maquiadora neo-zelandesa apresenta maquiagens abstratas que são a cara do Carnaval. Vem ver! Que tal inovar nesse Carnaval? A começar pela maquiagem. Não precisa abrir mão das cores vibrantes e do glitter,... 23/02/2020 18h50 Maquiadora neo-zelandesa apresenta maquiagens abstratas que são a cara do Carnaval. Vem ver! Que tal inovar nesse Carnaval? A começar pela maquiagem. Não precisa abrir mão das cores vibrantes e do glitter,... 23/02/2020 18h50 Acompanhe ao vivo a transmissão do Carnaval do Recife 2020 deste domingo (23) Este domingo (23) é dia de samba no Carnaval 2020 do Marco Zero, Bairro do Recife, área central da capital. A... 23/02/2020 18h50 Em Salvador, Henri Castelli curte trio da cantora Ivete Sangalo e troca beijos com a namorada Henri Castelli está ao lado de sua namorada, Jakelyne Oliveira, em Salvador e curtiu o trio da Ivete Sangalo 23/02/2020 18h39 Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews em bloco no Rio Um protesto político contra o presidente Jair Bolsonaro (sem partido) foi ouvido ao vivo na GloboNews durante a... 23/02/2020 18h38 Anitta exibe bumbum redondo com novo look de 'sapa' Anitta exibe bumbum redondo com novo look de 'sapa' 23/02/2020 18h36 Bruna Marquezine usa biquíni de oncinha para curtir o Carnaval em Salvador Bruna Marquezine está passando o Carnaval de maneira mais light em 2020. Neste domingo (23), a atriz apareceu em... 23/02/2020 18h35 Charanga Talismã busca integrar periferia e Zona Sul do Rio Vila Kosmos, no subúrbio do Rio de Janeiro, é um bairro onde há atuação de milícia. No começo deste mês, João... 23/02/2020 18h27 Ivete Sangalo leva Bruna Marquezine ao trio e levanta o público de Salvador Carnaval de Salvador é quase um sinônimo de Ivete Sangalo. Depois de arrastar uma multidão ontem em sua estreia na 23/02/2020 18h20 Com bumbum à mostra, Iza agradece escola de samba e recebe elogio de Tiago Leifert 23/02/2020 18h13 Os \"moradores\" das ladeiras de Olinda no Carnaval 23/02/2020 18h12 Rafa Brites exibe fantasia para curtir o Carnaval e brinca: ''Onde esta o Wally?'' Rafa Brites usou as suas redes sociais para mostrar a fantasia que escolheu para curtir os famosos bloquinhos 23/02/2020 17h55 Bloco dos super-heróis de Olinda festeja 25 anos no Alto da Sé De Chuck Norris ao Pantera Negra. Dos vilões clássicos de filmes de terror às personagens do seriado Vikings. A... 23/02/2020 17h52 Bloco reúne super-heróis em Olinda 23/02/2020 17h49 Bruna Marquezine é flagrada com look de crochê exibindo magreza impressionante Magra demais? Atriz escolheu top mínimo e magreza deixou fãs surpresos 23/02/2020 17h44 Alinne Rosa usará fantasia inspirada em blueberry com 20 mil cristais Alinne Rosa virá luxuosa para mais um dia de Carnaval neste domingo (23). A cantora comandará sua já tradicional... 23/02/2020 17h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Vai curtir bloco | Rafa Brites se fantasia de Wally: 'Quero ver me acharem'\nRafa Brites se fantasia de Wally: 'Quero ver me acharem'\nRafa Brites se fantasia de Wally: 'Quero ver me acharem no bloquinho' - 23/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua 00:00 Rafa Brites se fantasia de Wally: 'Quero ver me acharem no bloquinho' Rafa Brites se veste de Wally para curtir bloquinho Imagem: Reprodução/Instagram Do UOL, em São Paulo 23/02/2020 15h03 A atriz e apresentadora Rafa Brites mostrou criatividade no seu look de Carnaval. Ela se vestiu do personagem dos livros \"Onde Está o Wally?\" para curtir bloquinho hoje. \"Quero ver minhas me amigas me acharem no bloquinho!\", postou ela, com a tradicional camiseta vermelha e branca, gorro e óculos do personagem. Relacionadas Clarice Falcão se fantasia de intestino e namorado de corrente sanguínea Juliana Lohmann aposta em tapa-mamilos e vai de metrô a bloco no Rio Pabllo Vittar mostra look florido para puxar trio em Salvador; veja Ver essa foto no Instagram Onde esta o Wally? Quero ver minhas me amigas me acharem no bloquinho! Uma publicação compartilhada por Rafa Brites (@rafabrites) em 23 de Fev, 2020 às 9:51 PST Ontem ela fez brincadeira sobre fazer um tutorial de maquiagem, também no Instagram: Ver essa foto no Instagram Meu tutorial de make para o bloquinho... . . . Pq isso só funciona no Instagram dos outros? Dane-se vou assim mesmo. Uma publicação compartilhada por Rafa Brites (@rafabrites) em 22 de Fev, 2020 às 4:24 PST Comunicar erro As mais lidas agora A verdade é que pouca coisa acontece no Baile do Copa Rainha da Acadêmicos do Tatuapé mostra seio ferido após desfile Leão Lobo diz que foi processado por Rose Miriam: 'Não era esposa do Gugu' Bruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web CarnaUOL Entretenimento PUBLICIDADE Blocos de Rua Cacique de Ramos arrasta multidão no Rio de Janeiro 23/02/2020 20h36 do UOL Cacique de Ramos não foi 'cancelado' e atrai foliões de outros blocos A tradição do Cacique de Ramos, bloco fundado em 1961, foi maior que qualquer cancelamento na Internet. As... 23/02/2020 20h17 Ex-Fazenda Lucas Viana tenta fazer 'quadradinho' em bloco de Salvador 23/02/2020 19h39 Foliões tomam a Faria Lima no bloco Goddy Crazy, lançado por Daniel Alves 23/02/2020 19h17 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h07 do UOL Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews em bloco no Rio Um protesto político contra o presidente Jair Bolsonaro (sem partido) foi ouvido ao vivo na GloboNews durante a... 23/02/2020 18h38 do UOL Charanga Talismã busca integrar periferia e Zona Sul do Rio Vila Kosmos, no subúrbio do Rio de Janeiro, é um bairro onde há atuação de milícia. No começo deste mês, João... 23/02/2020 18h27 Estadão Conteúdo Jogador Daniel Alves estreia bloco de Carnaval em São Paulo Idealizado pelo jogador de futebol Daniel Alves, o bloco Good Crazy estreou no Carnaval na tarde deste domingo,... 23/02/2020 17h39 Bloco Boitatá reúne multidão no Rio de Janeiro 23/02/2020 16h57 do UOL No Rio, Cordão do Boitatá celebra a ancestralidade africana Em seu 24º Carnaval, o bloco Cordão do Boitatá anima hoje os foliões em um baile multicultural na Praça XV, no... 23/02/2020 16h50 Bloco Ritaleena leva muita música para as ruas de SP 23/02/2020 16h41 Estadão Conteúdo 'Ritas Lees' invadem São Paulo no segundo dia do Carnaval O Carnaval na avenida Dumont Villares, na zona norte, começou com um invasão de Ritas Lees na pista. A passagem do 23/02/2020 16h39 do UOL Bloco de Michel Teló, Bem Sertanejo arrasta 1 milhão em São Paulo No segundo dia de Carnaval, o bloco Bem Sertanejo, do cantor Michel Teló, sai com uma multidão na região do Parque 23/02/2020 15h20 do UOL Carnaval com sertanejo: Michel Teló causa tumulto ao chegar em bloco em SP O cantor Michel Teló e sua mulher, Thais Fersoza, causaram um tumulto ao chegar hoje para o bloco Bem Sertanejo,... 23/02/2020 15h08 Michel Teló arrasta o bloco Bem Sertanejo em São Paulo 23/02/2020 15h04 do UOL Com ritual de sal grosso, Maria Bethânia é tema em bloco Explode Coração Pelo quarto ano, o bloco Explode Coração leva o repertório da cantora baiana Maria Bethânia para as ruas de São... 23/02/2020 14h50 do UOL Sábado de Carnaval no Rio teve 1 milhão de foliões nas ruas O sábado de Carnaval no Rio Janeiro teve, até o início da noite de ontem (22), cerca de 1 milhão de foliões pelas... 23/02/2020 14h29 do UOL Bangalafumenga faz bailão com 500 mil foliões no Aterro do Flamengo Um público estimado pela Riotur, órgão da prefeitura do Rio de Janeiro, em 500 mil pessoas participou do bailão... 23/02/2020 14h18 do UOL \"Celebra nosso direito de amar\", diz viúva de Marielle sobre bloco Tocoxona Viúva de Marielle Franco, Mônica Benício aproveitou o Carnaval para celebrar o universo lésbico no bloco TocoXona, 23/02/2020 13h43 do UOL Marchinha e anarquia embalam o 'Carnaval de verdade' do Boi Tolo no Rio \"Cadê o Boi Tolo?\" é a pergunta que pinga na sua timeline 365 dias por ano (neste 366), se você for minimamente... 23/02/2020 13h33 do UOL Blocos de rua começam agitar SP com homenagem a Maria Bethânia A folia espalhada pelas ruas da na cidade de São Paulo continua hoje (23), com diversidade, homenagens e muita... 23/02/2020 13h19 Viseiras e neon viram moda entre foliões no Carnaval 2020 23/02/2020 12h54 Com atraso, bloco Bangalafumenga agita domingo de Carnaval no Rio 23/02/2020 10h40 do UOL Confira os blocos de rua do Rio de Janeiro no domingo de Carnaval Começam neste domingo (23) os desfiles das escolas de samba do Grupo Especial do Carnaval carioca. Mas a folia... 23/02/2020 10h11 do UOL Bloco funk comandado por mulheres quer devolver Carnaval de rua aos negros \"Não criamos um bloco para ser só de preto: criamos um bloco para abraçar os pretos.\" É assim que Iuna Patacho,... 23/02/2020 07h00 do UOL Veja os blocos de rua que desfilam neste domingo no Carnaval do Rio O Carnaval está fervendo no Rio de Janeiro. A duras penas, bloquinhos, blocos e blocões correram atrás de... 23/02/2020 04h00 do UOL Veja os blocos de rua que desfilam neste domingo no Carnaval de São Paulo Blocos de estilos variados desfilam neste domingo, 23, no Carnaval de São Paulo. Entre os principais destaques... 23/02/2020 04h00 do UOL Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 do UOL Beatloko leva golpe e desfila em carro emprestado, mas não desiste do rap Marcado para começar às 14h de sábado, 22, o Beatloko só saiu às 17h e terminou às 19h —tempo de encerramento... 23/02/2020 00h49 Completamente lambuzados, foliões curtem Bloco da Lama em Paraty, no Rio 22/02/2020 22h01 Estadão Conteúdo No Rio, blocos somam presença de quase 1 milhão de foliões O segundo dia de brincadeira nos blocos da cidade do Rio de Janeiro, neste sábado, 22, está sendo debaixo de... 22/02/2020 19h40 Quebrada abençoada: Igreja evangélica celebra 20 anos em bloco de Carnaval 22/02/2020 19h40 do UOL Bloco do Beco mistura samba e ação social e lota ruas da periferia de SP Uma roda de samba tradicional anuncia o começo do Bloco do Beco, no Jardim Ibirapuera, zona sul de São Paulo, na... 22/02/2020 19h28 Banda de Ipanema enfrenta chuva com alegria no Rio de Janeiro 22/02/2020 18h39 do UOL Banda de Ipanema resiste à chuva e faz seu segundo desfile oficial no Rio Desafiando a chuva que cai na orla carioca, a Banda de Ipanema iniciou pontualmente às 17h seu segundo desfile... 22/02/2020 18h04 do UOL Galo da Madrugada mostra sua majestade com desfile de 10 horas de frevo Os clarins tocaram às 9h em ponto anunciando o início da folia de momo em Pernambuco com o cortejo do Galo da... 22/02/2020 17h37 Bloco do Beco movimenta o Jardim São Luís, na zona sul de São Paulo 22/02/2020 16h31 Galo da Madrugada arrasta foliões no Recife 22/02/2020 16h29 do UOL Com homenagem a Caetano, Tarado Ni Você \"é a tradução do Carnaval\" Mais de 70 mil pessoas lotaram as ruas do centro hoje para acompanhar o desfile do bloco Tarado Ni Você. 22/02/2020 16h20 Elba Ramalho canta ao lado de Marcelo Falcão no Galo da Madrugada 22/02/2020 16h08 do UOL Bloco de drags, MinhoQueens faz discurso contra gordofobia Durante o trajeto do bloco MinhoQueens, neste sábado, 22, que saiu da esquina das avenidas São João com a Ipiranga 22/02/2020 15h59 do UOL Gretchen puxa multidão e apresenta o carnaval para TV iraniana Em meio ao seu show no Bloco Agrada Gregos, Gretchen parou por alguns minutos para apresentar o jornalista Pooya... 22/02/2020 15h18 do UOL Drags no Carnaval: MinhoQueens reúne multidão na esquina mais famosa de SP O bloco MinhoQueens, novo na idade, existe há apenas 5 anos, mas já consolidado no roteiro carnavalesco... 22/02/2020 14h59 Minhoqueens: bloco de drags leva multidão ao centro de São Paulo 22/02/2020 14h57 Estadão Conteúdo Blocos que desfilam até as 13h reúnem quase 800 mil pessoas no Rio A Empresa de Turismo do Município do Rio de Janeiro (Riotur) divulgou a estimativa do número de foliões que... 22/02/2020 14h42 do UOL Pífanos arrastam multidão em Olinda tocando Pink Floyd São 12 anos desde que um grupo de apaixonados pelo pífano, instrumento típico da região Nordeste, uniu duas... 22/02/2020 14h42 Pife Floyd leva multidão para as ruas de Olinda 22/02/2020 14h38 Bloco Agrada Gregos leva diversidade para a zona sul de São Paulo 22/02/2020 13h59 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":" The Voice Kids | Carlinhos Brown compara garoto a M. Jackson e web reage\nCarlinhos Brown compara garoto a M. Jackson e web reage\nThe Voice Kids: Carlinhos Brown compara participante a Michael Jackson PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Carlinhos Brown compara garoto do The Voice a Michael Jackson e web reage 23.fev.2020 - Kauê Penna no The Voice Kids Brasil Imagem: Reprodução / TV Globo 00:00 Do UOL, em São Paulo 23/02/2020 15h30 Depois de cantar \"Pra Sempre Vou Te Amar\" na primeira tarde de batalhas do The Voice Kids Brasil, Kauê Penna conquistou não somente seu técnico, Carlinhos Brown, como também encantou toda a web. A apresentação contou com Giovanna de Luca e Milena Schmitz, mas foi o garoto de 13 anos que se garantiu na próxima fase do programa da Rede Globo. Relacionadas Tatá Werneck comenta BBB 20 e elogia Rafa Kalimann: 'Gata' Após perder 46 kg, Gominho faz balanço: \"Foi um tratamento de choque\" Isis Valverde posta foto praticando ioga ao lado do filho Durante o show dos três, ele ainda fez Simone sentar no chão e recebeu um elogio de Claudia Leitte: \"Príncipe\". Para encerrar o primeiro dia de Batalhas no #TheVoiceKids, pelo time Carlinhos Brown, Giovanna de Luca, Kauê Penna e Milena Schmitz tiraram o fôlego dos técnicos! ➡ https://t.co/q2WmVIF1rI pic.twitter.com/7n3AqGqP5o -- The Voice Kids (@thevoicekidsbr) February 23, 2020 \"Eu tenho muito respeito pela sua mãe e a forma sagrada que você veio aqui. Porque você não apenas canta. O que eu já vi em vários cantores e a gente sabe, por exemplo, Roberto Carlos canta, mas ele canta mexendo com alguma coisa lá na alma, Michael Jackson. Mexe com outros movimentos que estão nos mistérios e que nós não sabemos como é\", disse Carlinhos Brown ao escolher Kauê. Quem também chamou a atenção do público foram as pequenas Giovana Aguilera, Giovana Linhares e Hévelyn Medeiros. Representando o time de Claudia Leitte, elas cantaram \"Rock And Roll\", clássico da banda Led Zeppelin, e agitaram os internautas. Confira algumas reações: Esse Kauê do the voice, perfeito -- Ana 💛 (@nalauraaa13) February 23, 2020 EU TÔ LITERALMENTE NO CHÃO COM O KAUÊ SIMPLESMENTE DONO DO THE VOICE KIDS MANO DO CÉU VC É UMA CRIANÇA SENSACIONAL EU TÔ CHORANDO #TheVoiceKids pic.twitter.com/Bg3aBRi92s -- princesa desempregada (@carolkskskskskk) February 23, 2020 Se Kaue não ganhar vai ser a maior injustiça de todos os the voices#TheVoiceKids -- Anninha furacão 🌪 (@opsanna10) February 23, 2020 Kauê Penna no the voice kids - Aclamado pelo Brasil -Melhor da edição - carismático e humilde - e dono de uma voz que emociona a todos pic.twitter.com/6CIT4zVYLe -- indesejável número 1 (@ninjanumero1) February 23, 2020 TO APAIXONADA NO KAUÊ DO THE VOICE E NADA MAIS IMPORTA, MEUDEUS QUE VOOOZZZZ -- 𝕃𝕦𝕝𝕦𝕫𝕚𝕟𝕙𝕒 (@luliesz) February 23, 2020 Kauê é uma das melhores vozes que já passou pelo the voice kids e falo isso com tranquilidade #TheVoiceKids pic.twitter.com/AMOKkQujac -- rique furacão (@henriquecomentt) February 23, 2020 Acho q nunca na história do The Voice (adulto ou infantil) se viu uma distância tão grande de um candidato em relação aos outros. O Kauê é um ponto completamente fora da curva. -- Gabriel Henriques (@gabrielprofhist) February 23, 2020 Pode começar outra temporada do The Voice Kids, pq o vencedor dessa a gente já sabe que é o Kauê Penna -- Quero a quinta logo☭ (@diogogracianoa) February 23, 2020 O Kauê tá pra essa edição do The Voice como o Flamengo tá pro campeonato brasileiro. Outro patamar. #TheVoiceKids -- joaodebarro (@jao_debarro) February 23, 2020 Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora \"Combinar voto é feio\", diz Bianca para Flayslane BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Victor Hugo entrega estratégia de Pyong para Mari: \"É muito jogo sujo\" TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão \"Ir comigo você não quis, né? Você é bundão\", dispara Prior para Pyong Assim que o quinto paredão do BBB 20 foi formado, Pyong disse que o jogo era interessante e Prior rebateu: \"Para... 23/02/2020 21h13 \"Você é dissimulada\", dispara Flayslane para Rafa após formação do paredão Assim que o quinto paredão do BBB 20 foi formado e Flayslane, Bianca e Prior estavam oficialmente na berlinda, a... 23/02/2020 20h52 Quem deve sair do BBB 20: Bianca, Prior ou Flayslane? 23/02/2020 20h31 Bianca, Prior e Flayslane estão no quinto paredão do BBB 20 Bianca, Prior e Flayslane estão no quinto paredão do BBB 20, formado na noite de hoje. Bianca foi a indicada pela... 23/02/2020 20h27 Especulações sobre formação do paredão e DRs: o domingo no BBB 20 Em dia de formação do quinto paredão do BBB 20, o assunto que predominou entre os brothers foi a berlinda. Logo... 23/02/2020 19h19 Globo chama conteúdo patrocinado no Zero 1 de \"edição especial\" A exibição ou publicação do chamado \"conteúdo de marca\" (\"branded content\"), uma prática hoje adotada por todas as 23/02/2020 17h05 Apresentação de clássico do Led Zeppelin no The Voice Kids agita a web A fase das batalhas no The Voice Kids Brasil começou com tudo hoje. Abrindo o programa da Rede Globo, Giovana... 23/02/2020 14h42 Guilherme critica Pyong: \"Ele conta todo o jogo dele e Prior sofre calado\" Guilherme continuava sua conversa com Gabi, na sala do BBB 20, quando Pyong entrou. O modelo saiu do local por... 23/02/2020 14h41 Guilherme tem DR com Gabi devido ao jogo: \"Você não precisa falar tudo\" Guilherme começou uma DR com Gabi por causa da conversa da sister com a líder Rafa e da ligação dela com Pyong — o 23/02/2020 14h04 Após perder 46 kg, Gominho faz balanço: \"Foi um tratamento de choque\" Vivendo uma nova fase, Gominho perdeu 46 kg em pouco mais de um ano. O apresentador e influencer revelou detalhes... 23/02/2020 13h29 Pyong fala de Guilherme para Prior: \"Ele é muito isentão, é um banana\" Pyong conversava sobre estratégia de jogo com Prior, entre uma farpa e outra, e falou o que pensava de Guilherme... 23/02/2020 12h55 Marcela acredita que paredão terá voto aberto Victor Hugo fazia massagem nos pés de Marcela, na área externa da casa do BBB 20, quando refletiu sobre a formação 23/02/2020 12h30 \"Acho que ela não vota em mim\", diz Bianca sobre decisão da líder Rafa Bianca, Mari, Gabi e Flayslane malhavam na academia do BBB 20, na manhã de hoje, quando o papo sobre a formação do 23/02/2020 11h49 Flayslane vê Daniel passar e diz: \"Não consigo votar por causa de estaleca\" Flayslane conversava com Mari sobre a formação do paredão, na cozinha da xepa, quando viu Daniel passar. A cantora 23/02/2020 11h00 Com \"Topa ou Não Topa\", Patricia põe SBT de volta na vice-liderança Foram praticamente anos afastada da TV para ter três filhos. Ao ponto de que muita gente —inclusive este... 23/02/2020 10h08 Babu teme paredão e pede para continuar no jogo durante raio-x Babu pediu para permanecer no BBB 20 ao fazer seu raio-x, na manhã de hoje. O ator falou de seu cotidiano no... 23/02/2020 10h03 Despertador acorda brothers em dia de formação de paredão Os participantes do BBB 20 foram acordados na manhã de hoje, dia de formação de paredão, pelo despertador da... 23/02/2020 09h36 Babu sente dor nas pernas e volta a cochilar no castigo Babu sentia dores na perna, enquanto cumpria o castigo do monstro, e voltou a cochilar no chão. O brother colocou... 23/02/2020 09h06 Para aguentar o castigo do monstro, Prior leva café para Babu Babu e Felipe Prior permaneciam acordados, na manhã de hoje, enquanto cumpriam o castigo do monstro. Para aguentar 23/02/2020 08h53 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Babu alerta Prior sobre brothers: \"Picaretas. Vão vir em nós\" Enquanto cumpriam o castigo do monstro no BBB 20, Babu foi até a área externa conversar com Prior e avisou sobre a 23/02/2020 00h23 Na RedeTV!, \"a gente só mostra bundinha se a mulher quiser\", diz Leo Dias Em nova fase, agora dedicado à família brasileira, o \"Bastidores do Carnaval\" deixou para trás as imagens... 22/02/2020 23h37 BBB 20: Formação do paredão acontecerá em horário especial Durante o programa ao vivo do BBB 20 na noite de hoje, Tiago Leifert avisou ao público sobre o horário especial do 22/02/2020 22h53 Victor Hugo detona Pyong: \"Está passando dos limites, está no paredão\" Sozinho no quarto vila, Victor Hugo refletiu em voz alta sobre o panorama do jogo na quinta semana do BBB 20 e... 22/02/2020 22h13 \"Fui orientado a não fazer casal\", revela Gui em conversa com brothers Em conversa sobre a imprevisibilidade das atitudes no BBB 20, Guilherme revelou para Victor Hugo e Daniel que não... 22/02/2020 21h06 Pyong vê Jake pela 1ª vez, emoção e revelação de voto: o sábado do BBB 20 A emoção tomou conta do BBB 20 hoje, quando Pyong Lee, anjo da semana, ganhou de presente o vídeo da família e... 22/02/2020 20h03 Guilherme justifica opção de voto em Pyong: \"Para mim ele é uma ameaça\" Enquanto malhava em companhia de Mari, na noite de hoje, Guilherme revelou que Pyong é sua opção de voto para o... 22/02/2020 19h53 Prior sonda Guilherme para saber posicionamento de sisters contra Pyong Prior continuava com suas confabulações com Babu, enquanto cumpriam juntos o castigo do monstro, quando chamou... 22/02/2020 19h40 Rafa declara sua indicação ao paredão: \"O voto tem que ser na Bia\" Enquanto analisava o perfil de todos os participantes do BBB 20, Rafa declarou a sua intenção de voto. A sister... 22/02/2020 18h40 Rafa analisa participantes e diz: \"Bianca veio para cá tentar me queimar\" Rafa analisava sozinha a participação de todos os brothers do BBB 20 e dava seu parecer no quarto do líder. Para a 22/02/2020 18h24 Guilherme faz queixa de paredão: \"Vai votar em mim agora por quê?\" Guilherme queixou-se para Gabi, na tarde de hoje, por ser um alvo em potencial para o próximo paredão do BBB 20. O 22/02/2020 17h18 Babu baixa a guarda com imagem de Jake e abraça Pyong: \"Eu não te odeio\" A aparição de Jake, filho de Pyong, durante o presente do anjo, amoleceu o coração de Babu na tarde de hoje. O... 22/02/2020 16h51 Ivy comete gafe e diverte brothers: \"O Jake é a cara do Babu\" Todos os participantes do BBB 20 ainda estavam bastante emocionados com as imagens de Jake, filho de Pyong que... 22/02/2020 15h57 Babu fala mal de Bianca e Prior solta: \"Ela gosta de provocar\" Enquanto cumpriam o castigo do monstro na área externa da casa, Babu e Prior falavam de suas impressões da festa... 22/02/2020 15h32 \"Pyong disse que vai começar a mudar os votos, estou torcendo\", diz Prior Na manhã de hoje do BBB 20, depois de Victor Hugo falar sobre Pyong no raio-x, foi a vez de Felipe Prior usar o... 22/02/2020 14h56 Brothers se emocionam e gritam ao conhecer Jake, filho de Pyong Na tarde de hoje do BBB 20, durante o almoço do anjo, Pyong conheceu o filho Jake pela primeira vez. Emocionado, o 22/02/2020 14h38 Gabi sobre flerte de Guilherme e Bianca: \"Quando bebo eu lembro a cena\" Gabi lamentava, mais uma vez, sobre seus sentimentos em relação ao flerte de Guilherme e Bianca. Mesmo sendo águas 22/02/2020 14h34 Pyong conhece filho e internautas reagem: \"Estou chorando junto\" Na tarde de hoje do BBB 20, durante o almoço do anjo, Pyong conheceu o filho Jake pela primeira vez. Emocionado,... 22/02/2020 14h03 Pyong se emociona no almoço do anjo e chora ao ver filho pela primeira vez Na tarde de hoje do BBB 20, a produção do reality show chamou Pyong na sala da casa para informar ao hipnólogo que 22/02/2020 13h50 Bianca tira sarro de Flayslane: \"Bêbada ela é muito apaixonada pelo Prior\" Bianca e Flay conversavam na área externa, na tarde de hoje, quando foram interrompidas por Prior, a postos no... 22/02/2020 13h42 Sammy Lee, mulher de Pyong, publica foto do filho: \"Obrigada Deus, sou mãe\" Na tarde de hoje, Sammy Lee, mulher de Pyong, brother do BBB 20, publicou uma foto com o filho recém-nascido,... 22/02/2020 13h05 \"Pyong é muito autoconfiante, isso é perigoso para ele\", diz Victor Hugo Na manhã de hoje, no confessionário do BBB 20, Victor Hugo resolveu comentar sobre Pyong durante o raio-x. 22/02/2020 12h37 Cissa Guimarães se confunde e diz #EleNão ao vivo na Globo A apresentadora Cissa Guimarães se confundiu e riu do próprio erro durante o programa \"É de Casa\", apresentado ao... 22/02/2020 12h29 \"Daniel é o grande vencedor desta edição\", declara Flayslane Na sala do BBB 20, na manhã de hoje, alguns brothers conversaram antes de irem dormir. \"O Daniel, que vocês acham... 22/02/2020 12h00 Pyong: \"Estava querendo proteger eles, mas Babu e Prior são muito burros\" Na madrugada de hoje do BBB 20, na sala, Pyong conversou com Manu sobre o papo que teve com Felipe Prior sobre... 22/02/2020 11h26 \"Se eu for, é combinação de voto\", diz Guilherme sobre paredão Na madrugada de hoje, na sala do BBB 20, Guilherme conversou com Gabi sobre jogo e disse que há possibilidade de o 22/02/2020 10h48 \"Eu vou derrubar ele\", afirma Prior sobre Pyong em conversa com Guilherme Durante a festa Favela e Asfalto, na madrugada de hoje do BBB 20, Guilherme e Felipe Prior conversaram sobre jogo, 22/02/2020 10h00 Após festa, clima esquenta entre Marcela e Daniel no quarto Na manhã de hoje do BBB 20, no quarto vila, o clima esquentou entre Daniel e Marcela, que passaram um longo tempo... 22/02/2020 09h32 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Veja o vídeo | Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews\nCarnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews\nSimpatia é Quase Amor: Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews em bloco no Rio PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews em bloco no Rio 00:00 Do UOL, em São Paulo 23/02/2020 18h38 Um protesto político contra o presidente Jair Bolsonaro (sem partido) foi ouvido ao vivo na GloboNews durante a cobertura de hoje do Carnaval 2020. O repórter Pedro Neville estava acompanhando o bloco Simpatia é Quase Amor, quando o carnavalesco Tomaz Miranda, um dos fundadores do trio elétrico, gritou: \"Fora, Bolsonaro\". Relacionadas Criticando Bolsonaro, Acadêmicos de Vigário abre desfile na Série A no Rio Cissa Guimarães se confunde e diz #EleNão ao vivo na Globo 'Desejo que ele se assuma', diz Gretchen sobre Carlos Bolsonaro Assim que mandou seu recado, Tomaz voltou a cantar a marchinha \"Cidade Maravilha\", enquanto Neville tomou tirou o microfone do cantor e mudou de assunto. \"O visual com a praia do Leblon, morro dois irmãos e essa multidão de gente feliz cantando aqui no Simpatia é Quase Amor. Canta junto, você conhece\", emendou o jornalista antes de voltar para o estúdio. Hoje mais cedo, a Globo News também registrou ao vivo o mesmo \"Fora, Bolsonaro\" no Cordão do Boitatá, que aconteceu no Largo do Paço, no Centro do Rio de Janeiro. Um folião pegou a repórter de surpresa. Ao ser abordado para explicar a sua fantasia, o cidadão aproveitou o momento para se manifestar contra o presidente. A repórter seguiu com a cobertura normalmente após o desabafo. Comunicar erro As mais lidas agora Relembre os maiores micos e gafes das transmissões de Carnaval da RedeTV! Escolas de samba aumentam o tom de crítica social no Carnaval do Rio Bruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web Ex-empresário: Dudu Camargo quer mudar imagem de gay e não admite assédio CarnaUOL Entretenimento Rio de Janeiro PUBLICIDADE Blocos de Rua Cacique de Ramos arrasta multidão no Rio de Janeiro 23/02/2020 20h36 do UOL Cacique de Ramos não foi 'cancelado' e atrai foliões de outros blocos A tradição do Cacique de Ramos, bloco fundado em 1961, foi maior que qualquer cancelamento na Internet. As... 23/02/2020 20h17 Ex-Fazenda Lucas Viana tenta fazer 'quadradinho' em bloco de Salvador 23/02/2020 19h39 Foliões tomam a Faria Lima no bloco Goddy Crazy, lançado por Daniel Alves 23/02/2020 19h17 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h07 do UOL Charanga Talismã busca integrar periferia e Zona Sul do Rio Vila Kosmos, no subúrbio do Rio de Janeiro, é um bairro onde há atuação de milícia. No começo deste mês, João... 23/02/2020 18h27 Estadão Conteúdo Jogador Daniel Alves estreia bloco de Carnaval em São Paulo Idealizado pelo jogador de futebol Daniel Alves, o bloco Good Crazy estreou no Carnaval na tarde deste domingo,... 23/02/2020 17h39 Bloco Boitatá reúne multidão no Rio de Janeiro 23/02/2020 16h57 do UOL No Rio, Cordão do Boitatá celebra a ancestralidade africana Em seu 24º Carnaval, o bloco Cordão do Boitatá anima hoje os foliões em um baile multicultural na Praça XV, no... 23/02/2020 16h50 Bloco Ritaleena leva muita música para as ruas de SP 23/02/2020 16h41 Estadão Conteúdo 'Ritas Lees' invadem São Paulo no segundo dia do Carnaval O Carnaval na avenida Dumont Villares, na zona norte, começou com um invasão de Ritas Lees na pista. A passagem do 23/02/2020 16h39 do UOL Bloco de Michel Teló, Bem Sertanejo arrasta 1 milhão em São Paulo No segundo dia de Carnaval, o bloco Bem Sertanejo, do cantor Michel Teló, sai com uma multidão na região do Parque 23/02/2020 15h20 do UOL Carnaval com sertanejo: Michel Teló causa tumulto ao chegar em bloco em SP O cantor Michel Teló e sua mulher, Thais Fersoza, causaram um tumulto ao chegar hoje para o bloco Bem Sertanejo,... 23/02/2020 15h08 Michel Teló arrasta o bloco Bem Sertanejo em São Paulo 23/02/2020 15h04 do UOL Rafa Brites se fantasia de Wally: 'Quero ver me acharem no bloquinho' A atriz e apresentadora Rafa Brites mostrou criatividade no seu look de Carnaval. Ela se vestiu do personagem dos... 23/02/2020 15h03 do UOL Com ritual de sal grosso, Maria Bethânia é tema em bloco Explode Coração Pelo quarto ano, o bloco Explode Coração leva o repertório da cantora baiana Maria Bethânia para as ruas de São... 23/02/2020 14h50 do UOL Sábado de Carnaval no Rio teve 1 milhão de foliões nas ruas O sábado de Carnaval no Rio Janeiro teve, até o início da noite de ontem (22), cerca de 1 milhão de foliões pelas... 23/02/2020 14h29 do UOL Bangalafumenga faz bailão com 500 mil foliões no Aterro do Flamengo Um público estimado pela Riotur, órgão da prefeitura do Rio de Janeiro, em 500 mil pessoas participou do bailão... 23/02/2020 14h18 do UOL \"Celebra nosso direito de amar\", diz viúva de Marielle sobre bloco Tocoxona Viúva de Marielle Franco, Mônica Benício aproveitou o Carnaval para celebrar o universo lésbico no bloco TocoXona, 23/02/2020 13h43 do UOL Marchinha e anarquia embalam o 'Carnaval de verdade' do Boi Tolo no Rio \"Cadê o Boi Tolo?\" é a pergunta que pinga na sua timeline 365 dias por ano (neste 366), se você for minimamente... 23/02/2020 13h33 do UOL Blocos de rua começam agitar SP com homenagem a Maria Bethânia A folia espalhada pelas ruas da na cidade de São Paulo continua hoje (23), com diversidade, homenagens e muita... 23/02/2020 13h19 Viseiras e neon viram moda entre foliões no Carnaval 2020 23/02/2020 12h54 Com atraso, bloco Bangalafumenga agita domingo de Carnaval no Rio 23/02/2020 10h40 do UOL Confira os blocos de rua do Rio de Janeiro no domingo de Carnaval Começam neste domingo (23) os desfiles das escolas de samba do Grupo Especial do Carnaval carioca. Mas a folia... 23/02/2020 10h11 do UOL Bloco funk comandado por mulheres quer devolver Carnaval de rua aos negros \"Não criamos um bloco para ser só de preto: criamos um bloco para abraçar os pretos.\" É assim que Iuna Patacho,... 23/02/2020 07h00 do UOL Veja os blocos de rua que desfilam neste domingo no Carnaval do Rio O Carnaval está fervendo no Rio de Janeiro. A duras penas, bloquinhos, blocos e blocões correram atrás de... 23/02/2020 04h00 do UOL Veja os blocos de rua que desfilam neste domingo no Carnaval de São Paulo Blocos de estilos variados desfilam neste domingo, 23, no Carnaval de São Paulo. Entre os principais destaques... 23/02/2020 04h00 do UOL Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 do UOL Beatloko leva golpe e desfila em carro emprestado, mas não desiste do rap Marcado para começar às 14h de sábado, 22, o Beatloko só saiu às 17h e terminou às 19h —tempo de encerramento... 23/02/2020 00h49 Completamente lambuzados, foliões curtem Bloco da Lama em Paraty, no Rio 22/02/2020 22h01 Estadão Conteúdo No Rio, blocos somam presença de quase 1 milhão de foliões O segundo dia de brincadeira nos blocos da cidade do Rio de Janeiro, neste sábado, 22, está sendo debaixo de... 22/02/2020 19h40 Quebrada abençoada: Igreja evangélica celebra 20 anos em bloco de Carnaval 22/02/2020 19h40 do UOL Bloco do Beco mistura samba e ação social e lota ruas da periferia de SP Uma roda de samba tradicional anuncia o começo do Bloco do Beco, no Jardim Ibirapuera, zona sul de São Paulo, na... 22/02/2020 19h28 Banda de Ipanema enfrenta chuva com alegria no Rio de Janeiro 22/02/2020 18h39 do UOL Banda de Ipanema resiste à chuva e faz seu segundo desfile oficial no Rio Desafiando a chuva que cai na orla carioca, a Banda de Ipanema iniciou pontualmente às 17h seu segundo desfile... 22/02/2020 18h04 do UOL Galo da Madrugada mostra sua majestade com desfile de 10 horas de frevo Os clarins tocaram às 9h em ponto anunciando o início da folia de momo em Pernambuco com o cortejo do Galo da... 22/02/2020 17h37 Bloco do Beco movimenta o Jardim São Luís, na zona sul de São Paulo 22/02/2020 16h31 Galo da Madrugada arrasta foliões no Recife 22/02/2020 16h29 do UOL Com homenagem a Caetano, Tarado Ni Você \"é a tradução do Carnaval\" Mais de 70 mil pessoas lotaram as ruas do centro hoje para acompanhar o desfile do bloco Tarado Ni Você. 22/02/2020 16h20 Elba Ramalho canta ao lado de Marcelo Falcão no Galo da Madrugada 22/02/2020 16h08 do UOL Bloco de drags, MinhoQueens faz discurso contra gordofobia Durante o trajeto do bloco MinhoQueens, neste sábado, 22, que saiu da esquina das avenidas São João com a Ipiranga 22/02/2020 15h59 do UOL Gretchen puxa multidão e apresenta o carnaval para TV iraniana Em meio ao seu show no Bloco Agrada Gregos, Gretchen parou por alguns minutos para apresentar o jornalista Pooya... 22/02/2020 15h18 do UOL Drags no Carnaval: MinhoQueens reúne multidão na esquina mais famosa de SP O bloco MinhoQueens, novo na idade, existe há apenas 5 anos, mas já consolidado no roteiro carnavalesco... 22/02/2020 14h59 Minhoqueens: bloco de drags leva multidão ao centro de São Paulo 22/02/2020 14h57 Estadão Conteúdo Blocos que desfilam até as 13h reúnem quase 800 mil pessoas no Rio A Empresa de Turismo do Município do Rio de Janeiro (Riotur) divulgou a estimativa do número de foliões que... 22/02/2020 14h42 do UOL Pífanos arrastam multidão em Olinda tocando Pink Floyd São 12 anos desde que um grupo de apaixonados pelo pífano, instrumento típico da região Nordeste, uniu duas... 22/02/2020 14h42 Pife Floyd leva multidão para as ruas de Olinda 22/02/2020 14h38 Bloco Agrada Gregos leva diversidade para a zona sul de São Paulo 22/02/2020 13h59 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Namoradas | Maria Maya e Laryssa Ayres se divertem em bloco no Rio\nMaria Maya e Laryssa Ayres se divertem em bloco no Rio\nMaria Maya e Laryssa Ayres se divertem em bloco de rua no Rio - 23/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Maria Maya e Laryssa Ayres se divertem em bloco de rua no Rio Maria Maya e Laryssa Ayres Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL 23/02/2020 15h59 Maria Maya e Laryssa Ayres aproveitaram o domingo de Carnaval no Boi Tolo, um dos blocos mais esperados do Rio. O casal entrou no clima da folia e se fantasiou: Maria estava de top e shortinho, com um adereço cheio de franjas coloridas, enquanto Laryssa estava com um macacãozinho azul e branco. \"Tô na brisa, nada me abala, que delícia\", escreveu Maria no Instagram, citando a música da cantora Iza, ao publicar uma foto de seu figurino. Relacionadas Atriz Larissa Ayres se muda para casa da namorada, Maria Maya Clarice Falcão se fantasia de intestino e namorado de corrente sanguínea Solteiro, Fiuk ganha beijo duplo durante bloco em Belo Horizonte Já Laryssa postou cliques com a namorada, que receberam muitos elogios, inclusive de famosos, como José Loreto e Marcela Fetter. Ver essa foto no Instagram Uma publicação compartilhada por Laryssa Ayres (@laryssa_ayres) em 23 de Fev, 2020 às 10:25 PST Ver essa foto no Instagram Tô na brisa, nada me abala, que delícia! #comecoucarnaval #boitolo2020 #bloquinho? Uma publicação compartilhada por Maria Maya (@maria_maya) em 23 de Fev, 2020 às 9:05 PST Comunicar erro As mais lidas agora Bruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web Simony sobre apalpada de Dudu Camargo ao vivo: 'Medidas serão tomadas' Glamour Garcia ousa no Baile do Copa: 'Menos hipocrisia e mais diversão' Moda dos tapa-mamilos invade blocos de rua no Carnaval 2020 Entretenimento PUBLICIDADE CarnaUOL Bruna Marquezine curte mais um dia de folia em Salvador 23/02/2020 20h41 Russo Passapusso diz valorizar a proximidade com o pÃºblico Cantor do Baiana System deu uma entrevista exclusiva ao Band Folia; banda desfila com seu Navio Pirata neste... 23/02/2020 20h40 Cacique de Ramos arrasta multidão no Rio de Janeiro 23/02/2020 20h36 Confira os principais blocos do circuito Barra-Ondina desta segunda Pabllo Vittar, Filhos de Gandhy, Ivete Sangalo e Daniela Mercury estÃ£o entre os destaques 23/02/2020 20h30 Bloco Charanga Talismã leva Carnaval para a Vila Kosmos, no Rio 23/02/2020 20h22 Claudia Leitte homenageia lutadora de UFC em fantasia para shows em Minas A cantora Claudia Leitte tem aproveitado o Carnaval para homenagear figuras femininas que fizeram história e, na... 23/02/2020 20h22 Cacique de Ramos não foi 'cancelado' e atrai foliões de outros blocos A tradição do Cacique de Ramos, bloco fundado em 1961, foi maior que qualquer cancelamento na Internet. As... 23/02/2020 20h17 Claudia Leitte se inspira em mulheres guerreiras para novos looks da folia 23/02/2020 20h16 Viviane Araújo exibe corpão ao posar com vestidinho transparente Viviane Araújo já escolheu seu look para curtir o Carnaval do Rio de Janeiro na noite deste domingo (23). 23/02/2020 20h14 'I de iscola': Roteirista da Globo 'homenageia' erro de Carla Perez no SBT Carla Perez foi \"homenageada\" por foliões no Rio de Janeiro, mas não por sua história no axé ou no Carnaval. Fãs... 23/02/2020 20h10 Pedro Scooby e Cintia Dicker voltam a se seguir após se beijarem na Sapucaí Logo assim que terminaram o namoro, Cintia Dicker e Pedro Scooby apagaram as fotos que tinham juntos e deixaram de 23/02/2020 20h03 Rainha da Acadêmicos do Tatuapé mostra seio ferido após desfile Engana-se quem pensa que a vida de uma Rainha de Bateria no Carnaval é só brilho, samba e glamour. As fantasias... 23/02/2020 19h52 'Um Carnaval em que Fafá apertou sua bunda é inesquecível', diz Ana Cañas A cantora Ana Cañas compartilhou uma foto com seus seguidores no Instagram em que recebeu um abraço caloroso de... 23/02/2020 19h47 Giovanna Lancellotti e Marina Moschen pegam mototáxi para curtir Carnaval A atriz Marina Moschen compartillhou no Stories do Instagram o momento em que ela e a também atriz Giovanna... 23/02/2020 19h42 Ex-Fazenda Lucas Viana tenta fazer 'quadradinho' em bloco de Salvador 23/02/2020 19h39 Tulio Gadêlha reencontra foliã que virou meme e a deixa 'se vingar' Um beijo entre Tulio Gadêlha e a apresentadora Fátima Bernardes no pré-Carnaval, ainda no início do mês,... 23/02/2020 19h36 Anitta faz show com body com recortes no bumbum e abertura estratégica na frente Ousadíssima, cantora deixou o bumbum totalmente de fora em look ousado 23/02/2020 19h32 02 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h27 Bruna Lombardi posta foto de 'outros Carnavais' e ganha elogios A atriz e apresentadora Bruna Lombardi, de 67 anos, compartilhou com seus seguidores no Instagram uma foto antiga... 23/02/2020 19h27 Anitta rebola muito e desce até o chão fantasiada de sapa em Carnaval de SP Anitta caprichou no visual e na dança hoje no Carnaval na Cidade 2020, evento realizado no Jockey Club, em São... 23/02/2020 19h25 Anitta rebola e desce até o chão fantasiada de sapa em Carnaval de SP 23/02/2020 19h24 Ingrid Oliveira vira ambulante em bloco para pagar viagem A atleta dos saltos ornamentais Ingrid Oliveira, de 23 anos, teve de buscar uma forma inovadora para ganhar... 23/02/2020 19h24 Ex-BBB Gleici ostenta longas tranças e curte show de Ivete em Salvador A ex-BBB Gleici Damasceno postou um vídeo hoje no Instagram curtindo o show do bloco Coruja, de Ivete Sangalo, em... 23/02/2020 19h19 Foliões tomam a Faria Lima no bloco Goddy Crazy, lançado por Daniel Alves 23/02/2020 19h17 Ex-BBB Gleici curte show de Ivete em Salvador 23/02/2020 19h16 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h07 Luan Santana tem pressa para se casar com Jade após Carnaval: 'Quero logo' Antes de subir ao palco do Carnaval na Cidade, no Jockey Club, em São Paulo, neste domingo, Luan Santana atendeu o 23/02/2020 19h05 Sete escolas desfilam no Grupo Especial do Rio de Janeiro Estácio dá largada ao desfile 23/02/2020 19h02 Emicida traz repertório de samba em bloco da zona norte de São Paulo Logo de cara, o rapper deu o seu recado, dizendo que o tom do Carnaval deve ser o de respeito ao prÃ³ximo 23/02/2020 18h56 Maquiadora neo-zelandesa apresenta maquiagens abstratas que são a cara do Carnaval. Vem ver! Que tal inovar nesse Carnaval? A começar pela maquiagem. Não precisa abrir mão das cores vibrantes e do glitter,... 23/02/2020 18h50 Maquiadora neo-zelandesa apresenta maquiagens abstratas que são a cara do Carnaval. Vem ver! Que tal inovar nesse Carnaval? A começar pela maquiagem. Não precisa abrir mão das cores vibrantes e do glitter,... 23/02/2020 18h50 Acompanhe ao vivo a transmissão do Carnaval do Recife 2020 deste domingo (23) Este domingo (23) é dia de samba no Carnaval 2020 do Marco Zero, Bairro do Recife, área central da capital. A... 23/02/2020 18h50 Em Salvador, Henri Castelli curte trio da cantora Ivete Sangalo e troca beijos com a namorada Henri Castelli está ao lado de sua namorada, Jakelyne Oliveira, em Salvador e curtiu o trio da Ivete Sangalo 23/02/2020 18h39 Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews em bloco no Rio Um protesto político contra o presidente Jair Bolsonaro (sem partido) foi ouvido ao vivo na GloboNews durante a... 23/02/2020 18h38 Anitta exibe bumbum redondo com novo look de 'sapa' Anitta exibe bumbum redondo com novo look de 'sapa' 23/02/2020 18h36 Bruna Marquezine usa biquíni de oncinha para curtir o Carnaval em Salvador Bruna Marquezine está passando o Carnaval de maneira mais light em 2020. Neste domingo (23), a atriz apareceu em... 23/02/2020 18h35 Charanga Talismã busca integrar periferia e Zona Sul do Rio Vila Kosmos, no subúrbio do Rio de Janeiro, é um bairro onde há atuação de milícia. No começo deste mês, João... 23/02/2020 18h27 Ivete Sangalo leva Bruna Marquezine ao trio e levanta o público de Salvador Carnaval de Salvador é quase um sinônimo de Ivete Sangalo. Depois de arrastar uma multidão ontem em sua estreia na 23/02/2020 18h20 Com bumbum à mostra, Iza agradece escola de samba e recebe elogio de Tiago Leifert 23/02/2020 18h13 Os \"moradores\" das ladeiras de Olinda no Carnaval 23/02/2020 18h12 Rafa Brites exibe fantasia para curtir o Carnaval e brinca: ''Onde esta o Wally?'' Rafa Brites usou as suas redes sociais para mostrar a fantasia que escolheu para curtir os famosos bloquinhos 23/02/2020 17h55 Bloco dos super-heróis de Olinda festeja 25 anos no Alto da Sé De Chuck Norris ao Pantera Negra. Dos vilões clássicos de filmes de terror às personagens do seriado Vikings. A... 23/02/2020 17h52 Bloco reúne super-heróis em Olinda 23/02/2020 17h49 Bruna Marquezine é flagrada com look de crochê exibindo magreza impressionante Magra demais? Atriz escolheu top mínimo e magreza deixou fãs surpresos 23/02/2020 17h44 Alinne Rosa usará fantasia inspirada em blueberry com 20 mil cristais Alinne Rosa virá luxuosa para mais um dia de Carnaval neste domingo (23). A cantora comandará sua já tradicional... 23/02/2020 17h43 Jogador Daniel Alves estreia bloco de Carnaval em São Paulo Idealizado pelo jogador de futebol Daniel Alves, o bloco Good Crazy estreou no Carnaval na tarde deste domingo,... 23/02/2020 17h39 Galo da Madrugada recolhe 20 toneladas de recicláveis durante desfile O maior bloco de Carnaval do mundo, o Galo da Madrugada, recolheu 20 toneladas de material reciclável, que foram... 23/02/2020 17h37 Namorada de Henri Castelli é confundida com Bruna Marquezine no Carnaval Os fãs de Bruna Marquezine ficam ligados em cada passo da atriz no Instagram. Tão ligados que às vezes acabam... 23/02/2020 17h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fãs defenderam atriz | Bruna Marquezine é atacada novamente  na web por magreza\nBruna Marquezine é atacada novamente na web por magreza\nBruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web - 23/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Bruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web Bruna Marquezine curte bloco em Salvador com cabelão e barriga de fora Imagem: Dilson Silva/AgNews Do UOL, em São Paulo 23/02/2020 16h00 A atriz Bruna Marquezine curtiu ontem o Carnaval de Salvador, mas o sossego durou pouco (mais uma vez). A global foi atacada na web por sua \"magreza excessiva\", um assunto que ela já tinha reclamado nas redes sociais na virada do ano, quando chamou os comentários de \"absurdamente irresponsáveis\". O assunto é corriqueiro na vida da atriz desde 2018, quando ela foi obrigada a se explicar no Instagram que estava saudável e que não se incomoda mais com a opinião alheia. Os fãs dela não gostaram nada das críticas e afirmaram que a atriz seria criticada de qualquer jeito. Veja abaixo as melhores reações: Queridos, entendam, Bruna Marquezine é linda de qualquer jeito! Magra, gorda, qualquer coisa que ela quiser fazer com ela, ela está linda. Parem de comentar sobre o corpo dela. Mania de homem de comentar sobre o corpo das mulheres. A bicha não pode brotar num camarote que começa -- Fernanda Barcelos (@farofys) February 23, 2020 Vejo as pessoas falando do corpo da @BruMarquezine e fico indginado.Nunca procuram saber se a pessoa está saudavel ou não antes de falar merda,parem.Uma pessoa ser muito magra nao significa que ela tem anorexia.E uma pessoa gorda tambem pode ser saudavel.Vcs nao são medicos PAREM -- trash 👄 (@Nossaheinlucas) February 23, 2020 \"nossa a bruna marquezine ta magra\" \"nossa a beyoncé tá gorda\" gente já parou pra pensar q fodase não é da sua conta? -- leila (@LeilaSerra_) February 23, 2020 a galera falando da bruna marquezine mt magra mano CUIDEM DA VIDA DE VOCÊSSS NINGUÉM AGUENTA MAIS -- flavia (@spfcrmz) February 23, 2020 eu continuo achando a bruna marquezine a mulher mais gata e mais cabeça desse mundo -- tapa buraco (@BrunoLucca14) February 23, 2020 Que gente horrorosa comentando sobre o corpo da Bruna Marquezine... Aliás em qualquer rede social só se lê comentários rancorosos sobre os famosos.. Sério, onde vamos parar??? https://t.co/1hjoZ6rG0t -- Bigatos (@janice_lopes_) February 23, 2020 Comunicar erro As mais lidas agora Marina Ruy Barbosa rebate crítica por usar tênis em trio: \"Boca fechadinha\" Simony sobre apalpada de Dudu Camargo ao vivo: 'Medidas serão tomadas' Escolas de samba aumentam o tom de crítica social no Carnaval do Rio Anitta dispensa a meia-calça e vai fantasiada de sapa para Carnaval em SP Entretenimento PUBLICIDADE CarnaUOL Marquezine rebate críticas sobre corpo: 'Postarei foto com exame de sangue' Bruna Marquezine desabafou sobre as críticas em relação ao seu corpo no Carnaval. Em tom irônico, a atriz escreveu 23/02/2020 20h57 Bruna Marquezine se delicia com sorvete durante folia em Salvador Bruna Marquezine gosta de aproveitar cada segundo do Carnaval. Mas ninguém é de ferro... Sempre é possível dar uma 23/02/2020 20h53 Anitta não quer saber de ex no Carnaval: 'Quero que me esqueça' Toda de verde e fantasiada de sapo, Anitta colocou os foliões que pagaram até R$ 500, no Carnaval na Cidade, no... 23/02/2020 20h48 Bruna Marquezine curte mais um dia de folia em Salvador 23/02/2020 20h41 Russo Passapusso diz valorizar a proximidade com o pÃºblico Cantor do Baiana System deu uma entrevista exclusiva ao Band Folia; banda desfila com seu Navio Pirata neste... 23/02/2020 20h40 Cacique de Ramos arrasta multidão no Rio de Janeiro 23/02/2020 20h36 Confira os principais blocos do circuito Barra-Ondina desta segunda Pabllo Vittar, Filhos de Gandhy, Ivete Sangalo e Daniela Mercury estÃ£o entre os destaques 23/02/2020 20h30 Bloco Charanga Talismã leva Carnaval para a Vila Kosmos, no Rio 23/02/2020 20h22 Claudia Leitte homenageia lutadora de UFC em fantasia para shows em Minas A cantora Claudia Leitte tem aproveitado o Carnaval para homenagear figuras femininas que fizeram história e, na... 23/02/2020 20h22 Cacique de Ramos não foi 'cancelado' e atrai foliões de outros blocos A tradição do Cacique de Ramos, bloco fundado em 1961, foi maior que qualquer cancelamento na Internet. As... 23/02/2020 20h17 Claudia Leitte se inspira em mulheres guerreiras para novos looks da folia 23/02/2020 20h16 Viviane Araújo exibe corpão ao posar com vestidinho transparente Viviane Araújo já escolheu seu look para curtir o Carnaval do Rio de Janeiro na noite deste domingo (23). 23/02/2020 20h14 'I de iscola': Roteirista da Globo 'homenageia' erro de Carla Perez no SBT Carla Perez foi \"homenageada\" por foliões no Rio de Janeiro, mas não por sua história no axé ou no Carnaval. Fãs... 23/02/2020 20h10 Pedro Scooby e Cintia Dicker voltam a se seguir após se beijarem na Sapucaí Logo assim que terminaram o namoro, Cintia Dicker e Pedro Scooby apagaram as fotos que tinham juntos e deixaram de 23/02/2020 20h03 Rainha da Acadêmicos do Tatuapé mostra seio ferido após desfile Engana-se quem pensa que a vida de uma Rainha de Bateria no Carnaval é só brilho, samba e glamour. As fantasias... 23/02/2020 19h52 'Um Carnaval em que Fafá apertou sua bunda é inesquecível', diz Ana Cañas A cantora Ana Cañas compartilhou uma foto com seus seguidores no Instagram em que recebeu um abraço caloroso de... 23/02/2020 19h47 Giovanna Lancellotti e Marina Moschen pegam mototáxi para curtir Carnaval A atriz Marina Moschen compartillhou no Stories do Instagram o momento em que ela e a também atriz Giovanna... 23/02/2020 19h42 Ex-Fazenda Lucas Viana tenta fazer 'quadradinho' em bloco de Salvador 23/02/2020 19h39 Tulio Gadêlha reencontra foliã que virou meme e a deixa 'se vingar' Um beijo entre Tulio Gadêlha e a apresentadora Fátima Bernardes no pré-Carnaval, ainda no início do mês,... 23/02/2020 19h36 Anitta faz show com body com recortes no bumbum e abertura estratégica na frente Ousadíssima, cantora deixou o bumbum totalmente de fora em look ousado 23/02/2020 19h32 02 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h27 Bruna Lombardi posta foto de 'outros Carnavais' e ganha elogios A atriz e apresentadora Bruna Lombardi, de 67 anos, compartilhou com seus seguidores no Instagram uma foto antiga... 23/02/2020 19h27 Anitta rebola muito e desce até o chão fantasiada de sapa em Carnaval de SP Anitta caprichou no visual e na dança hoje no Carnaval na Cidade 2020, evento realizado no Jockey Club, em São... 23/02/2020 19h25 Anitta rebola e desce até o chão fantasiada de sapa em Carnaval de SP 23/02/2020 19h24 Ingrid Oliveira vira ambulante em bloco para pagar viagem A atleta dos saltos ornamentais Ingrid Oliveira, de 23 anos, teve de buscar uma forma inovadora para ganhar... 23/02/2020 19h24 Ex-BBB Gleici ostenta longas tranças e curte show de Ivete em Salvador A ex-BBB Gleici Damasceno postou um vídeo hoje no Instagram curtindo o show do bloco Coruja, de Ivete Sangalo, em... 23/02/2020 19h19 Foliões tomam a Faria Lima no bloco Goddy Crazy, lançado por Daniel Alves 23/02/2020 19h17 Ex-BBB Gleici curte show de Ivete em Salvador 23/02/2020 19h16 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews 23/02/2020 19h07 Luan Santana tem pressa para se casar com Jade após Carnaval: 'Quero logo' Antes de subir ao palco do Carnaval na Cidade, no Jockey Club, em São Paulo, neste domingo, Luan Santana atendeu o 23/02/2020 19h05 Sete escolas desfilam no Grupo Especial do Rio de Janeiro Estácio dá largada ao desfile 23/02/2020 19h02 Emicida traz repertório de samba em bloco da zona norte de São Paulo Logo de cara, o rapper deu o seu recado, dizendo que o tom do Carnaval deve ser o de respeito ao prÃ³ximo 23/02/2020 18h56 Maquiadora neo-zelandesa apresenta maquiagens abstratas que são a cara do Carnaval. Vem ver! Que tal inovar nesse Carnaval? A começar pela maquiagem. Não precisa abrir mão das cores vibrantes e do glitter,... 23/02/2020 18h50 Maquiadora neo-zelandesa apresenta maquiagens abstratas que são a cara do Carnaval. Vem ver! Que tal inovar nesse Carnaval? A começar pela maquiagem. Não precisa abrir mão das cores vibrantes e do glitter,... 23/02/2020 18h50 Acompanhe ao vivo a transmissão do Carnaval do Recife 2020 deste domingo (23) Este domingo (23) é dia de samba no Carnaval 2020 do Marco Zero, Bairro do Recife, área central da capital. A... 23/02/2020 18h50 Em Salvador, Henri Castelli curte trio da cantora Ivete Sangalo e troca beijos com a namorada Henri Castelli está ao lado de sua namorada, Jakelyne Oliveira, em Salvador e curtiu o trio da Ivete Sangalo 23/02/2020 18h39 Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews em bloco no Rio Um protesto político contra o presidente Jair Bolsonaro (sem partido) foi ouvido ao vivo na GloboNews durante a... 23/02/2020 18h38 Anitta exibe bumbum redondo com novo look de 'sapa' Anitta exibe bumbum redondo com novo look de 'sapa' 23/02/2020 18h36 Bruna Marquezine usa biquíni de oncinha para curtir o Carnaval em Salvador Bruna Marquezine está passando o Carnaval de maneira mais light em 2020. Neste domingo (23), a atriz apareceu em... 23/02/2020 18h35 Charanga Talismã busca integrar periferia e Zona Sul do Rio Vila Kosmos, no subúrbio do Rio de Janeiro, é um bairro onde há atuação de milícia. No começo deste mês, João... 23/02/2020 18h27 Ivete Sangalo leva Bruna Marquezine ao trio e levanta o público de Salvador Carnaval de Salvador é quase um sinônimo de Ivete Sangalo. Depois de arrastar uma multidão ontem em sua estreia na 23/02/2020 18h20 Com bumbum à mostra, Iza agradece escola de samba e recebe elogio de Tiago Leifert 23/02/2020 18h13 Os \"moradores\" das ladeiras de Olinda no Carnaval 23/02/2020 18h12 Rafa Brites exibe fantasia para curtir o Carnaval e brinca: ''Onde esta o Wally?'' Rafa Brites usou as suas redes sociais para mostrar a fantasia que escolheu para curtir os famosos bloquinhos 23/02/2020 17h55 Bloco dos super-heróis de Olinda festeja 25 anos no Alto da Sé De Chuck Norris ao Pantera Negra. Dos vilões clássicos de filmes de terror às personagens do seriado Vikings. A... 23/02/2020 17h52 Bloco reúne super-heróis em Olinda 23/02/2020 17h49 Bruna Marquezine é flagrada com look de crochê exibindo magreza impressionante Magra demais? Atriz escolheu top mínimo e magreza deixou fãs surpresos 23/02/2020 17h44 Alinne Rosa usará fantasia inspirada em blueberry com 20 mil cristais Alinne Rosa virá luxuosa para mais um dia de Carnaval neste domingo (23). A cantora comandará sua já tradicional... 23/02/2020 17h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trio do Afropunk | Mano Brown canta Racionais MC's em estreia em Salvador \nMano Brown canta Racionais MC's em estreia em Salvador\nMano Brown canta Racionais MC’s em estreia no Carnaval de Salvador em trio do Afropunk – Lineup Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Lineup Grandes shows e festivais de música no Brasil e no mundo Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Shows e festivais no Brasil Shows e festivais na Europa Shows e festivais na América Latina Shows e festivais nos EUA Pelo mundo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.fev.2020 às 12h53 Mano Brown canta Racionais MC’s em estreia no Carnaval de Salvador em trio do Afropunk compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mano Brown canta durante sua estreia no Carnaval de Salvador no trio Afropunk; rapper fez participação com o grupo Afrocidade (Edgar Azevedo – 22.fev.2020/Divulgação) Amon Borges Mano Brown estreou no Carnaval de Salvador, na noite deste sábado (22). Ao lado do grupo Afrocidade, o vocalista do Racionais MC’s cantou hits da carreira como “Diário de um Detento”, “Vida Loka (parte 1)”, “Vida Loka (parte 2), “Mil Faces de Um Homem Leal (Marighella)”, “Artigo 157” e “Negro Drama”. A apresentação fez parte de mais uma ação do Afropunk no Brasil. Em parceria com o BaianaSystem, a marca de música e entretenimento também está pela primeira vez no tradicional circuito Barra-Ondina. “Me sinto totalmente identificado com o Afropunk e os nomes envolvidos”, disse Mano Brown ao Lineup antes do evento. Mano Brown no trio Afropunk no Carnaval de Salvador Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Russo Passapusso e Roberto Barreto, vocalista e guitarrista do BaianaSystem, também estiveram entre os convidados do trio, que ainda contou com os nomes da música local MC Cronista do Morro e Muzenza. Neste domingo (23), o BaianaSystem volta à folia no comando do trio Navio Pirata, acompanhado por B Negão, Vandal e a cantora Iracema Killiane, do Ilê Ayiê. “No ano passado estive pela primeira vez no Carnaval de Salvador e senti uma conexão tão forte que não podíamos deixar de estar presentes nesta manifestação tão importante da cultura afrobrasileira”, afirma Matthew Morgan, cofundador do Afropunk. O festival Afropunk faz sua primeira edição no país em 28 e 29 de novembro deste ano, também na capital baiana. O evento será no novo Centro de Convenções de Salvador. As atrações ainda não foram divulgadas, mas o objetivo é ter dois nomes grandes e estrangeiros como headliners. Morgan organizou a primeira edição do evento em 2005, em Nova York. O Brasil será o quinto país a receber o Afropunk, que já é realizado, além de Nova York e Atlanta (Estados Unidos), em Paris (França), Londres (Inglaterra), Joanesburgo (África do Sul). “Minha primeira pergunta antes de começar a vir para o Brasil foi ‘Onde estão todos os negros?’. Me disseram Bahia. Então minha reação foi ‘é para onde estamos indo’”, disse Morgan em entrevista ao Lineup. + Mais Lineup Sugestões, críticas ou dúvidas? Envie para folha.lineup@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Afropunk estreia no Carnaval de Salvador com Mano Brown e BaianaSystem Lollapalooza anuncia ingresso para dois dias de festival por R$ 1.500; saiba mais Festival João Rock anuncia data da edição 2020 e faz game para dar ingressos Festival supera chuva e faz pré-Carnaval com Emicida, Pabllo Vittar e Duda Beat em BH Offspring fará show acústico em SP; banda também vai a MG e ao RJ Tags rock in rio allianz parque lollapalooza festivais de música anitta espaço das américas portugal mano brown red hot chili peppers gilberto gil pitty foo fighters Duda Beat emicida Sandy e Junior criolo racionais mcs Raimundos bon jovi ivete sangalo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
