{"corpora":"Muito investimento, e...  | O que se passa com o badalado Red Bull Bragantino? \nO que se passa com o badalado Red Bull Bragantino?\nGastança, visibilidade e tropeço: o que acontece com a sensação Red Bull? Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Jorge Jesus perdeu uma oportunidade de ficar quieto, diz Edmundo Neto diz que Corinthians foi \"roubado\" e culpa Cássio por eliminação PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Gastança, visibilidade e tropeço: o que acontece com a sensação Red Bull? Red Bull Bragantino apenas empatou com o Santos na primeira rodada do Campeonato Paulista 2020 Imagem: Divulgação/RB Bragantino 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 13/02/2020 12h00 Resumo da notícia O Red Bull Bragantino gastou 18,74 milhões de euros (R$ 88,7 milhões) em nove reforços no mercado da bola. No entanto, decepciona no início de 2020 Com uma vitória, dois empates e duas derrotas em cinco jogos, a equipe ocupa a terceira posição do Grupo D do Paulistão O clube não fala oficialmente, mas há o entendimento nos bastidores que o time deve começar a render somente a partir do próximo mês Somente quatro reforços já foram acionados. Claudinho (que já estava no elenco), Léo Ralpe, Thonny Anderson e Artur atuaram. O último está lesionado Outro argumento para o mau início é o tempo de trabalho de Felipe Conceição. Ele só comandou o time em três dos cinco jogos disputados até agora Classificação e Jogos Paulista O Red Bull Bragantino gastou 18,7 milhões de euros (R$ 88,7 milhões) em contratações no mercado da bola. No entanto, decepciona no início de 2020. Com uma vitória, dois empates e duas derrotas em cinco jogos, a equipe ocupa a terceira posição do Grupo D do Paulistão e tenta uma reação para o seu primeiro ano na elite do futebol brasileiro. Os paulistas apostaram em jovens promessas para acertar o elenco. Ricardo Ryller e Luan Cândido chegaram à equipe por empréstimo. A diretoria investiu o montante nas compras de Claudinho (que já estava no elenco), Leonardo Ralpe, Weverton, Thonny Anderson, Alerrandro, Cleiton e Artur. Relacionadas Comissão por saída de Cleiton do Atlético-MG gera desgaste entre agentes Após deixar Cruzeiro, F. Bruno finaliza detalhes para fechar com Bragantino RB Bragantino oficializa Cleiton, ex-Galo, e chega a 8 reforços para 2020 Mesmo com toda a gastança na aquisição de atletas, a equipe ainda não engrenou. O clube não fala oficialmente, mas há o entendimento nos bastidores que o time deve começar a render somente a partir do próximo mês. Há algumas justificativas do departamento de futebol sobre a situação. A primeira é o número de reforços que esteve em campo. Somente quatro desses jogadores já foram acionados. Claudinho (que já estava no elenco), Léo Ralpe, Thonny Anderson e Artur atuaram. O último, no entanto, sentiu um desconforto no púbis e, desde então, está fora de combate. Os demais ainda não entraram em campo. O goleiro Cleiton, anunciado no decorrer dessa semana, nem sequer viajou a Bragança Paulista para iniciar os trabalhos. Ele é esperado no clube no início da próxima semana. Outro argumento para o mau início de ano é o tempo de trabalho de Felipe Conceição. O técnico foi anunciado em 27 de janeiro passado. Ele não esteve no banco de reservas nas três primeiras rodadas do Estadual. Felipe Tigrão, como é conhecido, só esteve às margens do campo na quarta rodada, quando o Red Bull Bragantino obteve a vitória por 2 a 1 diante do Palmeiras, no estádio Nabi Abi Chedid. Antes disso, quem comandava a equipe era Vinícius Munhoz, técnico do Red Bull Brasil. O departamento de futebol do Red Bull Bragantino crê que será possível cobrar melhores resultados da equipe somente a partir de março. O pensamento é iniciar o Campeonato Brasileiro com o time mais entrosado. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Trabalho de Tiago Nunes é ruim Palmeiras manda representantes à Colômbia para tentar contratar lateral Rogério Ceni e São Paulo: um casamento inevitável Esporte Paulista - 2020 Red Bull Bragantino PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Ponte Preta toma susto, mas vence Novo Hamburgo e continua na Copa do Brasil A Ponte Preta está na Segunda Fase da Copa do Brasil. No estádio do Vale, a Macaca venceu o Novo Hamburgo por 2 a... 13/02/2020 21h10 Corinthians vive expectativa pela estreia de Yony no Majestoso O Corinthians vive a expectativa pela estreia do colombiano Yony González, contratado do Benfica, de Portugal. O... 13/02/2020 20h01 Pedro, hoje no Flamengo, cobra dívida milionária do Fluminense na Justiça Pedro, hoje no Flamengo, entrou na última quarta-feira com processo contra o Fluminense na Justiça. O LANCE! teve... 13/02/2020 19h59 Verdão vê negócio por Daniel Muñoz difícil após ida de diretor à Colômbia Anderson Barros, diretor de futebol do Palmeiras, viajou à Colômbia com Leonardo Holanda, advogado do clube, para... 13/02/2020 19h57 Edmundo culpa Pedrinho e Cássio por queda do Corinthians na Libertadores O comentarista Edmundo elegeu Pedrinho e Cássio como os grandes vilões da queda do Corinthians na Copa... 13/02/2020 19h50 Supercopa: Flamengo desembarca em Brasília com apoio da torcida Após cerca de três horas de viagem, o Flamengo desembarcou em Brasília na noite de hoje, conforme manda o... 13/02/2020 19h47 'Talvez seja o momento perfeito para um grande desafio', diz Rivaldo sobre Willian José no Barcelona Ex-jogador e ídolo do Barcelona, Rivaldo defendeu a contratação do atacante Willian José, que vem sendo especulado 13/02/2020 19h43 Náutico x Botafogo, pela Copa do Brasil, é marcado para o dia 19 Paulo Autuori não terá muito tempo de colocar em prática os ensinamentos táticos aos jogadores do Botafogo.... 13/02/2020 19h42 Inter anuncia prorrogação de contrato com Guerrero até final de 2021 O Internacional anunciou hoje (13) a prorrogação de contrato com Paolo Guerrero. O centroavante, agora, passa a... 13/02/2020 19h41 Neymar treina normalmente e participa de evento na Alemanha Mesmo sem jogar os últimos três jogos pelo Paris Saint-Germain, Neymar treinou normalmente na França e aumentou... 13/02/2020 19h37 Real Sociedad vence e sai na frente por vaga na final da Copa do Rei O Real Sociedad venceu o jogo sobre o Mirandes por 2 a 1, em partida válida pelas semifinais da Copa do Rei. Após... 13/02/2020 19h21 Palmeiras manda representantes à Colômbia para tentar contratar lateral O Palmeiras enviou o diretor de futebol Anderson Barros e o advogado Leonardo Holanda à Colômbia para obter mais... 13/02/2020 19h18 Sem tempo a perder! Paulo Autuori comanda primeiro treino no Botafogo Paulo Autuori logo trocou a roupa social por uma camisa de treino do Botafogo. Após a apresentação oficial do novo 13/02/2020 19h16 Gols marcados por Bruno Henrique, do Palmeiras, virarão cesta básica Os gols de Bruno Henrique, do Palmeiras, passam a garantir uma cesta básica. O volante é o embaixador do projeto... 13/02/2020 19h08 \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Enquanto alguns comentaristas - como Sormani, Denílson e Edmundo - criticaram as declarações de Jorge Jesus após a 13/02/2020 18h58 Após ter carro roubado, Daniel Alves se manifesta: 'Não sou materialista' Após ter seu carro roubado na noite da última terça-feira, Daniel Alves se manifestou pela primeira vez sobre o... 13/02/2020 18h54 Neymar lança sua coleção de roupa pela Replay, em desfile na Alemanha Neymar Jr. lançou hoje uma coleção de roupas com seu nome, em parceria com a grife Replay, sua patrocinadora. O... 13/02/2020 18h54 Rivaldo defende contratação de Willian José pelo Barcelona Ex-jogador do Barcelona, Rivaldo acredita que Willian José, atualmente no Real Sociedad, está no \"momento... 13/02/2020 18h41 Athletico usa TikTok para anunciar Jandrei, ex-Chape, emprestado pelo Genoa O Athletico Paranaense confirmou a contratação do goleiro Jandrei, ex-Chapecoense e com direitos ligados ao Genoa, 13/02/2020 18h39 Após eliminação, Corinthians volta aos treinos no CT Joaquim Grava Ainda de cabeça cheia por conta da eliminação precoce na Copa Libertadores, o Corinthians retornou aos treinos no... 13/02/2020 18h38 Fla 'herda' suspensão de Gustavo Henrique e tenta liberação para Supercopa Sem poder contar com o zagueiro Leo Pereira, com uma lesão na coxa esquerda, o Flamengo pode ter mais um problema... 13/02/2020 18h37 Em Araraquara, Ferroviária ganha do Avaí para ir a segunda fase da Copa do Brasil No duelo entre Ferroviária e Avaí pela primeira fase da Copa do Brasil disputado nessa quinta-feira (13) em... 13/02/2020 18h32 Vitinho destaca final contra o Flamengo: 'Pontapé da temporada' O Athletico-PR tem uma pedreira logo no início da temporada. Após alguns jogos amistosos e partidas pelo... 13/02/2020 18h32 Após repercussão mundial, Pelé acalma fãs sobre quadro depressivo Atleta do Século, Pelé tranquilizou os seus admiradores através de uma nota oficial divulgada por sua assessoria... 13/02/2020 18h31 Rafael Carioca confirma proposta do Grêmio, mas prefere ficar no Tigres-MEX Após a eliminação na Libertadores do ano passado, o Grêmio deu início a uma série de contratações para a temporada 13/02/2020 18h21 Arrascaeta se destaca como 'falso 9' e é aprovado por Jesus, que realça: 'Nunca jogamos da mesma maneira' Os primeiros minutos da atuação do Flamengo sobre o Fluminense foram de impressionar. Um massacre que culminou em... 13/02/2020 18h20 Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca No início da semana, Flamengo e Globo trocaram notas oficiais com alfinetadas relacionadas a falas do apresentador 13/02/2020 18h02 Sub-17 e sub-20 do Palmeiras treinam no Allianz para 'assentar' gramado As categorias de base do Palmeiras contribuíram nesta quinta-feira no trabalho de assentamento do gramado... 13/02/2020 17h58 Gustavo Henrique está impossibilitado de atuar na Supercopa; Fla corre e vai ao STJD Uma dor de cabeça inesperada - ou nem tanto. O Flamengo relacionou Gustavo Henrique dentre os 26 nomes para a... 13/02/2020 17h57 Viña treina entre os titulares, e Palmeiras ensaia o time com mudanças Sem Dudu, suspenso, e Marcos Rocha e Ramires, fora das atividades de campo na tarde de hoje (13), o Palmeiras... 13/02/2020 17h53 Cano tem o melhor início de um estrangeiro no Vasco desde Petkovic Não é de hoje que o Vasco busca um artilheiro nos países vizinhos. Desde 2007, quando contratou Conca e Martín... 13/02/2020 17h51 Zidane sofre acidente de carro e acaba tirando selfie com o outro motorista Zinedine Zidane protagonizou um pequeno e divertido incidente no último final de semana. Quando estava a caminho... 13/02/2020 17h47 Cruzeiro resolve parte financeira e faz acordo de rescisão com Rodriguinho O Cruzeiro chegou a um acordo para rescindir definitivamente seu contrato com Rodriguinho. O meia já não jogava... 13/02/2020 17h43 Apresentado no Atlético-GO, Jean fala pela primeira vez sobre agressão e se defende: 'Não sou esse monstro' Reforço do Atlético-GO para a temporada 2020, o goleiro Jean, ex-São Paulo, foi apresentado oficialmente na tarde... 13/02/2020 17h32 Flamengo x Palmeiras, pelo BR-20, terá torcida única no Rio de Janeiro O jogo entre Flamengo e Palmeiras, com mando de campo do clube carioca no Campeonato Brasileiro de 2020, será... 13/02/2020 17h25 Chapecoense está entre finalistas do Laureus, o Oscar do Esporte Três anos após recomeçar praticamente do zero no futebol e perder quase a totalidade do seu elenco em um trágico... 13/02/2020 17h23 Coronavírus e fazer feminino crescer: atacante explica escolha pelo Verdão O Palmeiras apresentou nesta quinta-feira sua mais recente contratação para o time feminino: Bia Zaneratto,... 13/02/2020 17h15 Kannemann passa por cirurgia e vira baixa no Grêmio para estreia da Libertadores Se o Grêmio imaginava contar com Kannemann para o Gre-Nal do fim de semana, a expectativa virou frustração.... 13/02/2020 17h03 Treinador celebra estreia com vitória pelo Comercial e projeta sequência O Comercial finalmente conseguiu o primeiro triunfo na Série A3 do Campeonato Paulista. A equipe de Ribeirão Preto 13/02/2020 16h59 Wellington Silva e Fernando Pacheco desfalcam Flu na Sul-Americana Sem tempo para lamentar a eliminação na Taça Guanabara, após a derrota por 3 a 2 para o Flamengo, o Fluminense... 13/02/2020 16h58 Edinho diz que tinha vergonha de Pelé ser jogador e que era avesso ao pai Edinho afirmou que tinha vergonha de falar que era filho de Pelé quando morava nos Estados Unidos. O motivo: o... 13/02/2020 16h57 Palmeiras: Zaneratto se afastou do coronavírus para viver \"momento mágico\" Bia Zaneratto vestiu pela primeira vez a camisa do Palmeiras na tarde de hoje (13). Apresentada oficialmente como... 13/02/2020 16h56 Comentarista Wagner Vilaron anuncia saída do SporTV após 12 anos O comentarista esportivo Wagner Vilaron anunciou via Twitter seu desligamento do SporTV, do Grupo Globo, após 12... 13/02/2020 16h54 Vasco lidera ranking de clubes da Série A com dívidas com a União Em grave crise financeira, com recorrentes atrasos de salários, o Vasco lidera o ranking das dívidas com a União... 13/02/2020 16h53 Empresa americana fecha parceria com as federações de basquete do Distrito Federal e de Goiás O início das competições estaduais de basquete se aproxima e há novidade nas quadras. A marca americana Spalding... 13/02/2020 16h50 Patrick é desfalque do Internacional por três semanas O Internacional ganhou um desfalque de peso para a reta final do 1º turno do Gauchão e Terceira Fase da... 13/02/2020 16h43 Um fica, outro sai: Chapecoens renova com Foguinho e não chega a acordo com Márcio Araújo A montagem de elenco na Chapecoense ainda não chegou ao fim já que, também por conta do péssimo início de ano da... 13/02/2020 16h36 Campeão paulista sub-17 com o São Paulo, zagueiro Luizão projeta 2020 O time sub-20 do São Paulo faz sua estreia na Copa do Brasil da categoria no dia 18 de março, contra o CEU ABC,... 13/02/2020 16h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Economia  | Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi  \nLucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi\nLucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi - 13/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Ambev demite funcionário que fez comentário homofóbico em rede social Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi 00:00 do UOL, em Sao Paulo 13/02/2020 16h49 Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander — lucraram, juntos, R$ 81,509 bilhões no ano passado, segundo a Economatica, empresa especializada no fornecimento de dados financeiros. Foi considerado o resultado contábil, aquele enviado à CVM (Comissão de Valores Mobiliários). O lucro conjunto desses bancos cresceu 13,1% de 2018 para 2019, superando com folga os principais indicadores da economia. Relacionadas Juntos, Itaú Unibanco, Bradesco e Santander cortaram quase 7 mil empregos Lucro dos 4 maiores bancos bate recorde, sobe 20% e vai a R$ 69 bilhões Bancos terão que detalhar no extrato valor cobrado pelo cheque especial A inflação oficial, por exemplo, ficou em 4,31% em 2019. As projeções para o PIB de 2019 indicam que a economia cresceu apenas 1,1%. E a CDI, taxa de juros que remunera a maioria dos investimentos de renda fixa, rendeu 4,25%. O segundo maior lucro registrado pelos quatro bancos ocorreu em 2015, quando eles ganharam R$ 73,35 bilhões. A Caixa Econômica Federal não tem ações na Bolsa e ainda não divulgou seu balanço do quarto trimestre de 2018. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda o que é o spread bancário e a relação com os juros que você paga UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 Ambev demite funcionário que fez comentário homofóbico em rede social Cotações Juros Notícias PUBLICIDADE do UOL, em Sao Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Dólar e Bolsa operam em queda; moeda é vendida perto de R$ 4,33 O dólar comercial disparou contra o real logo após a abertura hoje, renovando mais vez sua máxima recorde durante... 13/02/2020 09h40 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 do UOL \"Não procede que Brasil é superendividado\", diz presidente do Banco Central O presidente do Banco Central, Roberto Campos Neto, foi o convidado do Central GloboNews de ontem. Durante o... 13/02/2020 06h40 Descomplique Caia na folia, mas não caia no vermelho! Dicas para economizar no Carnaval Carnaval é uma das festas mais aguardadas pelos brasileiros. Passamos meses planejando onde comemorar, com quem... 13/02/2020 04h00 José Paulo Kupfer Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Todos a Bordo Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 do UOL Luiz Sabatino (Petronas): No Brasil, falta foco para asfaltar ruas Estamos em 2020, o homem foi à Lua em 1969, mas o Brasil não consegue fazer uma rua sem buraco. Isso mexe com a... 13/02/2020 04h00 do UOL Ovo de Páscoa sem açúcar, sem lactose ou sabor Nescau: veja novidades As marcas Nestlé e Garoto estão esperando só o Carnaval passar para colocarem nas prateleiras suas apostas para a... 13/02/2020 04h00 UOL Economia Petronas: Faltam determinação e foco para asfaltar ruas no Brasil 13/02/2020 04h00 do UOL Trabalhou em 2018? Pode receber até R$ 1.045 em novo lote do abono salarial Começa nesta quinta-feira (13) o pagamento do oitavo lote do abono salarial do PIS/Pasep para quem trabalhou com... 13/02/2020 04h00 No Brasil, faltam determinação e foco para asfaltar ruas,diz diretor-geral da Petronas 13/02/2020 04h00 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 Estadão Conteúdo Guedes: Juros de 4% e câmbio a R$ 4 é melhor que juros de 14% e câmbio a R$ 1,80 O ministro da Economia, Paulo Guedes, avaliou nesta quarta-feira, 12, que uma taxa de câmbio mais alta é \"boa para 12/02/2020 19h20 do UOL Justiça autoriza hospitais a cobrar além do preço de compra por medicações O Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação... 12/02/2020 19h13 Estadão Conteúdo Tribunal manda INSS cumprir prazo na análise de pedidos de benefícios Em ação civil pública movida pelo Ministério Público Federal (MPF), o Tribunal Regional Federal (TRF) da 2.ª... 12/02/2020 19h11 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas O ministro da Economia, Paulo Guedes, voltou a se desculpar pela declaração feita na semana passada, em que... 12/02/2020 18h39 do UOL Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Em função dos temporais do mês de janeiro, o governo federal antecipou o calendário do Bolsa Família para... 12/02/2020 18h00 Reuters Governo do Rio estima ganhar ao menos R$11 bilhões com concessão da Cedae RIO DE JANEIRO (Reuters) - O governador do Rio de Janeiro, Wilson Witzel (PSC), sinalizou hoje que a concessão da... 12/02/2020 17h58 Estadão Conteúdo Caixa reduz taxa mínima do crédito imobiliário para empresas a 6,50% mais TR A Caixa Econômica Federal anunciou nesta quarta-feira, 12, a redução das taxas de juros cobradas em financiamentos 12/02/2020 17h58 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 Reuters Eletrobras inicia demissões para cumprir meta de redução de pessoal SÃO PAULO (Reuters) - A Eletrobras inicia neste mês uma primeira rodada de demissões adicionais às realizadas por... 12/02/2020 16h55 Estadão Conteúdo Governo avalia melhor timing para enviar reforma administrativa, diz secretário O secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Paulo Uebel,... 12/02/2020 16h54 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Look do Carnaval | Léo Santana revela trajes com alusão a minorias\nLéo Santana revela trajes com alusão a minorias\nLéo Santana revela trajes para Carnaval, com alusão ambiental e a minorias - 13/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Léo Santana revela trajes para Carnaval, com alusão ambiental e a minorias Léo Santana Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 13/02/2020 11h11 Léo Santana revelou hoje quatro dos visuais que deve usar durante o Carnaval 2020. O cantor baiano apresentará ousadas variações do tema O Homem do Futuro, trazendo alusões à proteção do meio ambiente e dos direitos das minorias. Dois dos visuais ganharam \"previews\" através de desenhos à lápis. O primeiro, Guardião da Natureza, traz Santana \"abraçado\" por tecido que remete às ondas do mar. O objetivo é \"trazer à tona uma reflexão sobre o cuidado com a natureza, através dos elementos água, terra, fogo e ar\". Relacionadas Minerato teve fantasia roubada e salto quebrado no Carnaval: \"faz parte\" Ex-miss São Paulo, Karen Porfiro desfila pela primeira vez no Rio \"Sexo é bom antes, durante e depois\", diz Gracyanne sobre Carnaval Imagem: Divulgação O segundo, Gigante do Amor, mostra o cantor vestido com uma armadura. Santana quer se posicionar como um \"guardião\" do direito de todos amarem, \"independente de suas preferências\". \"Ele estimula que seus seguidores usem seus poderes de sedução\", diz o texto. Os outros dois trajes ainda não foram revelados, mas são batizados de Defensor da Liberdade (que quer \"defender as minorias dos preconceitos\") e A Força da Alegria (que trará \"um Léo Santana cibernético, em que suas conexões vibrantes retratam as diversas formas de alegria\"). O texto ainda garante que os quatro visuais são \"apenas uma amostra\" do que Santana vai apresentar em diversos eventos durante o Carnaval. No bloco As Muquiranas, em Salvador, por exemplo, ele aparecerá com traje inspirado em \"Alice no País das Maravilhas\". Comunicar erro As mais lidas agora Teste: Por qual motivo você será cancelado? Já assistiu a Parasita? Então conheça outros filmes do gênio Bong Joon Ho \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói Gravação de novo clipe de Anitta tem fio-dental, igreja e polêmica com fãs Entretenimento PUBLICIDADE CarnaUOL Rosas de Ouro usa inteligência artificial e realidade aumentada em desfile 13/02/2020 19h10 Em cliques de Carnaval, Mileide Mihaile esbanja pernões exuberantes Mileide Mihaile impressiona com pernões em fotos carnavalescas 13/02/2020 18h23 Fátima Bernardes relembra último Carnaval e fãs elogiam: ''Gata'' A apresentadora usou suas redes sociais para relembrar um clique do último Carnaval 13/02/2020 18h00 Com look ousado, Gracyanne Barbosa rebola corpão sarado em ensaio da União da Ilha Em ensaio de Carnaval, Gracyanne Barbosa rouba a cena com curvas saradas 13/02/2020 17h56 Viviane Araújo impressiona com lembrança do Carnaval passado Musa de Carnaval relembra momento deslumbrante da folia 2019 13/02/2020 17h03 Prefeitura de BH divulga orientações contra racismo e LGBTfobia no Carnaval A prefeitura de Belo Horizonte publicou hoje, no Diário Oficial, orientações para evitar práticas como racismo,... 13/02/2020 16h15 Ferrugem, Safadão e Banda Eva são atrações do Carnaval do Mirante em BH Wesley Safadão, Ferrugem, Banda Eva, Sorriso Maroto, Pocah e Pedro Sampaio são algumas das atrações do Carnaval do 13/02/2020 16h05 \"Folia Limers\": Sargento Pimenta, Bangalafumenga e Alok agitam a Faria Lima A avenida Brigadeiro Faria Lima, mais importante centro financeiro de São Paulo e onde estão concentrados os faria 13/02/2020 14h53 Sabrina emenda Carnaval, Zoe e novo programa: \"Fiz 39, mas me sinto com 18\" Sabrina Sato completou 39 anos no dia 4, mas a idade para ela é apenas um número. Prestes a estrear seu novo... 13/02/2020 14h53 Alok estreia no Carnaval de São Paulo e fala sobre como lidar com a agenda de shows e paternidade Alok abre o jogo sobre como está lidando com a paternidade e a agenda de compromissos lotada 13/02/2020 14h40 Nicole Bahls, Joel Datena e Veruska Boechat estarão no Planeta Band Nicole Bahls, Joel Datena, Catia Fonseca e Veruska Boechat estarão no Camarote Planeta Band como convidados... 13/02/2020 13h40 Paolla Oliveira se mostra bem preparada para a chegada do carnaval: 'Muito amor' A atriz compartilhou alguns cliques em ensaio da escola de samba carioca, Grande Rio 13/02/2020 13h20 Rio de Janeiro se prepara para combater risco de coronavírus no Carnaval Os preparativos para o Carnaval do Rio de Janeiro, quando mais de 1 milhão de turistas visitam a cidade, são... 13/02/2020 12h56 São Paulo terá \"Anjos do Carnaval\" em campanha contra assédio e violência O Carnaval em São Paulo vai contar, pelo segundo ano consecutivo, com uma ação especial para as mulheres vítimas... 13/02/2020 12h34 7ª edição do CarnaUOL dá o start na folia paulistana Festival reúne estrelas da música brasileira, como Claudia Leitte, Iza e Simone & Simaria 13/02/2020 12h01 Como saber se a sua linha de ônibus em São Paulo será afetada no carnaval A programação oficial do carnaval de São Paulo já acontece neste sábado (15) e domingo (16) com muita animação nas 13/02/2020 12h00 Juju Salimeni fatura no Carnaval e é confirmada como rainha de festa no Rio Uma das musas fitness mais disputadas pelo mercado publicitário, Juju Salimeni fatura até no Carnaval. Ela acaba... 13/02/2020 12h00 Gretchen lança \"Manual Prático de Como Não Ser Um Babaca\" no Carnaval Gretchen anunciou hoje que é a rainha da campanha \"Manual Prático de Como Não Ser Um Babaca no Carnaval\", da... 13/02/2020 11h58 Gretchen encabeça campanha \"Manual Prático de Como Não Ser Um Babaca\" 13/02/2020 11h56 Rosas de Ouro terá robô na bateria em desfile deste ano O desfile das escolas de samba de São Paulo contará com uma novidade inusitada em uma das escolas. A Rosas de... 13/02/2020 11h43 Rainha do Carnaval do Rio já protagonizou cenas quentes com Cauã Reymond No cargo mais alto da corte do Carnaval do Rio, Camila Silva, de 33 anos, já teve seus momentos de fama nacional... 13/02/2020 11h32 Minerato teve fantasia roubada e salto quebrado no Carnaval: \"Faz parte\" Tati Minerato já passou por muitos \"perrengues\" no Carnaval. Prestes a estrear como musa da Águia de Ouro em 2020, 13/02/2020 10h49 Ex-miss São Paulo, Karen Porfiro desfila pela primeira vez no Rio A modelo Karen Porfiro, que em 2017 foi eleita miss São Paulo, será destaque da Acadêmicos do Salgueiro, escola do 13/02/2020 09h38 Isis posa de maiô carnavalesco: \"Deixe as cores tomarem conta de você\" A atriz Isis Valverde compartilhou uma foto com seus seguidores no Instagram usando um maiô com temática... 13/02/2020 09h29 Exibindo o corpão em um maiô nude, Gracyanne Barbosa marca presença em ensaio da União da Ilha Rainha de bateria, Gracyanne Barbosa samba muito em ensaio no Rio e impressiona ao exibir o corpão em maiô nude 13/02/2020 09h27 Lexa posa de maiô transparente e diz: \"Tão feliz em ser rainha de bateria\" Lexa não esconde a alegria por ser, pela primeira vez, rainha de bateria no Grupo Especial do Carnaval do Rio de... 13/02/2020 09h04 Gracyanne Barbosa rouba as atenções com maiô nude e corpão musculoso durante ensaio Musa fitness ostentou o corpo musculoso em maiô nude durante ensaio pré-carnaval 13/02/2020 09h03 Gracyanne Barbosa rouba as atenções com maiô nude e exibe a virilha em ensaio Musa fitness ostentou o corpo musculoso e virilha saltou para fora do maiô; veja 13/02/2020 09h03 \"Sexo é bom antes, durante e depois\", diz Gracyanne sobre o Carnaval Pelo terceiro ano consecutivo, Gracyanne Barbosa é rainha de bateria da União da Ilha. A escola é a penúltima a... 13/02/2020 04h00 Reino animal: monte looks inspirados no Carnaval de Anitta por até R$ 100 Quando começaram os ensaios do seu bloco de Carnaval, Anitta avisou: o tema de 2020 seria \"reino animal\". Com... 13/02/2020 04h00 Salgueiro homenageia 1º palhaço negro do país: ?Temos de falar de cultura? Construindo o seu terceiro Carnaval nos Acadêmicos do Salgueiro, Alex de Souza prepara mais um enredo de homenagem 13/02/2020 04h00 Cabeleireiro de famosos dá dicas de maquiagem para o Carnaval Sombra colorida, aplicações de strass, cílios postiços: vale tudo (de preferência junto e misturado) quando o... 13/02/2020 04h00 Gracyanne usa maiô e mostra corpo escultural em ensaio da União da Ilha Gracyanne Barbosa usou maiô nude e revelou corpo escultural em ensaio da União da Ilha do Governador, do Rio de... 12/02/2020 23h57 Autor do hit \"Cracudo\" anuncia campanha contra crack no carnaval O cantor, compositor e empresário conhecido como Tierry lançou no final de 2019 a canção \"Cracudo\". Trata-se de... 12/02/2020 21h35 Comemorando 82 anos, Martinho da Vila lança projeto \"Martinho 8.0\" O cantor Martinho da Vila completa nesta quarta-feira (12) 82 anos de idade. Em comemoração, o artista... 12/02/2020 21h25 Prefeitura do Rio autoriza cobrança de bandeira 2 no Carnaval A Secretaria Municipal de Transportes do Rio de Janeiro autorizou hoje que os táxis convencionais utilizem a... 12/02/2020 19h11 Prefeitura do Rio divulga regras para desfile de blocos no carnaval A Prefeitura do Rio não vai reprimir os desfiles dos blocos irregulares, mas haverá multa da Comlurb pelo lixo... 12/02/2020 18h27 Carnaval de São Paulo terá casamento LGBT em cima do trio durante bloco Um dos blocos mais tradicionais de São Paulo, o Tarado Ni Você irá na contramão da pegação carnavalesca e terá um... 12/02/2020 16h40 \"Perco até mil calorias por show\", diz rainha do samba que mora na Alemanha Claudia Krappel venceu, em 2009, um concurso de samba na TV alemã e desde então leva o samba para diversos eventos 12/02/2020 16h01 Gueri-Gueri terá Rafa Brites como madrinha e Simone Sampaio como rainha Sob o comando de Fernanda Suplicy e Sergio Morisson, o tradicional bloco de Carnaval Gueri-Gueri realiza neste... 12/02/2020 15h19 Mileide Mihaile esbanja beleza ao lado de Paolla Oliveira em ensaio da Grande Rio Em ensaio, Mileide Mihaile encontra Paolla Oliveira 12/02/2020 14h14 De top e calça colada, Paolla Oliveira cai no samba e ostenta corpo sarado 12/02/2020 13h46 Bloco Explode Coração se inspira em álbum de Bethânia sobre prazer feminino O bloco Explode Coração, criado em 2016 para celebrar uma das maiores artistas brasileiras, a cantora Maria... 12/02/2020 12h14 Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" A cantora Luísa Sonza, 21, avalia como positivas as campanhas que pretendem prevenir o assédio contra mulheres no... 12/02/2020 12h00 Conheça Michelly X, a estilista das famosas no Carnaval 12/02/2020 11h46 Sabrina Sato estrela ensaio pré-Carnaval ousado com biquíni mínimo e muito brilho Apresentadora exibiu a barriga chapada após ser mãe em foto com biquíni mínimo 12/02/2020 11h41 Carnaval de São Luís: Tribo de Jah comanda trio elétrico de reggae A Tribo de Jah, que completa 35 anos em 2020, participa no dia 24 de fevereiro do Circuito Oficial de Carnaval de... 12/02/2020 11h29 Mileide Mihaile abusa de decote profundo em look pré-Carnaval Influencer deixou o corpão à mostra em look decotadíssimo e esquentou as redes 12/02/2020 11h16 ver mais PUBLICIDADE","categorias":[""]}
