{"titulo":"UOL entrevista | SP: Doria fala em lockdown, mas secretário diz não haver 'posição clara'","descricao":"SP: Doria fala em lockdown, mas secretário diz não haver 'posição clara'","conteudo":"Coronavírus: Doria fala em lockdown, mas secretário diz não haver \"posição clara\" PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Doria fala em lockdown, mas secretário diz não haver \"posição clara\" 00:00 Carolina Marins Do UOL, em São Paulo 15/05/2020 16h50Atualizada em 15/05/2020 20h04 O secretário dos Transportes Metropolitanos de São Paulo, Alexandre Baldy, afirmou hoje ao UOL Entrevista que ainda não foi acionado para discutir a possibilidade de um lockdown como medida de enfrentamento da pandemia do novo coronavírus. \"Esse aspecto [lockdown] nós ainda não fomos acionados para uma estratégia de fechamento total, uma restrição absoluta, que é o termo lockdown em inglês\", afirmou. \"Não discutimos até hoje sobre essa possibilidade. Como não discutimos isso até hoje, não temos essa posição clara.\" Relacionadas Covid-19: Com saúde em colapso, Amapá decreta lockdown e multa de R$ 5 mil Coronavírus: Pará prorroga 'lockdown' em dez cidades por mais uma semana Doria diz que protocolo de lockdown está pronto, mas não será usado agora Hoje, o governador João Doria (PSDB) afirmou que o protocolo está pronto, mas que não há previsão de ser adotado no momento. \"Nos protocolos do comitê de Saúde, existe o lockdown local e regional. Neste momento, não será aplicado. Estamos analisando dia a dia, com cuidado, com atenção, com as informações da equipe coordenada pelo Dimas Covas [coordenador do Centro de Contingência ao Coronavírus]. Volto a repetir, o protocolo existe, está pronto, mas não será aplicado neste momento. Se houver necessidade, aplicaremos e informaremos\", disse. Segundo o secretário, a posição do governador até o momento é a de alertar a população para que não seja necessário o decreto de restrições. \"O distanciamento social é fundamental, é estratégico. Quanto maior for esse número, se chegarmos a 70%, essa necessidade de atos mais restritivos se torna desnecessária\", acrescentou. Segundo dados do governo de São Paulo, o estado alcançou ontem 48% de isolamento. O secretário ainda fez questão de diferenciar as medidas adotadas até aqui do conceito de um lockdown. \"Para aqueles que não entendem, lockdown é fechamento absoluto para que não haja pessoas percorrendo as ruas, saindo de suas casas. As outras atividades permitidas estariam então, necessariamente, sendo fechadas; e todas as pessoas que estiveram nessas, como indústria e construção civil, e outras que estão permitindo, seriam necessariamente obrigadas a ficar em casa\", acrescentou. Não foi avisado do megarrodízio O secretário comentou sobre a implementação do megarrodízio na capital paulista e disse que a decisão foi inteiramente tomada pela prefeitura, sem consultar o estado. Mas se mostrou não favorável a medidas que aumentem a demanda pelo transporte público. \"Respeitamos a decisão que foi exclusiva da prefeitura, do prefeito Bruno Covas. Apoiamos a decisão do ponto de vista de aumentar a oferta de trens. A prefeitura tomou a decisão de decretar o rodízio, perfeitamente, houve a nossa interpretação de que haveria o aumento de pessoas no sistema de transporte, nós aumentamos fortemente o número de trens, fortemente o número de ônibus pela EMTU, para que a gente suportasse e desse apoio para a medida tomada pela prefeitura\", disse. \"Agora nós, ao fim desta semana, podemos fazer uma reflexão e a prefeitura pode fazer uma análise aprofundada de quais são os impactos da ação da implementação que foi feita e todas as consequências geradas no transporte e em outras áreas de atribuição.\" Para ele, as experiências a serem seguidas são de outros países que já passaram pela fase mais crítica da pandemia, como China, Coreia do Sul e alguns que ainda estão passando pelo pico, como Nova York e França. \"Todas essas experiências buscaram que fossem reduzidos o número de passageiros no transporte público, nós hoje temos essa realidade, nós temos em torno de 25 a 27% do número de passageiros de um dia normal, uma redução na ordem de 75% a 73% em média, aproximadamente, do número de pessoas que entram no metrô, que entram nos ônibus que são de responsabilidade do governo do estado\", explicou. \"Então, por si só, essas medidas que possam não gerar aglomeração, elas são de efeito positivo no combate da covid-19, portanto aquelas que visam e ocasionam o contrário destas precisam ser bem refletidas.\" Ainda assim, ele negou que haja atrito entre a prefeitura e o governo do estado: \"Não existe nada que divide, que rache ou que crie qualquer tipo de dificuldade entre a prefeitura e o governo do estado. Medidas a todo momento são sugeridas pelas equipes, sejam dos prefeitos, em qualquer parte do Brasil, sejam dos governadores.\" Questionado sobre a declaração de Bruno Covas na qual ele ironizou o fato de o secretário não ter sido comunicado previamente do rodízio na cidade, Baldy disse ter sido essa uma fala infeliz, mas demonstrou compreender o prefeito. \"Eu compreendo o sentimento do prefeito que vive uma pressão muito grande. É a maior cidade do país, com o maior índice de pessoas infectadas buscando as unidades de saúde e ele fez uma declaração obviamente muito infeliz.\" E esclareceu: \"A nossa preocupação não era ser avisado ou estar sabendo antes, durante ou depois da medida que foi implementada. Era justamente planejar para compreender quais seriam as consequências e debater para que pudéssemos tomar algumas medidas de forma antecipada da implementação da mesma. Não me vem ao caso ser avisado, mas, simplesmente, que a gente consiga fazer com planejamento as ações que a gente precisa tomar\". Saída de Teich e falta de respiradores Baldy lamentou a saída de Nelson Teich do comando do Ministério da Saúde e disse que a ação durante a pandemia causa insegurança e medo. \"É uma pena, é de se lamentar a saída do ministro da Saúde pelo fato de que é o momento em que as pessoas precisam ter segurança nas ações, nas atitudes, principalmente nas atitudes do governo federal, que é aquele que comanda verticalmente todas as ações da saúde pública brasileira, o maior programa de saúde pública e proteção social que tem sucesso em todo o mundo. É de se gerar mais insegurança, mais medo em toda a população.\" Ele relembrou o tempo em que foi ministro das Cidades, durante o governo Michel Temer: \"O estar ministro é uma função muito desafiadora. São desafios a todo momento em todas as partes do Brasil, sobretudo no Ministério da Saúde, que de longe é o mais desafiador do nosso país. Atuei em um ministério que era muito capilar, o Ministério das Cidades, com programas como o Minha Casa, Minha Vida, de saneamento, mas estar ministro da Saúde em um momento de pandemia é um desafio com pressão e sem um manual, sem um procedimento do que precisamos fazer de acordo com precedentes.\" Mas também reclamou do período de gestão de Teich, principalmente devido à falta de respiradores para os estados. \"[Vivemos] um momento crítico, muito conflituoso. Veja, a aquisição de respiradores: o governo federal comprou 14 mil respiradores e só distribuiu pelo Brasil em torno de 400\", afirmou. \"É realmente de se preocupar pela falta de convergência das políticas públicas e sobretudo porque a função do Ministério da Saúde é muito importante, porque a Unidade Básica de Saúde, aquela de casos de baixa complexidade, ela é de responsabilidade da prefeitura. Ela obviamente é mantida, suportada pelo SUS, que é de gerenciamento e governança total do Ministério da Saúde\". As mais lidas agora Secretário de Transportes vê 'discurso infeliz' por rodízio em São Paulo Ministro compara mortes da covid a número de acidentes: 'Clima de terror' Teich deixa governo Bolsonaro em menos de um mês Notícias Política UOL Debate PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Cientistas argentinos anunciam teste rápido para diagnóstico do coronavírus 15/05/2020 20h56 Pará ainda reflete \"pré-lockdown\" e vê casos e mortes dobrarem em 7 dias 15/05/2020 20h54 FHC critica Bolsonaro ao comentar demissão de Teich: 'Presidente sem rumo' 15/05/2020 20h50 6:17 Ministros generais atacam imprensa; Ramos ironiza redução salarial 15/05/2020 20h34 ABI e 4 partidos entram no STF contra MP sobre erros em combate à pandemia 15/05/2020 20h16 Times da NFL poderão abrir instalações na terça-feira, diz comissário 15/05/2020 20h08 Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus 15/05/2020 19h59 2:28 Damares: Sonhava com \"festa com índios e ciganos\" nos 500 dias do governo 15/05/2020 19h54 Trump diz que governo dos EUA trabalha com outros países por vacina 15/05/2020 19h43 Museus na Itália vão começar a reabrir a partir da próxima segunda-feira 15/05/2020 19h40 Veja como ajudar catadores, motoristas de app e outros vetados dos R$ 600 15/05/2020 19h38 4:44 Paulo Guedes: \"Vamos subir em cadáveres para arrancar recursos?\" 15/05/2020 19h37 Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã 15/05/2020 19h34 Saída de Teich mostra falta de norte do governo, diz presidente do Einstein 15/05/2020 19h25 Governo marca 500 dias com foco econômico, tom militar e saúde em 2º plano 15/05/2020 19h22 Cloroquina 'une' Bolsonaro e Maduro em meio à pandemia de coronavírus 15/05/2020 19h16 1:45 Generais ministros: \"Teich saiu por questões íntimas\" 15/05/2020 19h08 Covid-19: Guedes e Damares defendem liberdade para escolha de cloroquina 15/05/2020 18h59 Brasil chega a 14.817 mortes por coronavírus e passa de 218 mil casos 15/05/2020 18h58 Estado do Rio confirma 191 mortos por covid-19 em 24 horas 15/05/2020 18h54 OMS registra 4,3 milhões de casos e quase 300 mil mortes por covid no mundo 15/05/2020 18h43 Subir em cadáveres para arrancar recursos do governo é inaceitável, diz Guedes 15/05/2020 18h38 Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 Mais de 4,5 milhões de casos do novo coronavírus declarados no mundo 15/05/2020 18h35 Portugal reabrirá praias em 6 de junho com distanciamento entre banhistas 15/05/2020 18h27 Ministros defendem que números da covid-19 levem em conta proporcionalidade 15/05/2020 18h24 Mulher passa 40 dias internada com covid-19 após dois testes darem negativo 15/05/2020 18h22 Denúncias de violência contra mulheres aumentaram 35% em abril, diz Damares 15/05/2020 18h22 Reino Unido registra 384 novas mortes e 3.560 contágios por coronavírus 15/05/2020 18h16 EUA chegam a 85.990 mortes e passam de 1,4 milhão de casos de covid-19 15/05/2020 18h02 Quase 200 prefeituras paulistas não prestam contas de gastos com pandemia 15/05/2020 18h00 Mumuzinho afirma estar curado da covid-19: 'Piores momentos foram em casa' 15/05/2020 17h58 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 Força-tarefa no DF investiga contratações de R$ 79 mi para hospital de campanha 15/05/2020 17h56 Jogador da Tunísia foi preso por violar isolamento; agora, deixará cadeia 15/05/2020 17h49 Oito idosos morrem por coronavírus em asilo no interior de SP 15/05/2020 17h48 Bradesco começa a aplicar testes de coronavírus em funcionários 15/05/2020 17h36 Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 JBS aumenta produção nos EUA após reabertura de unidades 15/05/2020 17h27 Município com mais indígenas no país tem 219 casos de coronavírus 15/05/2020 17h24 Ministro compara mortes da covid a número de acidentes: 'Clima de terror' 15/05/2020 17h21 Coronavírus: STF destina R$ 153 milhões da Lava Jato para combater pandemia 15/05/2020 17h20 Após Teich, protocolo de cloroquina deve ser entregue até semana que vem 15/05/2020 17h18 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 Trump não protege rosto em discurso mesmo diante de médicos com máscaras 15/05/2020 17h10 Mais de 500 efeitos colaterais estão relacionados a tratamentos do coronavírus 15/05/2020 17h06 Teich anuncia saída do governo Bolsonaro; leia a íntegra do pronunciamento 15/05/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pneumologista em SP | Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira","descricao":"Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira","conteudo":"Para especialista, Coronavírus deve ser tratado como doença trombótica PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 00:00 Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira da Agência Fapesp 14/05/2020 17h41 A pneumologista Elnara Negri, que atua no Hospital das Clínicas da USP e no Sírio-Libanês, defende o uso do anticoagulante heparina para tratar as complicações causadas pelo novo coronavírus. A hipótese de que distúrbios de coagulação sanguínea estariam na base dos sintomas mais graves da covid-19 - entre eles insuficiência respiratória e fibrose pulmonar - foi aventada por pesquisadores da Faculdade de Medicina da Universidade de São Paulo (FM-USP) em meados de abril. Relacionadas Médica de PE relata desespero de idoso e sua morte sufocada sem respirador USP desenvolve 'capacete-respirador' para tratar pacientes de covid-19 Harvard e MIT produzem máscara com sensor de luz para infectados por covid Em menos de um mês, o tema ganhou destaque em reportagens publicadas nos sites da Science e da Nature, duas das mais importantes publicações científicas internacionais. Entre as primeiras pessoas a perceber o \"caráter trombótico\" da doença causada pelo novo coronavírus (SARS-CoV-2) está a médica Elnara Negri, que atua no Hospital das Clínicas da FM-USP e também no Hospital Sírio-Libanês. \"Foi por volta do dia 25 de março. Tratávamos uma paciente cuja função respiratória piorava rapidamente e, quando ela foi entubada, percebi que seu pulmão era fácil de ventilar. Não estava enrijecido, como seria esperado em alguém com síndrome do desconforto respiratório agudo. Logo depois notei que essa pessoa apresentava isquemia em um dos dedos do pé\", conta Negri à Agência FAPESP. O sintoma, que tem sido chamado de covid toes (dedos do pé de covid), é causado pela obstrução de pequenos vasos que irrigam os dedos dos pés. Negri já havia observado fenômeno semelhante, muitos anos atrás, em pacientes submetidos a aparelhos de circulação extracorpórea durante cirurgia cardíaca. \"O equipamento que se usava antigamente bombeava oxigênio no sangue e induzia a formação de coágulos no interior dos vasos. Eu já tinha visto aquele quadro e sabia como tratar\", afirma. A médica prescreveu heparina, um dos medicamentos anticoagulantes mais usados no mundo, e em menos de 18 horas o nível de oxigenação da paciente melhorou. O dedinho do pé, antes vermelho, ficou cor-de-rosa. O efeito se repetiu em outros casos atendidos no Sírio-Libanês. \"Após esse dia, tratamos cerca de 80 pacientes com covid-19 e, até agora, ninguém morreu. Atualmente, quatro estão na UTI [Unidade de Terapia Intensiva] e os demais ou estão na enfermaria ou já foram para casa\", diz. Enquanto a maioria dos estudos indica que casos graves de covid-19 necessitam, em média, de 28 dias de ventilação mecânica para recuperação, os pacientes tratados com heparina geralmente melhoram entre o 10o e o 14o dia de tratamento intensivo. A experiência clínica com as primeiras 27 pessoas submetidas ao protocolo desenvolvido no Sírio-Libanês foi descrita em artigo disponível na plataforma medRxiv ainda em versão preprint (sem revisão por pares). Logo após a primeira experiência bem-sucedida com heparina, Negri compartilhou o achado com seus colegas do Departamento de Patologia da FM-USP Marisa Dolhnikoff e Paulo Saldiva, que estão coordenando as autópsias de pessoas que morreram em decorrência da covid-19 no Hospital das Clínicas. Por meio de procedimentos minimamente invasivos, desenvolvidos durante um projeto apoiado pela FAPESP (Fundação de Amparo à Pesquisa do Estado de São Paulo), os patologistas haviam observado a existência de focos hemorrágicos na rede de pequenos vasos do pulmão, associados à presença de microtrombos - pequenos coágulos formados pela agregação de plaquetas. Juntos, os pesquisadores da FM-USP redigiram o primeiro artigo da literatura científica que descreveu \"evidências patológicas de fenômenos trombóticos pulmonares em covid-19 grave\". O trabalho, revisado por pares e aceito para publicação no Journal of Thrombosis and Haemostasis, tem potencial para revolucionar o tratamento da doença. Paradigma O SARS-CoV-2 não foi o primeiro coronavírus a causar uma crise de saúde pública. Entre os anos de 2002 e 2003, quase 800 pessoas morreram em decorrência da síndrome respiratória aguda grave (SARS, na sigla em inglês) no mundo e, desde 2012, aproximadamente 850 foram vitimadas pela síndrome respiratória do oriente médio (MERS, na sigla em inglês). Nenhuma das duas doenças chegou ao Brasil até o momento. \"Pacientes com SARS ou com MERS desenvolvem uma forte reação inflamatória no pulmão, que pode levar ao desenvolvimento de um quadro conhecido como síndrome do desconforto respiratório agudo. Os alvéolos pulmonares - aqueles pequenos sacos onde ocorrem as trocas gasosas - ficam cheios de células mortas, pus e outras substâncias inflamatórias. Isso faz o pulmão ficar duro e impede a oxigenação adequada do organismo\", explica Negri. Segundo a médica, o que ocorre em pacientes com covid-19 é diferente - pelo menos no início. O SARS-CoV-2 não causa uma inflamação muito forte no pulmão, mas induz a descamação do tecido epitelial existente no interior dos alvéolos. \"As células epiteliais morrem após serem infectadas, caem para a luz alveolar e deixam a membrana basal exposta. O sistema de defesa do organismo entende que a região está em 'carne viva' e que há risco de hemorragia. Tem início uma tempestade de interleucinas [proteínas que atuam como sinalizadores imunes] que ativa o que chamamos de 'cascata de coagulação'. As plaquetas começam a se agregar para formar trombos e estancar o suposto vazamento\", explica Negri. Os coágulos acabam obstruindo pequenos vasos do pulmão e causando microinfartos. As regiões do tecido que morrem por falta de irrigação dão lugar a tecido cicatricial - processo conhecido como fibrose. Além disso, os microtrombos que se formam na interface do alvéolo com os vasos sanguíneos impedem a passagem do oxigênio para as pequenas artérias. \"Isso explica por que pacientes com covid-19 podem não sentir dificuldade para respirar mesmo estando com uma saturação muito baixa de oxigênio. Muitos chegam ao hospital andando e falando e logo depois precisam ser entubados\", diz. Caso não se trate o quadro de coagulação intravascular rapidamente, os pontos de infarto e de fibrose tendem a se espalhar pelo pulmão. Bactérias ou fungos oportunistas podem infectar o tecido lesionado e causar pneumonia, uma vez que o SARS-CoV-2 induz a diminuição das células de defesa (linfopenia). Eventualmente, no final desse processo, o paciente pode desenvolver a síndrome do desconforto respiratório agudo. Negri observou que a heparina ajuda a impedir que isso ocorra por dois mecanismos: o fármaco desfaz os microtrombos que impedem o oxigênio de passar do alvéolo para as pequenas artérias pulmonares e, além disso, ajuda na recuperação do endotélio vascular, a camada de células epiteliais que recobre o interior dos vasos sanguíneos. \"O endotélio lesionado é como uma estrada esburacada, que dificulta o fluxo sanguíneo e induz a formação de novos coágulos. E isso gera um efeito bola de neve\", explica a médica. Um terceiro possível mecanismo de ação da heparina foi descrito em estudo recente conduzido na Universidade Federal de São Paulo (Unifesp), com apoio da FAPESP. A equipe coordenada pela biomédica Helena Bonciani Naderverificou in vitro que o fármaco pode reduzir em até 70% a infecção de células pelo novo coronavírus \"Talvez exista um efeito antiviral, que ainda precisa mais bem estudado. Costumo dizer que estamos trocando o pneu com o carro andando\", diz Negri. Para a pneumologista, porém, o fato de muitas pessoas diagnosticadas com covid-19 terem sido tratadas, desde o início, como casos de síndrome do desconforto respiratório agudo - mantidas na UTI com menor nível de hidratação e ventilação mecânica mais intensa - pode ter custado muitas vidas. \"Essas duas abordagens agravam o quadro trombótico. O tratamento requer uma mudança de paradigma\", afirma. Negri defende que a intervenção com anticoagulante comece assim que se comprove que a saturação de oxigênio está abaixo de 93%, o que pode ocorrer entre o sétimo e o 10o dia após o início dos sintomas gripais e é possível de ser detectado em consultório médico ou Unidade Básica de Saúde (UBS). \"Mas não adianta comprar o remédio na farmácia e tomar por via oral. Desse modo não há efeito terapêutico e ainda pode induzir uma hemorragia\", alerta. \"O tratamento deve ser injetável e a dose ajustada pelo médico.\" Vale ressaltar que os efeitos da heparina sobre diversos processos fisiológicos são expressivos e sua administração sem supervisão médica resulta em importante risco à vida. No tratamento da covid-19, a automedicação, sem atenção especial aos efeitos adversos, pode colocar em risco a saúde dos pacientes. Evidência Para comprovar a eficácia da heparina no tratamento da covid-19 ainda é preciso fazer um ensaio clínico randomizado, ou seja, separar dois grupos de pacientes com características semelhantes aleatoriamente e tratar apenas um deles com o fármaco, para em seguida comparar os resultados com os observados no grupo não tratado. Os pesquisadores da FM-USP planejam iniciar em breve um projeto com essa finalidade em parceria com grupos da Universidade de Toronto (Canadá) e da Universidade de Amsterdã (Países Baixos). Aguardam apenas aprovação do Comitê de Ética do Hospital das Clínicas e da Comissão Nacional de Ética em Pesquisa (Conep). \"A ideia é tratar com heparina aqueles pacientes que acabaram de chegar ao pronto-socorro com queda na saturação [de oxigênio] e observar se com o tratamento anticoagulante é possível evitar a ventilação mecânica\", conta. As mais lidas agora Masturbação antes, durante e após a menopausa: tudo que você precisa saber Bolsonaro e Teich discordam sobre cloroquina: o que dizem os estudos? Conheça os principais remédios e tratamentos em testes contra a covid-19 VivaBem PUBLICIDADE da Agência Fapesp© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Bolsonaro e Teich discordam sobre cloroquina: o que dizem os estudos? 15/05/2020 16h36 Endêmico: entenda o que é o possível próximo estágio do novo coronavírus 15/05/2020 11h14 Síndrome de Kawasaki: o que é a rara doença inflamatória que vem afetando crianças infectadas pelo novo coronavírus 15/05/2020 11h01 Ao inaugurar hospital em São Bernardo, prefeito tucano agradece Mandetta 15/05/2020 09h29 Covid-19 pode aumentar o número de casos e mortes por HIV/Aids 15/05/2020 04h00 Calendário de vacinas deve ser seguido durante a pandemia, dizem médicos 15/05/2020 04h00 Solta muitos puns? Dá para aliviar com medidas simples e caseiras 15/05/2020 04h00 Conheça os principais remédios e tratamentos em testes contra a covid-19 14/05/2020 12h10 Reino Unido negocia compra de teste que seria 100% preciso, diz jornal 14/05/2020 11h16 Coronavírus é detectado nos pulmões, rins e outros órgãos, diz estudo 14/05/2020 10h45 Ar seco aumenta incidência de doenças respiratórias e cardiovasculares 14/05/2020 10h25 Leite materno apresenta resposta imunológica ao coronavírus, diz estudo 14/05/2020 09h35 Hormônios femininos podem ter papel protetor contra coronavírus 14/05/2020 09h33 Adeus à ilusão: a vacina vai demorar, não terá para todos, nem será barata 14/05/2020 04h00 Tontura pode indicar problema arterial, neurológico e alteração de glicose 14/05/2020 04h00 1:35 Sou fumante e quando ejaculo sai pouco esperma. É culpa do cigarro, Jairo? 14/05/2020 04h00 Falar em voz alta pode deixar coronavírus no ar por 14 minutos, diz MIT 13/05/2020 21h39 Harvard e MIT produzem máscara com sensor de luz para infectados por covid 13/05/2020 21h06 Estudo diz que menos da metade dos doentes da covid-19 na Europa teve febre 13/05/2020 20h11 Coronavírus pode se manifestar primeiro no sistema digestivo em crianças, alerta artigo 13/05/2020 19h57 USP desenvolve 'capacete-respirador' para tratar pacientes de covid-19 13/05/2020 18h16 Em Milão, ele só segurou filho 4 dias após parto: \"Ansiedade virou emoção\" 13/05/2020 14h25 Composto psicoativo da maconha prejudica fertilidade feminina, diz estudo 13/05/2020 12h53 Ludmilla é internada com pielonefrite aguda; entenda o quadro 13/05/2020 11h52 Covid-19 em crianças: com Down, bebê de 5 meses precisou de internação 13/05/2020 04h00 Lavar roupas novas antes de usá-las evita desde alergias até intoxicações 13/05/2020 04h00 Kelly Key descobre câncer de pele após retirar pinta; como detectar tumor? 12/05/2020 16h15 Médica de PE relata desespero de idoso e sua morte sufocada sem respirador 12/05/2020 15h00 Coronavírus: o que é o número de reprodução R? 12/05/2020 14h27 Teich cita remdesivir, mas com ressalva; o que já se sabe sobre o remédio? 12/05/2020 13h30 Por que pacientes com casos graves de covid-19 têm precisado de hemodiálise 12/05/2020 11h00 Tratamento oncológico requer cuidados especiais em pacientes com covid-19 12/05/2020 09h47 Canabidiol desenvolvido na USP chega às farmácias; compra requer receita 12/05/2020 09h29 Psiquiatras veem agravamento de doenças mentais durante pandemia 12/05/2020 06h41 Quarentena: até que ponto dá para adiar pré-natal e exames de diagnóstico? 12/05/2020 04h00 O que eu faço para diminuir a vontade de fazer xixi durante a madrugada? 12/05/2020 04h00 Veja 12 maneiras de reduzir a chance de sofrer um AVC 12/05/2020 04h00 Azitromicina tem ampla ação, mas uso frequente pode gerar resistência 12/05/2020 04h00 Combinação hidroxicloroquina-zinco seria eficaz contra covid-19, diz estudo 11/05/2020 22h50 Estudo: Brasil pode salvar quase uma vida por minuto se mantiver isolamento 11/05/2020 22h15 OMS alerta que covid-19 pode causar danos muito maiores a fumantes 11/05/2020 19h30 Estudo: Hidroxicloroquina não evita mortes por covid e pode afetar coração 11/05/2020 19h22 Pesquisadores descobrem que coronavírus pode entrar no corpo pelos olhos 11/05/2020 16h38 Entenda o que é a fibromialgia, a 'síndrome das dores inexplicáveis' 11/05/2020 16h03 Mais de 50% dos adultos brasileiros estão no grupo de risco da covid-19 11/05/2020 10h32 Estudo: Grávidas não correm risco maior de ter forma grave de coronavírus 11/05/2020 10h01 Covid-19: desafio é encontrar um fármaco que funcione e seja seguro 11/05/2020 08h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Não vai desaparecer tão cedo | Novo coronavírus pode se  tornar endêmico: entenda o que isso significa","descricao":"Novo coronavírus pode se tornar endêmico: entenda o que isso significa","conteudo":"Endêmico: entenda o que é o possível próximo estágio do novo coronavírus - 15/05/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Endêmico: entenda o que é o possível próximo estágio do novo coronavírus OMS alertou nesta semana que o novo coronavírus pode se tornar endêmico no mundo Imagem: iStock 00:00 Danielle Sanches Do VivaBem, em São Paulo 15/05/2020 11h14 Nesta semana, a OMS (Organização Mundial da Saúde) declarou que não é possível prever quando, e se, o novo coronavírus (Sars-CoV-2) vai desaparecer, afirmando ainda que ele pode se tornar endêmico —igual a outros vírus, como o HIV. \"É importante colocar isso sobre a mesa. Esse vírus pode se tornar mais um vírus endêmico em nossa comunidade E pode nunca desaparecer. O HIV nunca desapareceu. Encontramos as terapias e as pessoas não têm mais o mesmo medo\", disse Mike Ryan, especialista em emergências da OMS durante entrevista. \"Precisamos ser realistas\", afirmou. Relacionadas Coronavírus: qual a diferença entre pandemia, epidemia e infecção endêmica? Vírus que causa bronquiolite mata mais que influenza no Brasil equatorial Conheça os principais remédios e tratamentos em testes contra a covid-19 O especialista ainda lembra que a descoberta da vacina não significa um controle rápido da doença. \"A ciência pode vir com uma vacina. Mas depois teremos de oferecer a imunização e as pessoas vão ter de aceitar tomá-la\", afirmou. \"Cada etapa desse processo tem desafios\", disse. \"Não há promessas, nem datas, pode ser um problema de longo prazo ou não\", insistiu. Mas o que significa \"endêmico\"? Quando estamos em uma pandemia, os casos de uma doença aumentam de forma aguda em várias localidades do planeta. A endemia, no entanto, não está relacionada a uma questão quantitativa. Uma doença endêmica é aquela que se manifesta com frequência em determinadas regiões, geralmente provocada por circunstâncias ou causas locais. Ou seja, a população convive constantemente com a doença. A infecção endêmica está presente em uma área permanentemente, o tempo todo, durante anos e anos\" Rosalind Eggo, especialista acadêmica em doenças infecciosas da Escola de Higiene e Medicina Tropical de Londres à BBC. Segundo ela, um exemplo disso é a varicela que, em muitos países, tem casos registrados anualmente. Ou a malária, que em partes da África e do Brasil é uma infecção considerada endêmica. Por aqui, ainda consideramos endêmicas doenças como a dengue e a febre amarela, que provocam surtos em determinadas regiões todos os anos. Surto, pandemia, endemia: quais as diferenças? Antes, é preciso entender como funcionam os vírus. Esses microrganismos compostos apenas de uma cápsula protetora (geralmente de gordura) e material genético têm uma única razão de ser: encontrar um hospedeiro e se multiplicar. Existem milhares de vírus que usam os humanos como hospedeiros, como o influenza (da gripe), o HIV (da Aids), o varicela-zoster (da catapora), e por aí vai. A evolução dessas contaminações e o aumento dos casos pode ser classificado assim: Surto Quando há um aumento inesperado no número de infecções em uma região específica (como, por exemplo, um bairro). Epidemia Quando os surtos começam a acontecer em várias localidades ao mesmo tempo, o problema é considerado uma epidemia; o quadro geralmente consiste em um pico no número de casos e depois uma diminuição neles. Pandemia Se o vírus passa a ser transmitido entre países, a doença é considerada uma pandemia. É o caso do novo coronavírus, que começou como um surto em Wuhan, na China, mas cresceu ao ponto de se tornar um problema global. Endemia Como já explicamos, ocorre quando uma doença se manifesta com frequência em determinadas regiões, geralmente provocada por circunstâncias ou causas locais. As mais lidas agora Conheça os principais remédios e tratamentos em testes contra a covid-19 Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira Amazônia pode ser 'maior repositório de coronavírus do mundo', diz cientista Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Bolsonaro e Teich discordam sobre cloroquina: o que dizem os estudos? 15/05/2020 16h36 Síndrome de Kawasaki: o que é a rara doença inflamatória que vem afetando crianças infectadas pelo novo coronavírus 15/05/2020 11h01 Ao inaugurar hospital em São Bernardo, prefeito tucano agradece Mandetta 15/05/2020 09h29 Covid-19 pode aumentar o número de casos e mortes por HIV/Aids 15/05/2020 04h00 Calendário de vacinas deve ser seguido durante a pandemia, dizem médicos 15/05/2020 04h00 Solta muitos puns? Dá para aliviar com medidas simples e caseiras 15/05/2020 04h00 Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira 14/05/2020 17h41 Conheça os principais remédios e tratamentos em testes contra a covid-19 14/05/2020 12h10 Reino Unido negocia compra de teste que seria 100% preciso, diz jornal 14/05/2020 11h16 Coronavírus é detectado nos pulmões, rins e outros órgãos, diz estudo 14/05/2020 10h45 Ar seco aumenta incidência de doenças respiratórias e cardiovasculares 14/05/2020 10h25 Leite materno apresenta resposta imunológica ao coronavírus, diz estudo 14/05/2020 09h35 Hormônios femininos podem ter papel protetor contra coronavírus 14/05/2020 09h33 Adeus à ilusão: a vacina vai demorar, não terá para todos, nem será barata 14/05/2020 04h00 Tontura pode indicar problema arterial, neurológico e alteração de glicose 14/05/2020 04h00 1:35 Sou fumante e quando ejaculo sai pouco esperma. É culpa do cigarro, Jairo? 14/05/2020 04h00 Falar em voz alta pode deixar coronavírus no ar por 14 minutos, diz MIT 13/05/2020 21h39 Harvard e MIT produzem máscara com sensor de luz para infectados por covid 13/05/2020 21h06 Estudo diz que menos da metade dos doentes da covid-19 na Europa teve febre 13/05/2020 20h11 Coronavírus pode se manifestar primeiro no sistema digestivo em crianças, alerta artigo 13/05/2020 19h57 USP desenvolve 'capacete-respirador' para tratar pacientes de covid-19 13/05/2020 18h16 Em Milão, ele só segurou filho 4 dias após parto: \"Ansiedade virou emoção\" 13/05/2020 14h25 Composto psicoativo da maconha prejudica fertilidade feminina, diz estudo 13/05/2020 12h53 Ludmilla é internada com pielonefrite aguda; entenda o quadro 13/05/2020 11h52 Covid-19 em crianças: com Down, bebê de 5 meses precisou de internação 13/05/2020 04h00 Lavar roupas novas antes de usá-las evita desde alergias até intoxicações 13/05/2020 04h00 Kelly Key descobre câncer de pele após retirar pinta; como detectar tumor? 12/05/2020 16h15 Médica de PE relata desespero de idoso e sua morte sufocada sem respirador 12/05/2020 15h00 Coronavírus: o que é o número de reprodução R? 12/05/2020 14h27 Teich cita remdesivir, mas com ressalva; o que já se sabe sobre o remédio? 12/05/2020 13h30 Por que pacientes com casos graves de covid-19 têm precisado de hemodiálise 12/05/2020 11h00 Tratamento oncológico requer cuidados especiais em pacientes com covid-19 12/05/2020 09h47 Canabidiol desenvolvido na USP chega às farmácias; compra requer receita 12/05/2020 09h29 Psiquiatras veem agravamento de doenças mentais durante pandemia 12/05/2020 06h41 Quarentena: até que ponto dá para adiar pré-natal e exames de diagnóstico? 12/05/2020 04h00 O que eu faço para diminuir a vontade de fazer xixi durante a madrugada? 12/05/2020 04h00 Veja 12 maneiras de reduzir a chance de sofrer um AVC 12/05/2020 04h00 Azitromicina tem ampla ação, mas uso frequente pode gerar resistência 12/05/2020 04h00 Combinação hidroxicloroquina-zinco seria eficaz contra covid-19, diz estudo 11/05/2020 22h50 Estudo: Brasil pode salvar quase uma vida por minuto se mantiver isolamento 11/05/2020 22h15 OMS alerta que covid-19 pode causar danos muito maiores a fumantes 11/05/2020 19h30 Estudo: Hidroxicloroquina não evita mortes por covid e pode afetar coração 11/05/2020 19h22 Pesquisadores descobrem que coronavírus pode entrar no corpo pelos olhos 11/05/2020 16h38 Entenda o que é a fibromialgia, a 'síndrome das dores inexplicáveis' 11/05/2020 16h03 Mais de 50% dos adultos brasileiros estão no grupo de risco da covid-19 11/05/2020 10h32 Estudo: Grávidas não correm risco maior de ter forma grave de coronavírus 11/05/2020 10h01 Covid-19: desafio é encontrar um fármaco que funcione e seja seguro 11/05/2020 08h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Talento nato. Sou fã' | Ana Carolina fala  de live e elogia  Marília Mendonça","descricao":"Ana Carolina fala de live e elogia Marília Mendonça","conteudo":"Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' - 15/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' Ana Carolina fará live Imagem: Divulgação 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 15/05/2020 13h07 Pela casa de Ana Carolina, com vista ampla para a Lagoa Rodrigo de Freitas, na zona sul do Rio, já passaram grandes artistas nacionais e internacionais. Por lá, John Legend já tocou piano na sala da cantora e ela já até jogou totó com Alejandro Sanz. Além disso, é no mesmo espaço que Ana Carolina costumava receber amigos famosos e anônimos para saraus. Mas a pandemia do novo coronavírus chegou e mudou essa rotina de encontros na sala de uma das maiores cantoras da MPB. Por isso, como forma de manter a arte viva nesse período de isolamento, Ana Carolina escolheu justamente sua sala para fazer uma live nessa sexta-feira (15), às 21h, em seu canal no YouTube. Relacionadas Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher Entre um ensaio e outro (Foram vários!), ela conversou com a Coluna do Leo Dias e adiantou alguns detalhes da apresentação pela internet, como seu esforço para tentar convencer a namorada e cantora italiana Chiara Civello a fazer um dueto e foi só elogios à Marília Mendonça: \"Além de uma grande cantora, é um talento nato na composição. Eu gosto muito dessa representatividade da mulher em todo o processo, desde a composição até cantar uma música. A Marília faz isso brilhantemente. Sou fã\". E a admiração é recíproca. Marília Mendonça também é muito fã de Ana Carolina e até o tio da rainha do sertanejo deu o nome de Ana para sua filha em homenagem a cantora da MPB. COLUNA DO LEO DIAS - Sua casa é lindíssima, sua live será lá? Teremos chance de ver alguns detalhes da casa ou até um pouco da sua vida mais íntima? ANA CAROLINA: Sim! Pra respeitar o isolamento social será dentro de casa e com um músico, o Thiago Anthoni, além da Chiara Civello, que está me ajudando na direção artística. Estou aqui no trabalho de convencimento pra ela fazer um dueto. Vamos ver (risos). Escolhemos a sala de casa justamente pra mostrar um pouco da minha intimidade. Essa sala é muito especial, porque aqui que faço saraus com amigos da música no Brasil e até nomes internacionais que amo. John Legend já tocou piano nessa sala. Cantei e até joguei totó com o Alejandro Sanz aqui (risos). Cantei com Norah Jones, Madeleine Peyroux. Então é um lugar da minha intimidade que respira música, onde criei muitas canções. Achei que fazia todo sentido pra live. Casa de Ana Carolina tem vista ampla para a Lagoa Rodrigo de Freitas Imagem: Reprodução/Casa Brasileira - GNT Os sertanejos viraram um fenômeno das lives. Qual sua opinião sobre sertanejo? Cantaria uma música nesse estilo? Eu sou a favor da boa música e bons músicos, não importa o gênero. Já gravei e cantei em TV com o Luan Santana e foi absolutamente incrível. No meu último álbum, por exemplo, tenho algumas composições conjuntas com o Bruno Caliman, que é um compositor talentosíssimo que fez vários hits no universo sertanejo. Gosto também muito da Marília Mendonça, porque, além de uma grande cantora, é um talento nato na composição. Eu gosto muito dessa representatividade da mulher em todo o processo, desde a composição até cantar uma música. A Marília faz isso brilhantemente. Sou fã. A live se transformou em uma estratégia nesse tempo de isolamento. Acha que elas vieram para ficar? Eu acho que, sim, virou uma forma muito legal de se conectar com os fãs nesse momento que não podemos ter aglomerações. Está um pouco cedo pra saber como elas podem ficar depois da pandemia. Podem seguir como uma opção, mas não precisam substituir os shows ao vivo quando eles puderem voltar. Eu acredito na tecnologia trazendo opções complementares, nunca substituindo. TV, rádio e internet convivem; os vinis, CDS e os serviços de streaming também. Lives pela internet e shows ao vivo podem seguir esse caminho. Tem espaço pra tudo! Será quanto tempo de live? Olha, ainda estou trabalhando no repertório e intervenções, mas imagino que teremos por volta de uma hora e meia de música. Vamos incluir uns trechos de interação, ver o que as pessoas estão reagindo. Então deve se estender um pouco mais. Ana Carolina demorou cinco anos para escolher a casa onde mora Imagem: Reprodução/Casa Brasileira - GNT Serão quantos e quais patrocínios? Gusttavo Lima está sendo investigado pelo Conar por beber na live, essas regras te assustam? São três marcas. Eu tive a honra de ter sido convidada pela Bradesco Seguros para me apresentar na plataforma \"Com Você da Bradesco Seguros\". O projeto me atraiu, porque a cada semana tem um show de música brasileira, seja um artista de MPB, Samba ou Sertanejo. A Live tem patrocínio master da Renner, uma parceira fundamental que também tem enxergado na música uma ótima maneira para tocar as pessoas nesse momento tão difícil que estamos vivendo. E tenho também o patrocínio da Medtronic, de tecnologia médica e que produz alguns aparelhos de diabetes que uso no controle da minha. Entendo a importância de marcas nesse momento tão complexo que todos estamos passando. No meu caso especificamente, acho muito importante que me identifique com a marca e que faça sentido pra mim e pro meu público. Por isso, essas três que fazem parte do meu dia a dia e acreditam na música brasileira. Onde e como foi seu show antes do isolamento? Se soubesse que seria o último, o que teria feito a mais? Foi no Nordeste. Fiz uma apresentação em Petrolina e no dia seguinte em Juazeiro do Norte. Nossa, se eu soubesse que seriam as últimas antes dessa pausa, com certeza teria cantado mais, teria ficado ali muito mais tempo com os fãs. Eu tenho a sorte de ter fãs apaixonados e a energia deles é combustível pra mim. Teria com certeza ficado mais com a galera e sentindo essa energia tão boa. Mas essa situação é temporária. Vamos voltar e tenho certeza que os shows serão incríveis! Só precisamos ter paciência agora e quem puder, tem que ficar em casa. Ana Carolina fará live na sala de sua casa Imagem: Reprodução/Casa Brasileira - GNT Ver essa foto no Instagram Sim, e? verdade meus amores! Temos um encontro marcado dia 15/05 a?s 21h no meu Youtube. Uma LIVE linda, que faz parte do Festival Bradesco Seguros, com patroci?nio da @medtronicdiabetes e apoio do @sesce no projeto Mesa Brasil! Espero voce?s, todos. Combinado? #LiveAnaCarolina #BradescoSeguros #ComVocê #FiqueEmCasa #Comigo @bradescoseguros Uma publicação compartilhada por Ana Carolina (@sigaanacarolina) em 8 de Mai, 2020 às 1:00 PDT ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone Globo encerra Central de Atendimento ao Telespectador e demite funcionários Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Porque ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' 14/05/2020 06h00 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Esporte a motor | Qual a chance de a Fórmula 1 ter Hamilton e Vettel juntos na Mercedes em 2021?","descricao":"Qual a chance de a Fórmula 1 ter Hamilton e Vettel juntos na Mercedes em 2021?","conteudo":"Qual a chance de a F-1 ter Hamilton e Vettel juntos na Mercedes em 2021? - Pole Position - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Pole Position Qual a chance de a F-1 ter Hamilton e Vettel juntos na Mercedes em 2021? Vettel e Hamilton se conhecem desde as categorias de base do automobilismo Imagem: Reprodução 00:00 Julianne Cerasoli Julianne Cerasoli https://www.uol.com.br/esporte/colunas/pole-position/ Fã de Fórmula 1 desde a infância, Julianne Cerasoli nasceu em Bragança Paulista (SP) e hoje vive em Londres (Inglaterra). Atua como jornalista desde 2004, tendo trabalhado com diversos tipos de mídia ao longo dos anos, sempre como repórter esportiva e com passagem como editora de esportes do jornal Correio Popular, em Campinas (SP). Cobrindo corridas in loco na Fórmula 1 desde 2011, começou pelo site especializado TotalRace e passou a colaborar para o UOL Esporte em 2015, e para sites e revistas internacionais. No rádio, é a repórter de Fórmula 1 da Sistema Bandeirantes de Rádio desde 2017, e também faz participações regulares no canal Boteco F1, o maior dedicado à categoria no YouTube. Em 2019, Julianne criou o projeto No Paddock da F1 com a Ju, na plataforma Catarse, em que busca aproximar os fãs da Fórmula 1 por meio de conteúdo on demand e podcast exclusivo com personagens da categoria. Neste espaço: Única cobertura in loco de toda a temporada da Fórmula 1 na mídia brasileira, com informações de bastidores, entrevistas exclusivas, análises técnicas e uma pitada de viagens. Colunista do UOL 15/05/2020 14h46 Tudo começou quando Sebastian Vettel anunciou sua saída da Ferrari ao final de 2020. O passo seguinte foi dado pelo do chefe da Mercedes, Toto Wolff. Ele disse que não pode ignorar o fato do tetracampeão estar no mercado. O alemão, então, segue com o futuro indefinido, enquanto a Mercedes não tem nenhum piloto confirmado para 2021. Não demorou para os fãs ligarem os pontos: será possível que o time alemão tenha um time dos sonhos com Hamilton e Vettel? No momento, isso não parece ser uma possibilidade tão forte, mas é vista como a única chance de Vettel seguir na Fórmula 1. Especialmente depois de Vettel ter ficado fora da dança das cadeiras que se seguiu: Sainz saiu da McLaren para ocupar seu lugar na Ferrari, e Ricciardo deixou a Renault para ficar com o cockpit do time inglês. A história de unir os dois campeões mundiais na mesma equipe não é nova: especialmente nos últimos dois anos, os dois responderam inúmeras vezes aos questionamentos a respeito. Na maioria das vezes, contudo, falava-se em Hamilton ir para a Ferrari, e não o contrário. Após todos os anúncios desta semana, a curiosdade dos fãs é tanta que até um tweet de fevereiro da equipe Mercedes foi resgatado: They grow up so fast... ? @LewisHamilton pic.twitter.com/HH0i0PWA9A -- Mercedes-AMG F1 (@MercedesAMGF1) February 5, 2020 \"É Vettel quem não quer ser meu companheiro\" O assunto foi usado várias vezes por Hamilton para alfinetar Vettel. \"Ele não quer ser meu companheiro. Eu não me importo, gosto de pilotar contra os melhores\", disse o inglês em 2017. O discurso foi o mesmo do ano seguinte, quando eles tiveram uma conversa curiosa na coletiva de imprensa do GP de Mônaco. Hamilton disse que Vettel não o aceitaria na Ferrari \"porque tem o direito de vetar pilotos\", e o alemão negou que teria problemas em ter Hamilton ao seu lado. E depois disse que \"talvez, quando estivermos mais velhos? nunca diga nunca.\" O inglês então disse que, apesar de ser difícil ter um companheiro tão forte, é um tipo de desafio que ele aceitaria. \"É sempre difícil ter dois alfas na mesma equipe, mas o piloto tem que querer competir contra os melhores. Adoro competir contra os melhores porque isso te força a ir até o limite. Correr contra o Fernando [Alonso, seu companheiro em 2007] e Jenson [Button, companheiro entre 2010 e 2012] e outros pilotos de alto nível com quem a corrida traz à tona o melhor e o pior de você.\" Chefe da Mercedes arriscaria harmonia? Wolff já deixou claro que a prioridade será dada aos dois pilotos atuais, Hamilton e Valtteri Bottas, e sua declaração de que não pode ignorar o fato de Vettel estar no mercado também pode ser entendida como uma forma de pressionar Hamilton a ceder em suas demandas para a renovação. Também é fato que, depois dos problemas internos causados pela rivalidade entre Hamilton e Nico Rosberg, Wolff passou a defender que a dupla de pilotos da Mercedes tivesse um candidato mais forte ao título de pilotos e outro que ajudasse a equipe a conquistar o mundial de construtores, papel que Bottas tem feito. Por que mudar isso justamente agora que a F1 vai passar por tantas mudanças na parte estrutural, por conta do teto orçamentário e de regulamento? Um time dos sonhos seria bom para todos As chances parecem remotas, ainda mais em tempos de dificuldades econômicas, em que seria difícil pagar dois salários de campeões do mundo, mas ter Vettel e Hamilton no mesmo time poderia ser bom para ambos, e também para a Mercedes. Nos últimos três anos, Hamilton teve a seu lado um companheiro que não o forçou de forma consistente. Bater um tetracampeão do mundo traria uma nova dimensão a sua carreira naquele que ele mesmo reconhece que deve ser o último contrato na F1. Para Vettel, pode ser uma boa chance de se redimir especialmente dos últimos três campeonatos com a Ferrari, marcados por erros. Na Mercedes, ele teria um carro melhor, mais estável, trabalharia com menos pressão, longe da mídia italiana, e teria a chance de andar mais na frente no pelotão, receita que foi positiva para ele na Red Bull. E a Mercedes, que tem convivido com críticas justamente por ter dominado a F1 nos últimos seis anos, daria aos fãs a chance de ver um embate esperado há anos. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Neymar diz sentir falta da privacidade e cita ponto positivo da quarentena Mauro: \"Imagine a situação do São Paulo se Morumbi fosse o estádio da Copa\" Sincerão 2 Ronaldinho é craque superestimado Esporte Fórmula 1 PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Pole Position Mercado de pilotos na F1: quem já trocou de equipe na dança das cadeiras 15/05/2020 04h00 Por que a volta de Fernando Alonso está sendo cogitada na F1 em 2021? 15/05/2020 04h00 Dança das cadeiras da F1: Por que a Ferrari escolheu Carlos Sainz? 14/05/2020 11h45 Ferrari confirma espanhol Carlos Sainz no lugar de Vettel em 2021 14/05/2020 06h33 Ricciardo desiste de projeto da Renault e assina com McLaren para 2021 14/05/2020 06h00 Aposentadoria, Renault, Mercedes? Qual será o futuro de Sebastian Vettel? 14/05/2020 04h00 Fórmula 1 faz 70 anos de olho em volta ao passado para enfrentar crise 13/05/2020 12h00 Vettel queria igualar Schumacher. Mas sai da Ferrari com imagem arranhada 13/05/2020 04h00 Mercado de pilotos da F1 tem movimento inédito com Vettel livre e pandemia 12/05/2020 10h31 Sem \"harmonia perfeita\", Vettel sai da Ferrari e deixa seu futuro em aberto 12/05/2020 05h55 Rosberg relembra como Schumacher usava até tanquinho em guerra psicológica 11/05/2020 08h37 Vitória de Senna com problema de câmbio no Brasil não impressionou Alonso 10/05/2020 04h00 Como estão os 29 pilotos que dividiram com Senna grid de vitória no Brasil 09/05/2020 04h00 Pit stops da época de Senna eram lentos? Paradas abaixo de 2s são novidade 08/05/2020 04h00 Polêmicas e muita zueira: por que ver os GPs virtuais dos pilotos de F1 07/05/2020 04h00 Calendário aberto devido à covid-19 faz GPs antigos tentarem retorno à F1 06/05/2020 04h00 Por que os carros da F1 nos anos 80 eram tão diferentes entre si? 05/05/2020 12h00 F1 luta para evitar \"tragédia\" de perder equipes pós-coronavírus, diz Brawn 04/05/2020 11h58 Como Toleman, Tyrrell, Jordan e Minardi ainda estão 'vivas' no grid da F1 02/05/2020 12h00 Senna: como estão 15 personagens do último GP do tricampeão após 26 anos 01/05/2020 04h00 Chefe revela como Mercedes o ajudou a \"sair do buraco\" após morte da mulher 30/04/2020 04h00 Fotógrafo relembra \"angústia\" por Rubinho e foto que virou cartão de natal 29/04/2020 10h07 Campeonato de filho de Rubinho e neto de Emerson reúne astros contra covid 28/04/2020 12h00 Começando na Áustria, F-1 revela planos de fazer 15 a 18 GPs até dezembro 27/04/2020 07h20 Fotógrafo que registrou acidente fatal de Senna morre por coronavírus 26/04/2020 05h45 De parkour no sofá a receita de mingau: como pilotos lidam com isolamento 25/04/2020 12h00 De motorista de ambulância a novos respiradores: F-1 luta contra o covid-19 24/04/2020 12h00 F-1 fica de olho em investimentos de Toto Wolff e bilionário canadense 23/04/2020 12h00 F-1 define plano para iniciar temporada em julho com dois GPs sem público 22/04/2020 15h00 GP Brasil desiste de iniciar venda de ingressos e vive período de incerteza 22/04/2020 04h00 Senna ganhou 1ª há 35 anos com time médio. Por que isso não acontece mais? 21/04/2020 08h27 Com plano de isolamento, retorno da F-1 sem público em julho ganha força 20/04/2020 10h04 Moss tentou testar carro de Piquet com capacete aberto em 83. Mas desistiu 19/04/2020 04h00 GP que mostrou a Massa situação difícil com Alonso na Ferrari faz 10 anos 18/04/2020 04h00 Proposta de Ecclestone para salvar F1 de colapso por covid-19 tem \"Série B\" 17/04/2020 04h00 Todt diz que não acreditou em defesa da Ferrari e revela pedido de protesto 15/04/2020 11h53 Senna em Donington em 93? Melhor volta da história pode ser de Barrichello 11/04/2020 04h00 Rivais pressionam grandes a cortarem mais da metade do orçamento pós-covid 09/04/2020 04h00 Chefe da Ferrari acredita que F-1 pode começar a temporada em julho 08/04/2020 11h26 F-1 e equipes recebem ajuda do governo britânico para pagar funcionários 07/04/2020 06h29 Pandemia interrompeu melhor ano de pilotos brasileiros dos últimos tempos 07/04/2020 04h00 GPs mais curtos e corridas em janeiro: como será a F-1 pós-coronoravírus? 06/04/2020 04h00 Circuito esquecido pela F1 vira abrigo para quarentena do covid-19 na Índia 03/04/2020 04h00 Aos 89, ex-chefão da F-1 Ecclestone espera filho com esposa brasileira 02/04/2020 12h12 F1 na quarentana: GP virtual mais prestigiado e corridas históricas na TV 02/04/2020 09h34 F-1 toma mais uma série de medidas para frear impacto do covid-19. Entenda 31/03/2020 09h52 Há um ano, Leclerc aparecia para o mundo e mudava a dinâmica na Ferrari 31/03/2020 08h12 F-1 faz a diferença em criação de respirador para pacientes com covid-19 30/03/2020 08h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Audiência | Em queda, Globo decide extinguir Combate ao Coronavírus","descricao":"Em queda, Globo decide extinguir Combate ao Coronavírus","conteudo":"Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus - 15/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus Apresentador Márcio Gomes com a equipe do programa Combate ao Coronavírus Imagem: Reprodução/Instagram 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 15/05/2020 18h51 A TV Globo decidiu dar um ponto final no programa \"Combate ao Coronavírus\", exibido nas manhãs desde 17 de março. O jornalístico tem perdido fôlego na disputa de audiência dia após dia e chegará ao fim na próxima sexta, dia 22. A partir de segunda-feira, 25 de maio, o espaço do programa comandado por Márcio Gomes será dividido entre o \"Bom dia Brasil\" e o \"Encontro com Fátima Bernardes\". O telejornal passará a ir ao ar até às 10h, entregando para a revista eletrônica. Relacionadas Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' O \"Encontro\" ficará no ar durante duas horas para a maior parte do país, e passará a ter forte presença do departamento de Jornalismo da Globo, com o quadro \"Bem estar\" e o boletim \"G1 Minuto\". Em algumas cidades, como Salvador e Goiânia, o programa acabará mais cedo para a entrada de telejornais locais. A Coluna do Leo Dias apurou que Márcio Gomes, até então apresentador do \"Combate ao Coronavírus\", será realocado para o posto de repórter dos telejornais da rede em São Paulo. Internamente, também é discutida a hipótese de que ele assuma interinamente o comando da \"Edição das 18h\", na GloboNews, poupando César Tralli de sua jornada dupla. A reportagem entrou em contato com a TV Globo, que confirmou as alterações em sua grade de programação. *Com colaboração de Gabriel de Oliveira. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT Ex-BBB Pyong posta vídeo fofo do filho sorrindo, e Hadson curte e comenta Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Porque ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' 14/05/2020 06h00 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Caça de US$ 143 mi cai na Flórida | Acidente com jato combativo aconteceu durante treinamento","descricao":"Acidente com jato combativo aconteceu durante treinamento","conteudo":"EUA: Caça F-22 cai na Flórida durante treinamento - 15/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional 00:00 EUA: Caça F-22 cai na Flórida durante treinamento Caça F-22 da Força Aérea dos Estados Unidos, de mesmo modelo do envolvido em acidente, durante exibição em 2013 Imagem: Paul Crock/AFP Do UOL, em São Paulo 15/05/2020 16h00 Um avião de caça furtivo F-22 dos Estados Unidos caiu hoje durante um \"voo de treinamento de rotina\" na Flórida, informou a Força Aérea em comunicado, de acordo com o site da CNN, rede norte-americana de notícias. O piloto, que não foi identificado, conseguiu se ejetar da aeronave com segurança e foi transportado para um hospital local na Base da Força Aérea de Eglin \"para observação e avaliação\", segundo a Força Aérea. \"Ele está atualmente em condições estáveis\", afirmou o comunicado. O acidente ocorreu em um campo de treinamento 20 km a nordeste da base, e a Força Aérea disse que \"não houve perda de vidas ou danos à propriedade civil relacionados ao acidente\". O incidente está sob investigação. O F-22 é considerado um dos jatos de combate mais avançados do mundo. Hoje, os militares dos EUA têm 183 aeronaves em seu inventário, de acordo com um boletim da Força Aérea. Cada jato custa aproximadamente US$ 143 milhões e sua produção foi encerrada em 2011, quando o Pentágono se concentrou no F-35 Joint Strike Fighter. Dado o número limitado de F-22s no inventário militar, a perda de um jato em um acidente terá um impacto significativo. Vários F-22s estacionados na Base da Força Aérea de Tyndall, na Flórida, foram danificados durante o furacão Michael, em 2018. Muitos dos jatos foram transferidos para Eglin devido ao grande dano que Tyndall sofreu durante a tempestade. As mais lidas agora Após saída de Teich, Centrão critica Bolsonaro e apoio agora é alvo de discussão Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã PT irá apresentar pedido de impeachment contra presidente Jair Bolsonaro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Cientistas argentinos anunciam teste rápido para diagnóstico do coronavírus 15/05/2020 20h56 Reuters Trump diz que governo dos EUA trabalha com outros países por vacina 15/05/2020 19h43 UOL Notícias - Internacional Museus na Itália vão começar a reabrir a partir da próxima segunda-feira 15/05/2020 19h40 UOL Notícias OMS registra 4,3 milhões de casos e quase 300 mil mortes por covid no mundo 15/05/2020 18h43 AFP - Geral Mais de 4,5 milhões de casos do novo coronavírus declarados no mundo 15/05/2020 18h35 UOL Notícias - Internacional Portugal reabrirá praias em 6 de junho com distanciamento entre banhistas 15/05/2020 18h27 EFE Reino Unido registra 384 novas mortes e 3.560 contágios por coronavírus 15/05/2020 18h16 UOL Notícias EUA chegam a 85.990 mortes e passam de 1,4 milhão de casos de covid-19 15/05/2020 18h02 UOL Notícias - Internacional Trump não protege rosto em discurso mesmo diante de médicos com máscaras 15/05/2020 17h10 AFP - Geral França tem 104 novas mortes por novo coronavírus e soma mais de 27.500 15/05/2020 16h29 do UOL Mandetta: Bolsonaro quer cloroquina para conseguir reabrir a economia 15/05/2020 16h03 UOL Notícias - Internacional Países africanos usam tônico herbal sem comprovação para tratar a covid-19 15/05/2020 15h29 EFE China diz ter menos de 100 infectados por coronavírus no momento 15/05/2020 15h05 Agência Brasil México bate recorde com 2.049 novos casos de coronavírus em 24 horas 15/05/2020 14h48 UOL Notícias - Internacional Donald Trump critica testes de coronavírus e os chama de 'superestimados' 15/05/2020 14h18 UOL Notícias - Internacional Em live com cão, presidente da Argentina critica desigualdade e elogia Lula 15/05/2020 13h57 UOL Notícias - Política Saída de Teich da Saúde é destaque em sites e jornais internacionais 15/05/2020 13h28 do UOL Coronavírus: Últimas notícias e o que sabemos até esta sexta-feira (15) 15/05/2020 13h14 do UOL OMS pede \"coerência e coesão\" das autoridades ao falar sobre ação do Brasil 15/05/2020 13h02 EFE EUA ficam perto de 86 mil mortes por coronavírus, segundo Johns Hopkins 15/05/2020 12h50 Estadão Conteúdo Secretário de Saúde dos EUA fala em avanço em estudo de vacina contra covid-19 15/05/2020 12h47 UOL Notícias - Internacional Ruas de Londres serão fechadas para carros em meio à redução de bloqueios 15/05/2020 11h23 UOL Notícias - Internacional Dinamarca não registra mortes por coronavírus pela 1ª vez em dois meses 15/05/2020 11h22 UOL Notícias - Internacional Terremoto de magnitude 6,4 atinge estado de Nevada, nos EUA Um terremoto de magnitude 6,4 atingiu o oeste de Nevada nesta sexta-feira, segundo o Serviço Geológico dos Estados 15/05/2020 10h54 UOL Notícias - Internacional Coronavírus: Governador de Nova York estende quarentena até junho 15/05/2020 10h34 AFP - Geral Espanha inicia controle de chegadas do exterior para evitar surto de covid-19 15/05/2020 10h31 UOL Notícias - Internacional Elon Musk coloca cinco mansões à venda por mais de R$ 500 milhões 15/05/2020 10h19 Jamil Chade OMS diz que ciência precisa de \"tempo\" para entender efeito da cloroquina 15/05/2020 10h01 UOL Notícias - Internacional Testes em massa para covid-19 têm filas imensas e horas de espera em Wuhan 15/05/2020 09h42 UOL Notícias - Internacional Café alemão cria chapéu com boias de piscina para manter clientes distantes 15/05/2020 09h35 Reuters Reino Unido pode abrandar restrições em ritmos diferentes, diz porta-voz de Johnson 15/05/2020 09h16 Reuters Itália estuda permitir livre circulação de pessoas a partir de 3 de junho 15/05/2020 09h05 RFI Isolamento durante pandemia diminuiu poluição e acidentes de carro na França 15/05/2020 08h33 AFP - Geral Mais de 12.000 idosos morreram por covid-19 em lares na Inglaterra e em Gales 15/05/2020 08h13 UOL Notícias - Internacional Espanha registra 2° dia com menos mortes por coronavírus desde 18 de março 15/05/2020 08h01 AFP - Geral Garoto de 9 anos morre na França por doença que seria ligada ao coronavírus 15/05/2020 07h38 Jamil Chade Covid-19: PSOL propõe regularização de imigrantes no Brasil 15/05/2020 07h15 RFI Eslovênia é o primeiro país da Europa a declarar fim da epidemia de coronavírus 15/05/2020 07h09 RFI Brasil é visto pelos países vizinhos como \"ameaça\" e modelo \"a ser evitado\" na luta contra coronavírus 15/05/2020 06h50 Jamil Chade Vacina contra covid-19 abre guerra diplomática internacional 15/05/2020 05h58 AFP - Geral EUA alertam sobre doença vinculada à covid-19 em crianças 15/05/2020 01h08 AFP - Geral Trump pede que Senado interrogue Obama sobre suposta teoria da conspiração 14/05/2020 19h49 UOL Notícias Covid: Com Américas liderando casos, OMS registra 4.248.389 infectados 14/05/2020 19h28 ANSA - Brasil Coronavírus: Greta Thumberg pede ajuda para combater pandemia em Manaus 14/05/2020 19h13 UOL Notícias - Internacional Restaurantes nos EUA cobram 'taxa da covid-19' aos clientes em delivery 14/05/2020 18h57 UOL Notícias - Internacional Ativista Greta Thunberg grava vídeo após apelo de prefeito de Manaus 14/05/2020 18h52 UOL Notícias - Internacional Queda de avião mata piloto americana que levava testes de covid a vilarejo 14/05/2020 18h08 UOL Notícias - Internacional Mulher de 108 anos que vivenciou gripe espanhola se recupera do coronavírus 14/05/2020 17h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Por mais espaço | Babu brinca sobre mudança de casa: 'Não estou ficando metido'","descricao":"Babu brinca sobre mudança de casa: 'Não estou ficando metido'","conteudo":"BBB 20: Babu brinca sobre mudança de casa: 'Não é porque eu estou ficando metido' PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Especial BBB20 00:00 Babu brinca sobre mudança de casa: 'Não é porque eu estou ficando metido' Babu Santana fará live no domingo (17) Imagem: Reprodução/Instagram Do UOL, em São Paulo 15/05/2020 17h24 Babu Santana tem visto muitas mudanças em sua vida desde sua participação no BBB 20. Além de contratos profissionais, o ator agora também irá mudar para uma casa maior, com espaço para um estúdio e escritório. Atualmente, Babu mora com a namorada Tatiane Melo e um amigo, em uma casa de dois quartos na Ilha da Gigóia, no Rio de Janeiro. Relacionadas Babu 'pira' ao conhecer Zico e saber que o ídolo acompanha sua carreira BBB 20: Flayslane mostra quem são as integrantes do grupo das 'canceladas' Indicado por doutor Osmar, ex-BBB cogita carreira no jornalismo esportivo \"Pretendo me mudar por questões estruturais mesmo. Aqui é muito pequeno e tem muita umidade. Mas não é porque eu estou ficando metido\", brincou o ator em entrevista para o jornal Extra. \"É por questões físicas. Estou vendo uma casa aqui mesmo na Ilha que abrigue o meu estúdio (para ensaios e gravar meus vídeos), um escritório e a moradia para mim e a Tati (namorada). Meus filhos esse ano vão morar com as mães por conta do colégio, mas ficarão sempre comigo também\", explicou. Nascido na comunidade do Vidigal, Babu deixou o local por questões de mobilidade que envolvem seus trabalhos profissionais. \"Eu brigava muito com as produções, porque não queriam mandar o carro me buscar lá por ser uma área de risco\", explicou. No domingo (17), o ex-BBB vai fazer um live em seu canal no YouTube a partir das 14h. Ele adiantou um pouco sobre o conteúdo que irá rolar: \"Vou cozinhar, cantar e fazer aquela resenha\". As mais lidas agora Ex-BBB Pyong posta vídeo fofo do filho sorrindo, e Hadson curte e comenta Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone Maria Galitzine, princesa da família real da Áustria, morre aos 31 anos TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 Felipe Prior lança linha de roupa com bordões de sua participação no BBB 20 15/05/2020 18h02 Ex-BBB Pyong posta vídeo fofo do filho sorrindo, e Hadson curte e comenta 15/05/2020 16h33 Ex-BBB Lucas se defende por ir à academia na pandemia: 'Aumenta imunidade' 15/05/2020 13h08 Ex-Casa de Vidro Renata retribui 'presente' a Ivy: 'Ela baixou o nível' 15/05/2020 12h00 'Ela acabou terminando', diz Gui Napolitano sobre relação com Gabi Martins 15/05/2020 11h42 Acham que ficamos com qualquer um, diz ex-BBB Marcela sobre bissexualidade 15/05/2020 10h28 'Meu maior sonho é cantar com Marília Mendonça', revela Gabi Martins 15/05/2020 10h15 Ex-marido de Marcela Mc Gowan tira o acesso da ex-BBB ao Netflix 15/05/2020 08h53 Qual dos últimos 10 vencedores do BBB é o melhor? 15/05/2020 04h00 Anitta faz mistério sobre Manu Gavassi, mas canta 'Vai Malandra' com Babu 15/05/2020 00h11 Marcela mostra seus 'moods da quarentena' em fotos na cama 14/05/2020 22h37 Em papo com Galisteu, Rafa fala sobre haters e diz ignorá-los: 'Tira foco' 14/05/2020 22h27 BBB 20: Flayslane mostra quem são as integrantes do grupo das 'canceladas' 14/05/2020 19h46 Cinco famosos importantes com ainda menos seguidores que Hadson do BBB 20 14/05/2020 16h36 Ex-BBB Clara diz o que faz como camgirl e que já ganhou US$ 20 mil por mês 14/05/2020 04h00 Indicado por doutor Osmar, ex-BBB cogita carreira no jornalismo esportivo 14/05/2020 04h00 BBB 20: Ivy e ex-Casa de Vidro Renata trocam acusações: 'Querendo biscoito' 13/05/2020 21h28 Ex-BBB Daniel fala sobre a 'cultura do cancelamento': 'Espero que acabe' 13/05/2020 20h09 Mari Gonzalez mostra look arrojado de quarentena: vestido de gala e tênis 13/05/2020 17h36 Marcela diz que dará 'abraços grátis' quando puder sair da quarentena 13/05/2020 17h24 Não é só Prior e Rafa: Saiba quem não segue quem do 'BBB 20' 13/05/2020 13h08 Mari e Jonas contam que fazer 'número 2' no BBB é muito estranho 13/05/2020 11h34 Marcela desabafa após reality: 'Não fui ao BBB pra ser celebridade' 13/05/2020 10h54 Thelma fala sobre pandemia: \"Não me sinto preparada para linha de frente\" 13/05/2020 04h00 Quantos desses ex-BBBs você consegue reconhecer? 13/05/2020 04h00 Babu confirma que fará uma live: 'Cozinhar, cantar e fazer aquela resenha' 12/05/2020 22h34 BBB 20: Thelma se arrepende de briga com Flay e diz que quer adotar criança 12/05/2020 17h03 Humorista tira sarro de Flayslane e é alvo de xingamentos 12/05/2020 16h27 Daniel fala sobre relacionamento com Marcela: 'Falo com ela todos os dias' 12/05/2020 16h17 Pyong Lee vê vitória 'necessária' de Thelma no BBB 20, mas apostava em Rafa 12/05/2020 16h11 Prior vai morar sozinho após 'BBB'; conheça o novo apartamento do arquiteto 12/05/2020 12h00 Marcela gosta de dominar e ser submissa na cama: 'Depende da situação' 12/05/2020 09h14 Namorada de Babu exibe fotos do ator com dreads no cabelo 12/05/2020 08h06 Ex-BBB Ivy Moraes desmente romance com Eduardo Costa: 'Inverdades' 11/05/2020 16h59 Pyong diz que mandava nudes com rosto; fala sobre 1ª vez e ménage 11/05/2020 14h54 Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' 11/05/2020 12h00 Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' 11/05/2020 12h00 Flayslane diz que surtou ao interagir com Tiago Iorc no Instagram 11/05/2020 09h54 Gizelly, do BBB 20, cogita carreira no humor: 'Descobri que sou engraçada' 11/05/2020 09h15 Bianca Andrade se muda para casa de 3 andares com piscina; veja fotos 11/05/2020 08h55 Ex-BBBs Felipe Prior e Rafa Kalimann lavam roupa suja no Twitter 10/05/2020 23h09 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" 10/05/2020 14h25 Rafa Kalimann fala sobre espiritualidade no BBB: \"Poderia até ser julgada' 10/05/2020 10h13 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' 08/05/2020 17h03 Flayslane se diz 'desmerecida' por Neymar após polêmica: 'Achava gato' 08/05/2020 16h56 Ex-BBB Gizelly Bicalho diz: 'Vivemos numa sociedade misógina' 08/05/2020 16h20 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' 08/05/2020 15h18 Gabi Martins ganha outdoor para celebrar 7 milhões de fãs 08/05/2020 09h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Veja | 'Sangue e Água': série teen sul-africana ganha trailer misterioso","descricao":"'Sangue e Água': série teen sul-africana ganha trailer misterioso","conteudo":"'Sangue e Água': série teen sul-africana ganha trailer misterioso; veja - 15/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Sangue e Água': série teen sul-africana ganha trailer misterioso; veja 00:00 Do UOL, em São Paulo 15/05/2020 08h25 Resumo da notícia 'Sangue e Água' chega à Netflix em 20 de maio Série acompanha duas garotas recém-chegadas a colégio particular na África do Sul Uma delas acha que a outra pode ser sua irmã, que desapareceu quando era pequena A Netflix liberou hoje mais um trailer de \"Sangue e Água\", série teen produzida na África do Sul, que chega ao catálogo em 20 de maio. Enquanto a primeira prévia se concentrava em Fikile (Khosi Negma), uma influenciadora digital se adaptando a uma nova (e prestigiada) escola, este segundo trailer é focado em Puleng (Ama Qamata), uma jovem misteriosa que também se transferiu para o colégio recentemente. Relacionadas Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios White Lines e Expresso do Amanhã ganham trailers; conheça as novas séries Reese Witherspoon vai estrelar duas comédias românticas na Netflix Ela tem um motivo diferente para estar lá, no entanto: quer investigar o desaparecimento de sua irmã, que sumiu logo depois de nascer. Puleng esbarrou com Fikile em uma festa, e agora acredita que ela pode ser sua irmã perdida. O projeto lembra outras apostas adolescentes da Netflix, todas localizadas em escolas particulares cheias de intrigas — da espanhola \"Elite\" à turca \"Love 101\", passando pela mexicana \"Control Z\". As mais lidas agora Cocaína, orgias e crime embalam nova série do criador de 'La Casa de Papel' Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago Live de Ana Carolina: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago 15/05/2020 20h15 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção 15/05/2020 19h34 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia 15/05/2020 14h42 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 Cocaína, orgias e crime embalam nova série do criador de 'La Casa de Papel' 15/05/2020 12h00 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Bruce Willis desenterra figurino de 'Armageddon' durante quarentena 15/05/2020 10h35 SAG Awards, assim como o Oscar, vai considerar filmes do streaming 15/05/2020 08h44 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 Karim Aïnouz: 'Você já imaginou a quarentena sem streaming?' Karim Aïnouz é um dos cineastas mais prolíficos do Brasil. Ano passado ele estava em cartaz com o belíssimo \"A... 15/05/2020 03h46 Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Com Michael B. Jordan | Filme 'Matusalém' terá Danny Boyle na direção","descricao":"Estúdio diz acreditar que trama pode dar início a uma nova franquia","conteudo":"'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção - 15/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção O ator Michael B. Jordan deve produzir e estrelar \"Matusalém\", projeto de filme da Warner Bros Imagem: Rob Kim/Getty Images 00:00 Do UOL, em São Paulo 15/05/2020 19h34 Danny Boyle e Simon Beaufoy, diretor e roteirista de \"Quem Quer Ser um Milionário?\" (2008), respectivamente, estão envolvidos na produção de \"Matusalém\", projeto da Warner Bros que será produzido e estrelado por Michael B. Jordan. As informações são da revista \"Vanity Fair\". O conceito original do filme seria baseado na história bíblica de Matusalém, um homem que viveu durante 969 anos. No entanto, a revista afirma que isso mudou, levando a equipe criativa a adotar uma nova abordagem. Relacionadas 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan assina contrato para produzir séries na Amazon Após o sucesso de \"Creed\" (2015), a ideia da Warner seria fazer mais e mais produções envolvendo Michael B. Jordan. O estúdio acredita que \"Matusalém\" poderia ser o início de uma nova franquia, que inicialmente tinha como possível estrela o ator Tom Cruise. As mais lidas agora Lives do fim de semana: Wesley Safadão, Lexa, Gusttavo Lima e muito + Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago De repente 30: a playlist para entender 30 anos de carreira de Mariah Carey Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago 15/05/2020 20h15 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia 15/05/2020 14h42 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 Cocaína, orgias e crime embalam nova série do criador de 'La Casa de Papel' 15/05/2020 12h00 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Bruce Willis desenterra figurino de 'Armageddon' durante quarentena 15/05/2020 10h35 SAG Awards, assim como o Oscar, vai considerar filmes do streaming 15/05/2020 08h44 'Sangue e Água': série teen sul-africana ganha trailer misterioso; veja 15/05/2020 08h25 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 Karim Aïnouz: 'Você já imaginou a quarentena sem streaming?' Karim Aïnouz é um dos cineastas mais prolíficos do Brasil. Ano passado ele estava em cartaz com o belíssimo \"A... 15/05/2020 03h46 Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Congresso | Deputados veem ida de Maia ao Planalto como fraqueza; mercado aprova","descricao":"Deputados veem ida de Maia ao Planalto como fraqueza; mercado aprova","conteudo":"Mercado pressiona e Maia vai a Bolsonaro A Revista rádio piauí Foro de Teresina Maria vai com as outras A Terra é redonda Luz no fim da quarentena Tudo o que você não quer e não precisa saber sobre a Copa Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Vídeos Assine Faça seu login questões de poder Mercado pressiona e Maia vai a Bolsonaro Deputados veem visita de presidente da Câmara ao Planalto como sinal de fraqueza, mas agentes financeiros aprovam aproximação Thais Bilenky 15maio2020_19h57 Isac Nóbrega/PR O presidente da Câmara, Rodrigo Maia, não escapou da zombaria quando voltou do Palácio do Planalto na quinta-feira. Deputados logo brincaram: \"Ainda bem que estava de máscara, hein, Rodrigo? Assim não deu para ver sua cara de constrangimento...\" A linguagem corporal de Maia (DEM-RJ) foi cristalina: ele estava incomodado com o contato físico de Jair Bolsonaro, em plena pandemia do novo coronavírus, mas não apenas. O sorriso de orelha a orelha com que o presidente da República o recebeu, horas depois de dizer que o \"comando da Câmara\" age de má-fé para \"ferrar\" o governo, ativou o sistema de detecção do cinismo político na Câmara dos Deputados. \"É um fanfarrão\", disse um deputado da cúpula da Casa. \"Não dá para confiar.\" A resposta de Maia, segundo aliados, indicou seu conformismo. \"É curioso como conversa de maluco parece normal\", reagiu, segundo relatos. Pouco depois das 15 horas de quinta-feira, o general Luiz Eduardo Ramos, ministro da Secretaria de Governo, acompanhava o governador do Paraná, Carlos Massa Ratinho Junior, ao centro de operações montado no Palácio do Planalto para gerir a crise da Covid-19. Com eles, estavam os deputados Juscelino Filho e Paulo Eduardo Martins. Ramos foi avisado de que Maia chegara. Os quatro foram ao elevador receber o presidente da Câmara e, juntos, encaminharam-se ao comitê de crise. O general Walter Braga Netto, ministro-chefe da Casa Civil, encontrou-os lá para explicar o funcionamento do gabinete. Uma semana antes, a mesma dupla de ministros generais foi recebida por Maia na Câmara. Segundo testemunhas, reiteraram o convite para que ele fosse ao Planalto conhecer o centro de operações da pandemia e depois aproveitasse a viagem para tomar um café com Bolsonaro. Maia negou. Disse que, para se encontrar com o presidente, precisava de uma agenda definida. Mas na hora H aconteceu exatamente o que o governo queria. Não se pode dizer que Maia foi surpreendido com a aparição de Bolsonaro nos corredores do palácio convidando-o para um café. Publicamente, Maia disse que a pauta que precisava discutir com Bolsonaro era o adiamento do Enem, por causa da pandemia, medida à qual o presidente se mostrou sensível, nas palavras do deputado. Mas, reservadamente, aliados do presidente da Câmara viram na sua concessão, primeiro, um sinal de fraqueza política e, segundo, a pressão do mercado financeiro. O pessoal dos bancos e corretoras, que tem influência sobre o presidente da Câmara, está nervoso com a tríplice crise que acomete o Brasil, de saúde, economia e política. Insiste, por isso, em que Maia se aproxime do governo para tentar apaziguar a terceira frente de problemas. Esses agentes querem uma afinação do presidente da Câmara com Bolsonaro e também com o ministro Paulo Guedes, da Economia. O mercado mostrou algum alívio no final do dia, atribuído não apenas a questões políticas nacionais, mas também a uma intervenção do Banco Central. Depois de quase chegar a R$ 6 de manhã, o dólar fechou a R$ 5,81 à tarde. O Ibovespa, principal índice da Bolsa brasileira, começou o dia em queda, mas terminou o pregão em alta. Na seara política, a situação de Maia se deteriorou à medida que cresceu o poder do deputado Arthur Lira, líder informal do Centrão que compôs com o governo. Nesta semana, a disputa velada entre eles se evidenciou. Durante a acalorada votação da medida provisória (MP) da regularização fundiária em plenário na terça-feira, Lira acusou o deputado Baleia Rossi, presidente do MDB e próximo a Maia, de quebra de acordo. Rossi sugeriu que a Casa deixasse a MP caducar e a transformasse em projeto de lei. Maia encerrou a sessão e acatou a sugestão de Rossi. Lira não gostou e saiu do grupo de WhatsApp de líderes da Câmara, como informou a Folha de S.Paulo. Se por um lado Maia, ao tirar a MP da pauta, mostrou que ainda controla as votações, por outro lado Lira provou sua influência. No dia seguinte, quase dez líderes hoje ligados a ele faltaram à reunião marcada por Maia. A visita de Maia ao Planalto é uma tentativa de recuperar terreno e garantir o que ficou preservado, dizem observadores. Lira se coloca como candidato não declarado à presidência da Câmara, e a antecipação desse debate causa, por si só, um enfraquecimento de Maia. Seu mandato acaba em fevereiro de 2021 e ele indica preferência por Aguinaldo Ribeiro como sucessor. Deputados no comando da Casa marcaram um encontro entre Lira e Maia para a próxima segunda-feira. A principal força de Lira neste momento é a aproximação do governo Bolsonaro, que lhe permite negociar cargos da administração federal com deputados do Centrão. Assim, ele vem montando uma base na Câmara que poderá representar seu eleitorado em fevereiro. Nas contas de um aliado, bem mais otimistas do que as de deputados independentes, o presidente da Câmara tem hoje 40% dos deputados; Lira, 35% e a oposição, 25%. Para esse político próximo a Maia, que pediu para não ser identificado e assim falar com mais liberdade, a adesão do Centrão ao governo é condicionada à entrega dos cargos. O governo Bolsonaro se provou, ao longo de 2019, pouco propenso a cumprir promessas feitas ao Legislativo, o que torna frágil o acordo com o grupo de Lira. Além disso, as posições oferecidas são menos vistosas do que aquelas entregues por governos anteriores – a praxe até Bolsonaro era a concessão de ministérios inteiros, do titular aos escalões inferiores. Para formar maioria, na atual divisão interna da Câmara, é preciso reunir ao menos dois dos três blocos formados atualmente – o de Maia, o de Lira e o da oposição. Deputados do terceiro acompanham ressabiados os passos dos dois primeiros. De Lira, membros da oposição esperam sinalizações favoráveis às suas agendas, como na votação da medida provisória que flexibiliza contratos de trabalho durante a pandemia. De Maia, deputados de esquerda reclamam da postura menos combativa em relação ao governo das últimas semanas. Citam entre os exemplos a reação morna à medida provisória editada na quinta-feira que isenta de punição as autoridades que cometerem erros na gestão da crise do coronavírus. Não escapou a deputados que, na quarta, o Supremo Tribunal Federal cobrou da Procuradoria-Geral da República uma posição sobre o inquérito que apura denúncias feitas por delatores da Odebrecht de corrupção passiva e outros crimes supostamente cometidos por Maia. Conselheiros do presidente da Câmara admitem que ele não está em sua melhor fase, mas dizem que alguns recuos são estratégicos para que adiante ele possa avançar. Em Brasília, porém, não há calmaria. O seu próprio partido, o DEM, dialoga com o governo e mantém cargos na estrutura federal. A ponte é feita por Davi Alcolumbre, presidente do Senado, e pelo prefeito de Salvador, ACM Neto, presidente da legenda. Thais Bilenky (siga @thais_bilenky no Twitter) Repórter na piauí. Na Folha de S.Paulo, foi correspondente em Nova York e repórter de política em São Paulo e Brasília Leia também Últimas Mais Lidas Foro de Teresina Extra: Teich pede para sair O podcast de política da piauí discute os principais fatos da semana Cara a cara com o SARS-CoV-2: 7 mil brasileiros são voluntários para testar vacina Em busca de imunização contra a doença, cientistas discutem riscos médicos e éticos de infectar voluntários Foro de Teresina #100: Quem ameaça e quem protege Bolsonaro O podcast de política da piauí discute os principais fatos da semana Ensino a distância, dificuldades presenciais Falta de professor para tirar dúvidas e acesso ruim à internet tornam educação remota prova de resistência na periferia de São Paulo Covid-19 tira 7 mil policiais das ruas Rio de Janeiro e Pará colocaram 3,2 mil PMs em isolamento após suspeita de contaminação Pandemia atrasa fila de espera por transplantes Vírus contaminou pacientes transplantados em São Paulo; no Ceará, procedimentos caíram 70% e doze pessoas morreram sem conseguir um órgão Silêncio e ação – Cinema em tempo de pandemia Diante de tantas mortes, alarido do ex-capitão é falta de compostura De máscara no ônibus lotado No distrito paulistano onde a taxa de mortes por Covid-19 mais acelera, sobra gente no transporte público e faltam hospitais Um país ainda mais desigual Maria vai com as outras #7: Elas voltaram Uma estudante de serviço social e uma camelô voltam aos microfones do Maria pra contar como está a vida em meio à pandemia Mais textos 1 Dentro do pesadelo O governo Bolsonaro e a calamidade brasileira 2 Tem cloroquina? Um balconista de farmácia conta seu dia a dia durante a pandemia 3 O que move a CNN Brasil Com dois sócios que sempre estiveram ao lado do poder, a nova emissora tenta mostrar que pode ser independente 4 Garimpeiros caçam policiais em parque de SP Extração ilegal de ouro causa tiroteio e morte em reserva ambiental no Vale do Ribeira 5 Na piauí_164 A capa e os destaques da revista de maio 6 Uma esfinge na Presidência Bolsonaro precisa do impeachment para fazer sua revolução 7 Tecnologia e as serras: teletrabalho na pós-pandemia Proporção de brasileiros que trabalham em casa mais que dobrou durante quarentena 8 Enigmas das pandemias O que sabemos – e o que ainda é mistério – sobre a gripe espanhola, o comportamento social em catástrofes e o papel do acaso na história 9 Um país ainda mais desigual 10 Uma biografia improvável O que são vírus – esses parasitas que nos deram nada menos que 8% do nosso DNA Na Revista Edição do Mês Quarentena Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras A Terra é redonda Luz no fim da quarentena TOQVNQENPSSC ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 11 3003-7955 © 2020 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Quarentena Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar","categorias":[""]}
