{"corpora":"Mauricio Stycer | Livro revê as trajetórias de Edir e da Universal\nLivro revê as trajetórias de Edir e da Universal\nO reino e o poder - 08/12/2019 - Maurício Stycer - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mauricio Stycer mauriciostycer@uol.com.br Descrição de chapéu Opinião Expressa a opinião do autor do texto O reino e o poder Livro revê trajetórias de Edir Macedo, da Record e da Igreja Universal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A compra da Record por Edir Macedo, em novembro de 1989, foi um negócio que mudou o mapa da comunicação no Brasil, com reflexos, é claro, na política do país. Trinta anos depois, ainda há dúvidas sobre como se deu exatamente esta transação milionária. Por ter envolvido dois vendedores, Silvio Santos e a família Machado de Carvalho, vários intermediários, dois prepostos do comprador, além de assessores das três partes, esta é uma história com muitas versões, confusa e, infelizmente, pouco transparente. Com exceção do valor acertado entre as partes, US$ 45 milhões (cerca de R$ 188 milhões), quase tudo o mais que diz respeito a esta transação é motivo de discrepâncias. No recém-lançado “O Reino – A História de Edir Macedo e uma Radiografia da Igreja Universal” (Companhia das Letras, 384 págs., R$ 59,90), o jornalista Gilberto Nascimento realça as conexões políticas do negócio. Bolsonaro visita o Templo de Salomão, em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo o livro, Fernando Collor teve papel fundamental na história, ao pressionar Silvio Santos a ajudar Edir Macedo num momento-chave. Com dificuldades para honrar todas as parcelas acertadas com os vendedores, no final de 1989, o fundador da Igreja Universal recorreu ao então presidente eleito, que ligou para o dono do SBT. “Silvio, quem está comprando a TV sou eu. É para mim que o Macedo está comprando”, teria dito Collor, segundo relato de um ex-bispo da Universal, transcrito pelo autor. “Presidente, por que o senhor não avisou antes?”, teria respondido Silvio. “Não era verdade que Macedo comprara a emissora para Collor, mas havia a intenção de firmarem uma parceria”, escreve Nascimento. “Se antes da intervenção presidencial Silvio Santos agia como negociador duro, na sequência o clima mudou. Um acordo foi firmado no dia 23 de março de 1990.” A trajetória de Macedo como dono da Record não difere muito da de Silvio e de muitos outros empresários do ramo num aspecto: ele apoiou todos os presidentes desde então, de Collor a Bolsonaro, passando por FHC, Lula e Dilma. Sobre o atual, observa o autor, a novidade é que “a Igreja nunca havia comemorado a vitória de um candidato tão identificado com sua linha de atuação e seus valores”. Veja imagens do filme 'Nada a Perder 2' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outro aspecto original neste percurso é o fato de Macedo ter um projeto político explicitamente definido. Para além da bajulação transparente, ele sempre entendeu que seria importante ter uma representação efetiva em todas as esferas de poder. Nascimento descreve os muitos movimentos que a Igreja Universal fez para eleger representantes no Legislativo e atuar no Executivo. “O Reino” também faz extensa reconstituição sobre as fontes de arrecadação e os negócios da Igreja Universal em diferentes ramos. Alvo de inúmeros processos, Macedo nunca foi condenado. A investigação sobre a compra da Record foi arquivada após 24 anos. O livro também lembra as tentativas de intimidação, por meio judicial, do trabalho de jornalistas que investigaram aspectos destas transações, em especial o caso da repórter Elvira Lobato, da Folha, que foi alvo de 111 ações judiciais quase idênticas, movidas por fiéis da igreja em pequenas cidades de todo o país. Na direção oposta das quatro biografias oficiais de Macedo (“O Bispo” e os três volumes de “Nada a Perder”), “O Reino” apresenta uma visão multifacetada daquele que é apresentado como o “único brasileiro a controlar uma igreja, uma rede de TV, um partido político e a sociedade em um banco”. Mauricio Stycer Jornalista e crítico de TV, autor de \"Topa Tudo por Dinheiro\". É mestre em sociologia pela USP. Link externo, abre perfil da { $column->name }} no Twitter compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mauriciostycer/2019/12/o-reino-e-o-poder.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Rir para não chorar Do retrato à caricatura Rumo a 2022 Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Elio GaspariUm jabuti gigante olhando para Bolsonaro Janio de FreitasOs fiéis na balança Painel S.A.Mudança de brasileiros ricos para o exterior cria mercado de revenda de móveis de luxo TostãoBrasileiro-2019 é uma passagem sem brilho, com algumas exceções Bruno BoghossianExpectativa positiva cai, e Bolsonaro enfrenta país mais inquieto Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mais Brasileiro | Goiás vence o Grêmio por 3 a 2  em Goiânia\nGoiás vence o Grêmio por 3 a 2 em Goiânia\nGrêmio perde para o Goiás com dois gols de Rafael Moura UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Rafael Moura faz dois, e Goiás bate o Grêmio em jogo com duas viradas Goiás X Grêmio 1 | 8 Goiás vence o Grêmio no Serra Dourada Gols UOL Esporte Yago Felipe finaliza bate rebate e faz o terceiro do Goiás Gols UOL Esporte Goiás chuta com perigo e Phelipe faz bela defesa Gols UOL Esporte Rafael Moura sobe em escanteio e empata para o Goiás Gols UOL Esporte Isaque vira o jogo para o Grêmio com gol de letra Gols UOL Esporte Patrick recebe na pequena área e empata para o Grêmio Gols UOL Esporte Rafael Moura sobe em escanteio e abre o placar para o Goiás Gols UOL Esporte Grêmio tenta lançamento mas Tadeu fica com a bola Gols UOL Esporte Ver mais Ver menos 00:00 Do UOL, em Porto Alegre 08/12/2019 17h58 O Goiás bateu o Grêmio por 3 a 2, hoje (08), pela última rodada do Campeonato Brasileiro. Em um jogo eletrizante no Serra Dourada, os donos da casa saíram na frente, sofreram a virada, mas viraram o jogo novamente. Rafael Moura, duas vezes, e Yago Felipe fizeram os gols dos goianos. Isaque e Patrick os gols do Tricolor. O resultado faz o Goiás terminar o Brasileiro em décimo, com 52 pontos. Já o Grêmio manteve a quarta colocação, com 65 pontos na classificação. O time gaúcho usou equipe formada por jogadores egressos da base e deu férias para seus principais atletas antes mesmo da rodada. Centroavante gremista faz golaço de letra Diego Tardelli deve deixar o Grêmio, Felipe Vizeu também não vai ficar. André é constantemente vaiado pela torcida. Ou seja, o posto de centroavante pode ser considerado vago no Tricolor. E Isaque deu mostras que pode aproveitar esta lacuna. O comandante de ataque fez um belo gol de letra e foi importante ao ameaçar o gol de Tadeu. Rafael Moura sobra em experiência Rafael Moura sobrou em experiência. Rodeado de jovens do Grêmio na marcação, ele esbanjou atalhos de campo, conseguiu vitórias pessoais, marcou gols, criou jogadas e foi sempre uma ameaça. Foi mal: Jogo ruim de Michael surpreende Michael foi um dos destaques do Goiás na temporada. Por isso, as falhas cometidas na partida de hoje surpreenderam. Erros técnicos que o atacante habilidoso não costuma cometer o deixaram distante do que já foi produzido por ele no Brasileiro. Novo Everton? Ferreira brilha em fim de ano Ferreira foi goleador do Brasileiro de Aspirantes. Na primeira chance que recebeu no principal, fez um gol contra o Cruzeiro. E hoje manteve o alto nível no fim da temporada. Deu duas assistências e foi a principal arma do Grêmio. Cronologia da partida O Goiás saiu na frente com gol de Rafael Moura. Mas o Grêmio empatou com Patrick e virou com gol de letra de Isaque. No fim do primeiro tempo, o Goiás voltou a empatar com Rafael Moura e na etapa final virou a partida novamente com gol de Yago Felipe. O jogo do Goiás: Bola aérea é a arma Pouco interessado no jogo, o Goiás cumpriu protocolo de encerrar a temporada contra o Grêmio. Com a bola rolando, a equipe de Ney Franco mostrou que realmente não parecia muito empenhada. Marcação frouxe, longe da linha defensiva do adversário, pouca criação e até mesmo Michael, destaque do time na temporada, esteve pouco inspirado. Foi diferente, porém, na bola aérea. Aproveitando-se da pouca experiência da zaga gremista, sobrou a qualidade de Rafael Moura neste tipo de lance. Em duas cobranças de escanteio de Marcelo Hermes o jogador marcou gols. No segundo tempo, o time \"acordou\" e, contando com as seguidas falhas do Grêmio, fez o terceiro. O jogo do Grêmio: Ataque brilha, defesa vaza O Grêmio teve em campo um time muito mais interessado que seu adversário. Pecando, entretanto, por dois fatores importantes de jogo: a inexperiência e a falta de entrosamento. Muitas foram as vezes que Darlan, um dos mais experientes em meio aos meninos que defenderam o time gaúcho, errou passes por não entender a movimentação dos colegas. Os zagueiros, Ruan e Rodrigues, também foram ingênuos ao marcar Rafael Moura, que fez dois gols. Por outro lado, Ferreira mostrou mais uma vez que está merecendo espaço no elenco principal. Deu uma série de dribles, investidas em velocidade pela direita, duas assistências, e participou ativamente do jogo. O pivô de Isaque e a movimentação de Patrick ofuscaram até mesmo Pepê, o mais conhecido da turma. No segundo tempo, os meninos relaxaram, seguiram vazando atrás e sofreram a virada. FICHA TÉCNICA GOIÁS 3 X 2 GRÊMIO Data: 08/12/2019 (Domingo) Local: estádio Serra Dourada, em Goiânia (GO) Árbitro: Ricardo Marques Ribeiro (MG) Auxiliares: Guilherme Dias Camilo e Sidmar dos Santos Meurer (ambos de MG) Árbitro de vídeo: Emerson de Almeida Ferreira Cartões amarelos: Darlan (GRE); Leandro Barcia (GO) Gols: Rafael Moura, do Goiás, aos 3 e aos 44 minutos do primeiro tempo; Patrick, do Grêmio, aos 23 minutos do primeiro tempo; Isaque, do Grêmio, aos 36 minutos do primeiro tempo; Yago Felipe, do Goiás, aos 19 minutos do segundo tempo; GOIÁS Tadeu; Yago Rocha (Breno), Rafael Vaz, Fábio Sanches e Marcelo Hermes; Gilberto (Dudu), Léo Sena e Yago Felipe; Michael, Leandro Barcia e Rafael Moura (Vinícius). Técnico: Ney Franco GRÊMIO Phelipe Megiolaro; Felipe, Ruan, Rodrigues (Emanuel) e Juninho Capixaba; Darlan, Frizzo (Jhonata Robert), Ferreira, Patrick (Guilherme Azevedo) e Pepê; Isaque. Técnico: Victor Hugo Signorelli (auxiliar) Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Overeem fica com a boca destruída após confronto com Jairzinho no UFC Fluminense vence Corinthians com brilho de garoto de 20 anos em Itaquera Web tem lamentos pela violência no Minerão e memes pela queda do Cruzeiro Brasileirão - 2019 Esporte Futebol Goiás Grêmio do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Marcos zoa Cruzeiro com foto do céu azul tirada em uma \"segunda\" O ex-goleiro Marcos, ídolo do Palmeiras, não perdoou o rebaixamento do Cruzeiro. A queda do time mineiro foi confirmada hoje, com derrota por 2 a 0 para o clube alviverde em pleno Mineirão. Ir para matéria completa UOL Esporte - Futebol Zé Ricardo garante ser \"colorado de carteirinha\" após despedida do Inter Ciente de que este foi seu último jogo no comando do Internacional, Zé Ricardo falou em tom de despedida em sua entrevista coletiva após a virada no último minuto sobre o Atlético-MG por 2 a 1, no Beira Rio. Ir para matéria completa UOL Esporte - Futebol Mancini lamenta derrota do Atlético-MG no final: ?Merecíamos o empate? Vagner Mancini lamentou o fato de o Atlético-MG, quase todo reserva, ter sido derrotado nos minutos finais do confronto com o Internacional, hoje, no Beira-Rio. O treinador do Galo afirmou que o desgaste foi determinante para o revés por 2 a 1 na 38ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Perrella diz que ficará para reestruturar o Cruzeiro: \"não vai acabar\" Durante longos minutos, antes de Adilson Batista, conceder sua entrevista, Zezé Perrella, gestor de futebol do Cruzeiro foi aos microfones para falar sobre o futuro do clube após a derrota de 2 a 0 para o Palmeiras, encerrando o ano com o rebaixamento inédito para a segunda divisão do Campeonato Brasileiro. Entre pedidos de desculpas, Perrella também falou da vontade de permanecer no clube e reestruturá-lo para voltar a figurar entre os melhores do país. Ir para matéria completa UOL Esporte - Futebol Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0 para o Palmeiras, em pleno Mineirão, e viu o Ceará empatar com o Botafogo, por 1 a 1. No duelo entre líder e vice-líder, o Santos goleou o Flamengo por 4 a 0. Ir para matéria completa UOL Esporte - Futebol Galo ignora virada do Inter e zoa rival Cruzeiro por rebaixamento A virada do Internacional não foi sequer citada pelas redes sociais do Atlético-MG. Após o apito final da última rodada do Campeonato Brasileiro, a atenção do perfil atleticano no Twitter foi para a queda inédita do rival Cruzeiro à segunda divisão do torneio. Ir para matéria completa UOL Esporte - Imagens Veja fotos da confusão no Mineirão com o rebaixamento do Cruzeiro Ir para matéria completa UOL Esporte - Futebol Zagueiro Gustavo Henrique confirma saída do Santos após sete temporadas O zagueiro Gustavo Henrique disse no início de noite de hoje (8) que não permanecerá no Santos em 2020. O jogador de 26 anos de idade confirmou a informação na saída do gramado da Vila Belmiro, em breve conversa com jornalistas que o abordaram após a vitória alvinegra por 4 a 0 sobre o Flamengo, pela última rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Marcão diz que sentará com o presidente para definir futuro no Fluminense Com a vitória por 2 a 1 sobre o Corinthians na partida que encerrou o calendário de 2019, Marcão classificou o Fluminense para a Sul-Americana, já que havia livrado o clube de rebaixamento no Campeonato Brasileiro em rodadas anteriores. Ao todo, foram 46 pontos ganhos, na 14ª colocação da tabela. Ir para matéria completa UOL Esporte - Futebol Diniz vê expulsão de Helinho injusta e despista sobre usar base no Paulista O técnico Fernando Diniz gostou da atuação do São Paulo na vitória por 2 a 1 sobre o CSA, hoje, no estádio Rei Pelé, na rodada que encerrou o Campeonato Brasileiro. Com uma equipe formada totalmente por jovens, a maioria formada na base do clube, o Tricolor abriu dois gols de vantagem e teve que fazer um jogo de resistência no segundo tempo para segurar o placar após a expulsão de Helinho. O treinador, aliás, considerou injusto o cartão vermelho dado ao atacante. Ir para matéria completa UOL Esporte - Futebol Sampaoli diz ter reunião para ouvir projeto do Santos, mas freia empolgação O técnico Jorge Sampaoli, do Santos, diz ainda não ter definido qual equipe treinará em 2020, mas sinalizou que tomará a melhor decisão do ponto de vista profissional — e não emocional. O treinador concedeu entrevista coletiva na noite de hoje (8), na Vila Belmiro, após goleada do Peixe por 4 a 0 sobre o campeão Flamengo, pela última rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Jesus admite Flamengo relaxado em goleada contra o Santos: \"subconsciente\" Após a goleada por 4 a 0 para o Santos, o técnico Jorge Jesus, do Flamengo, admitiu relaxamento do Rubro-negro na partida disputada hoje (8) na Vila Belmiro. Ir para matéria completa UOL Esporte - Futebol Andrés diz que Nunes indicou \"mais de 17 nomes\" e espera time forte em 2020 Tão logo o Campeonato Brasileiro terminou, o Corinthians já começou a pensar no planejamento para a próxima temporada. Em entrevista após a derrota para o Fluminense, hoje (8), em Itaquera, o presidente Andrés Sanchez diz esperar um time mais forte para 2020. Ir para matéria completa UOL Esporte - Futebol Jovem que decidiu para o Flu fala em \"jogo dos sonhos\" e não sabe se fica Evanilson foi o grande destaque da vitória do Fluminense sobre o Corinthians, por 2 a 1, na tarde de hoje. Pela primeira vez escalado como titular, o jovem de 20 anos fez os dois gols da partida de encerramento do Campeonato Brasileiro, na Arena em Itaquera. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Cuesta anota gol da virada do Colorado sobre o Galo D'Alessandro cobra falta na cabeça de Victor Cuesta, que desvia para a rede e, nos acréscimos, marca o gol da virada colorada sobre o Galo. Internacional 2 x 1 Atlético-MG Ir para matéria completa Gols UOL Esporte Internacional venceu o Atlético-MG de virada no Beira-Rio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guerrero aproveita a sobra e deixa tudo igual em Porto Alegre Paolo Guerrero aproveita a sobra em chute de Nonato e, dentro da pequena área, estufa a rede para deixar tudo igual no Beira-Rio. Internacional 1 x 1 Atlético-MG Ir para matéria completa UOL Esporte - Futebol Grêmio espera se acertar com Renato Gaúcho e renovar na próxima semana O Grêmio acredita que renovará com Renato Gaúcho ao longo da próxima semana. Depois da derrota por 3 a 2 para o Goiás, que encerrou o Brasileirão, a direção gremista crê que o planejamento caminhe a partir da manutenção do técnico. Ir para matéria completa UOL Esporte - Futebol Flamengo e Gabigol são zoados pelo Santos: \"Hoje tem gol do Sánchez\" O Santos goleou o Flamengo por 4 a 0 hoje, e Gabigol passou em branco em seu reencontro com a Vila Belmiro. Com a camisa rubro-negra, o atacante ex-santista virou tema da frase \"hoje tem gol do Gabigol\", mas, desta vez, o Peixe aproveitou para brincar com os protagonistas da vitória. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Sánchez faz o quarto e Santos goleia o Flamengo na Vila Sánchez completa cruzamento de Victor Ferraz e faz o quarto do Peixe na Vila Belmiro. Virou goleada! Santos 4 x 0 Flamengo Ir para matéria completa UOL Esporte - Futebol Web tem lamentos pela violência no Minerão e memes pela queda do Cruzeiro O primeiro rebaixamento da história do Cruzeiro no Campeonato Brasileiro terminou com violência hoje, e o fato gerou revolta também na internet. Ir para matéria completa Gols UOL Esporte Victor Cuesta sobe de cabeça e vira o jogo para o Inter Internacional 2 X 1 Atlético. Ir para matéria completa Gols UOL Esporte Guerrero aproveita sobra e empata para o Internacional Internaciona 1 X 1 Atlético. Ir para matéria completa UOL Esporte - Futebol Cruzeiro vira o sétimo clube que Adilson não consegue ajudar contra a queda Ex-jogador do clube e em sua segunda passagem pelo Cruzeiro, o técnico Adilson Batista não evitou o pior. Com o resultado de hoje (8), o comandante viu a Raposa ser rebaixada pela primeira vez na história do Campeonato Brasileiro. O técnico assumiu o time há apenas dez dias e enfrentou uma maratona de três jogos no período, mas não conseguiu realizar a tarefa ingrata. Com pouca culpa, o treinador falhou pela sétima vez ao tentar manter uma equipe na elite nacional. Ir para matéria completa UOL Esporte - Futebol Coelho fala em missão cumprida e deseja sorte a Tiago Nunes no Corinthians A derrota por 2 a 1 para o Fluminense em Itaquera marcou o fim da rápida passagem de Dyego Coelho como técnico do Corinthians. Ocupando a função interinamente após a saída de Fabio Carille, ele diz sair com sentimento de \"missão cumprida\" após oito partidas e a classificação para as fases preliminares da Libertadores. Ir para matéria completa Gols UOL Esporte Carlos Sánchez completa cruzamento e faz o quarto do Santos Santos 4 x 0 Flamengo. Ir para matéria completa UOL Esporte - Futebol Problemas de gestão e queda tornam ano o pior da história do Cruzeiro Às vésperas do centenário, que será comemorado em 2021, o Cruzeiro vai amargar a disputa de uma Série B no ano anterior às comemorações. A temporada 2019 ficará marcada como a pior já registrada na história celeste, repleta de escândalos fora dos campos e que agora ganham a companhia de um inédito rebaixamento no Campeonato Brasileiro. Ir para matéria completa Gols UOL Esporte Avaí e Athletico empatam sem gols Avaí recebe o Athletico na Ressacada neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Renato Gaúcho manda mensagem e parabeniza jovens do Grêmio após derrota Renato Gaúcho não esteve com a delegação do Grêmio na derrota por 3 a 2 para o Goiás, na última rodada do Brasileiro, hoje (08), no Serra Dourada. Mas, de longe, acompanhou a partida e mandou os parabéns ao elenco formado por jovens. Ir para matéria completa Gols UOL Esporte Santos goleia o campeão Flamengo na Vila Belmiro Santos recebe o Flamengo na Vila Belimiro neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Sampaoli iguala Felipe Melo e \"se infiltra\" em top 10 de cartões amarelos O técnico Jorge Sampaoli, do Santos, levou um cartão amarelo por reclamação durante o jogo de hoje (8) entre sua equipe e o Flamengo, na Vila Belmiro, válido pela última rodada do Campeonato Brasileiro. Foi a 11ª advertência do tipo recebida pelo argentino em sua primeira edição de Brasileirão. Ir para matéria completa Gols UOL Esporte Torcida do Fortaleza faz mosaico na arquibancada Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Do apoio à confusão: como reagiu a torcida no dia mais triste do Cruzeiro O Cruzeiro perdeu por 2 a 0 para o Palmeiras hoje (8), no Mineirão, e está rebaixado pela primeira vez do Campeonato Brasileiro da pior maneira possível. O dia mais triste da história de quase 100 anos da agremiação teve apoio do torcedor antes e durante quase todo o jogo, mas terminou com muita frustração, confusão e um jogo interrompido para não comprometer ainda mais a segurança de jogadores, torcedores e outros profissionais. Ir para matéria completa Gols UOL Esporte Fortaleza chega com perigo em cruzamento mas finaliza mal Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Bahia chuta da entrada da área e Felipe Alves encaixa defesa Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Osvaldo recebe na cruzamento mas chuta para fora Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Palmeiras vence e condena Cruzeiro ao rebaixamento Cruzeiro recebe o Palmeiras no Mineirão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Vasco e Chapecoense empatam no Maracanã Vasco recebe a Chapecoense no Maracanã neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Piton dedica estreia no Corinthians a avô morto: \"Está lá em cima vendo\" A última rodada do Brasileirão contou com a estreia do lateral-esquerdo Lucas Piton no Corinthians. Aos 19 anos, ele entrou no lugar de Carlos Augusto no intervalo da derrota para o Fluminense, hoje (8), em Itaquera. Após o duelo, dedicou o dia marcante ao seu avô, morto há uma semana. Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Pikachu abre o placar para o Vasco contra a Chape Maurício Ramos coloca a mão dentro da área depois do cruzamento de Pikachu, e árbitro marca o pênalti. Na cobrança, Pikachu cobra rasteiro e abre o placar. Vasco 1 x 1 Chapecoense. Ir para matéria completa UOL Esporte - Futebol Brasileirão: Cruzeiro é rebaixado, e Flu vai à Sul-Americana; veja tabela O Campeonato Brasileiro terminou hoje (8) com dez jogos simultâneos na 38ª rodada, e as duas situações que ainda estavam pendentes foram definidas. O Cruzeiro foi rebaixado à Série B pela primeira vez na sua história ao perder do Palmeiras, mantendo o Ceará na primeira divisão, enquanto o Fluminense conquistou a última vaga na Copa Sul-Americana após bater o Corinthians, deixando o Botafogo de fora. Ir para matéria completa Gols UOL Esporte Jogadores do Ceará comemoram junto da arquibancada Botafogo recebe o Ceará no Engenhão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Inter vira no último minuto e termina Brasileirão com vitória sobre o Galo O Internacional suou para não fechar o Campeonato Brasileiro com derrota. Contra o quase reserva do Atlético-MG, o Colorado lutou para vencer o Galo por 2 a 1, no Beira Rio. Otero abriu o placar para o Galo aos 5 do primeiro tempo, e o empate foi confirmado apenas aos 41 do segundo, quando o VAR validou o gol marcado por Guerrero. Aos 52 minutos, Cuesta conseguiu a virada. Ir para matéria completa Gols UOL Esporte Yago Pikachu abre o placar para o Vasco com gol de pênalti Vasco 1 x 0 Chapecoense. Ir para matéria completa Gols UOL Esporte Grêmio chega com perigo e acerta a trave do Goiás Goiás recebe o Grêmio no Serra Dourada neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Goiás vence o Grêmio no Serra Dourada Goiás recebe o Grêmio no Serra Dourada neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Fluminense vence o Corinthians em Itaquera Corinthians recebe o Fluminense na Arena Corinthians neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Ceará empata com Botafogo e se salva do rebaixamento Botafogo recebe o Ceará no Engenhão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa","categorias":[""]}
{"corpora":"Campeonato Brasileiro  | Palmeiras vence e decreta rebaixamento do Cruzeiro no Mineirão\nJogo foi interrompido após torcida quebrar cadeiras e encerrado aos 40 minutos do 2º tempo\nPalmeiras rebaixa Cruzeiro em jogo interrompido por confusão UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Palmeiras vence e decreta queda Cruzeiro em jogo interrompido por confusão 00:00 Do UOL, em São Paulo 08/12/2019 17h55 O Cruzeiro vai jogar a Segunda Divisão em 2020. O time de Belo Horizonte foi derrotado por 2 a 0 para o Palmeiras hoje (8), no Mineirão, e termina o Campeonato Brasileiro na 17ª colocação. Aos 35 minutos do segundo tempo, o jogo chegou até a ser interrompido por conta de vandalismo praticado no estádio, com cadeiras quebradas e atiradas e intervenção da Polícia Militar, com bombas e tiro de bala de borracha. Aos 40, a partida foi novamente paralisada, com todos os atletas reunidos no centro do gramado. Depois de mais de cinco minutos, a decisão do árbitro foi de acabar o duelo antes mesmo do apito final por falta de segurança. Relacionadas Perrone: Palmeiras reage de maneira diferente em caso de veto à sua torcida Globo mostra torcedor acompanhando jogo pelo UOL, e Cleber se confunde Vários torcedores foram carregados, a brigada do Corpo de Bombeiros prestou atendimento a diversos deles, e alguns desceram até o gramado para receber atendimento. O telão do estádio exibiu a mensagem para que todos os torcedores saíssem do local. A equipe da TV Globo reportou que o delegado da partida pediu para que a imprensa deixasse o campo. Telão do Mineirão exibe mensagem pedindo para os torcedores evacuarem o estádio Imagem: Reprodução Os jogadores do Palmeiras deixaram o gramado às pressas, os árbitros foram conduzidos para os vestiários com escudos da Polícia Militar, e vários jogadores cruzeirenses deixaram o gramado chorando. Com a bola rolando, o primeiro gol foi marcado por Zé Rafael, em jogada que começou com belíssimo toque de calcanhar de Dudu para Raphael Veiga, que deu a assistência. O segundo foi feito por Dudu, de cabeça, dentro da área. O Cruzeiro quase não conseguiu incomodar Weverton e só chutava de fora da área. Apesar da vitória, o Palmeiras não conseguiu alcançar o vice-campeonato por conta da goleada aplicada pelo Santos em cima do Flamengo na Vila Belmiro. O melhor: Dudu O atacante iniciou a jogada do primeiro gol com belíssimo passe de calcanhar para Raphael Veiga, que deu a assistência para Zé Rafael. Depois, o atacante ainda subiu na área para fazer o segundo. O pior: Pedro Rocha O jogador do Cruzeiro pouco tocou na bola e errou passes fáceis. Durante o tempo em que esteve em campo, ele não ganhou nenhuma dividida no chão e nenhuma disputa aérea, perdeu 15 bolas, não acertou um drible e finalizou apenas uma vez no gol. Torcida quebra cadeiras, e polícia intervém Percebendo o rebaixamento cada vez mais próximo, torcedores do Cruzeiro começaram um quebra-quebra em diversas áreas do Mineirão. Cadeiras e outros objetos foram atirados no gramado, alguns feridos chegaram a ser carregados nas arquibancadas, e o jogo parou aos 40 minutos do 2º tempo. Quem não participavam da baderna tinha dificuldade de sair da confusão. Cronologia do jogo O Cruzeiro começou o jogo nitidamente nervoso e, logo no primeiro minuto, Léo foi desviar uma bola de cabeça e quase colocou contra a própria meta. Fábio evitou o gol contra. Os dois praticamente dividiram a posse de bola, mas com poucas chances criadas, especialmente pelo esquema da Raposa, que se defendia com praticamente todo mundo. Os mineiros finalizaram só três vezes, mas erraram todas, enquanto os palmeirenses finalizaram quatro vezes, sendo duas delas para defesas de Fábio. No segundo tempo, o Cruzeiro voltou atacando um pouco mais, especialmente com investidas de Sassá, mas nada que desse trabalho para Weverton. A tentativa pelo gol fez o jogo mostrar espaços para o Palmeiras e, em um contra-ataque e excelente triangulação, o placar foi inaugurado. Dudu recebeu bola na entrada da área, deu toque de calcanhar para Veiga, que cruzou da linha de fundo para Zé Rafael chutar e abrir o placar. A torcida desanimou, o time continuou tentando, mas pouco conseguia. No contra-ataque, os palmeirenses ainda foram para cima com as entradas de Veron e Willian. Dudu conseguiu fazer o segundo após cruzamento na pequena área. O jogo foi interrompido aos 40 minutos. Mineirão explode com gol do Botafogo Se o primeiro tempo não teve muita emoção para os cruzeirenses, com Weverton sem nem pegar na bola, a torcida pôde explodir quando soube do gol do Botafogo contra o Ceará. Nas contas contra o rebaixamento, além de vencer o Palmeiras, o Cruzeiro precisava torcer para os cariocas vencerem os cearenses, mas o jogo terminou 1 a 1 no Nilton Santos. Veron entra pela terceira vez no Palmeiras Depois de chamar a atenção no jogo do meio da semana com dois gols e uma assistência na goleada sobre o Goiás, o jovem de 17 anos voltou a receber uma chance nos profissionais. O jogador entrou no lugar de Zé Rafael, que fez o gol que abriu o placar no Mineirão. Organizadas são separadas para evitar brigas Duas torcidas organizadas do Cruzeiro que protagonizaram brigas nos últimos meses foram separadas na partida de hoje. A Pavilhão Independente e Máfia Azul ficaram em setores opostos no Mineirão. A segurança também foi reforçada com grades e homens a mais trabalhando. FICHA TÉCNICA CRUZEIRO 0 X 2 PALMEIRAS Data: 08 de dezembro de 2019, domingo Local: Estádio do Mineirão, em Belo Horizonte (MG) Hora: 16h (de Brasília) Árbitro: Marcelo de Lima Henrique (RJ) Assistentes: Luis Claudio Regazone e Silbert Faria Siquim (ambos do RJ) VAR: Carlos Eduardo Braga Nunes (RJ) Cartão amarelo: Zé Rafael (PAL) Gol: Zé Rafael, aos 11 min do 2º T; Dudu, aos 37 min do 2º T CRUZEIRO: Fábio; Orejuela (Weverton), Léo, Cacá e Dodô; Henrique, Éderson, Jadson e Marquinhos Gabriel; Pedro Rocha (Maurício) e Ezequiel (Sassá). Técnico: Adilson Batista PALMEIRAS: Weverton; Marcos Rocha (Mayke), Luan, Antônio Carlos e Diogo Barbosa; Matheus Fernandes, Bruno Henrique e Lucas Lima; Raphael Veiga (Willian), Zé Rafael (Veron) e Dudu Técnico: Andrey Lopes Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Do apoio à confusão: como reagiu a torcida no dia mais triste do Cruzeiro São Paulo supera expulsão, segura CSA e vence com time \"made in Cotia\" Galo ignora virada do Inter e zoa rival Cruzeiro por rebaixamento Brasileirão - 2019 Cruzeiro Esporte Palmeiras do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Faustão ataca VAR e pergunta se modelo Aline Riscado está namorando Gabigol Faustão interrompeu as avaliações dos jurados da \"Dança dos Famosos\", quadro do \"Domingão do Faustão\", para falar... 08/12/2019 20h56 \"Sofro e fico triste\", lamenta perfil do Mineirão no Twitter após tumulto O Mineirão foi depredado por torcedores do Cruzeiro durante a derrota por 2 a 0 para o Palmeiras que rebaixou a... 08/12/2019 20h54 Marcos zoa Cruzeiro com foto do céu azul tirada em uma \"segunda\" O ex-goleiro Marcos, ídolo do Palmeiras, não perdoou o rebaixamento do Cruzeiro. A queda do time mineiro foi... 08/12/2019 20h42 A festa da mediocridade Ouvir Argel Fucks falar como se tivesse salvado o Ceará quando o time teria se salvado mesmo se perdesse. 08/12/2019 20h40 Henríquez não garante permanência em 2020 e comenta atrasos salariais Oswaldo Henríquez não sabe se permanece no Vasco para 2020. O contrato do zagueiro colombiano com o Cruz-Maltino... 08/12/2019 20h36 Gabigol comemora fim de Brasileirão \"inesquecível\" para o Flamengo Artilheiro do Brasileirão com 25 gols e um dos principais nomes do Flamengo na conquista do Brasileirão 2019,... 08/12/2019 20h30 Zé Ricardo garante ser \"colorado de carteirinha\" após despedida do Inter Ciente de que este foi seu último jogo no comando do Internacional, Zé Ricardo falou em tom de despedida em sua... 08/12/2019 20h26 Mancini lamenta derrota do Atlético-MG no final: ?Merecíamos o empate? Vagner Mancini lamentou o fato de o Atlético-MG, quase todo reserva, ter sido derrotado nos minutos finais do... 08/12/2019 20h26 Cruzeiro será denunciado por confusão no Mineirão, e pena deve ser dura Foto: Pedro Vilela/Getty Images 08/12/2019 20h19 Bahia admite contato do Palmeiras e espera definir futuro de Cerri nesta 2ª O Bahia já foi comunicado pelo Palmeiras do interesse em contratar o diretor de futebol Diego Cerri. A equipe... 08/12/2019 20h14 Perrella diz que ficará para reestruturar o Cruzeiro: \"não vai acabar\" Durante longos minutos, antes de Adilson Batista, conceder sua entrevista, Zezé Perrella, gestor de futebol do... 08/12/2019 20h12 Técnico do Avaí manda recado para o ano que vem: 'A nossa torcida merece mais' O Avaí encerrou o Brasileiro de maneira melancólica. Após uma campanha decepcionante, na despedida do ano, o Leão... 08/12/2019 20h03 Andrés esclarece conversa com presidente do Grêmio sobre Luan Dois dias após o Romildo Bolzan, presidente do Grêmio, ter afirmado que não houve qualquer tipo de avanço na... 08/12/2019 20h00 Galo ignora virada do Inter e zoa rival Cruzeiro por rebaixamento A virada do Internacional não foi sequer citada pelas redes sociais do Atlético-MG. Após o apito final da última... 08/12/2019 19h53 Castán analisa o desempenho do CSA no Brasileirão O CSA terminou de maneira negativa para o CSA. Apesar de todos os esforços da diretoria, comissão e jogadores, o... 08/12/2019 19h45 Veja fotos da confusão no Mineirão com o rebaixamento do Cruzeiro 08/12/2019 19h44 Sara crê que jovens da base terão mais espaço no São Paulo em 2020 O São Paulo entrou em campo neste domingo, com quase todos os seus titulares formados na base do clube e um deles... 08/12/2019 19h43 G. Henrique anuncia saída do Santos; Sampaoli lamenta: 'Cresceu no projeto' O zagueiro Gustavo Henrique decidiu que não ficará no Santos em 2020. Depois da goleada em cima do Flamengo, por 4 08/12/2019 19h43 Zagueiro Gustavo Henrique confirma saída do Santos após sete temporadas O zagueiro Gustavo Henrique disse no início de noite de hoje (8) que não permanecerá no Santos em 2020. O jogador... 08/12/2019 19h42 Sampaoli revela reunião definitiva nesta segunda-feira e nega ofertas O futuro de Jorge Sampaoli será decidido nesta segunda-feira. Em coletiva de imprensa após a goleada do Santos... 08/12/2019 19h42 Fernando Prass dará entrevista de despedida do Palmeiras na terça Fernando Prass concederá entrevista coletiva de despedida do Palmeiras na terça-feira, ao meio-dia, na Academia de 08/12/2019 19h40 A desfaçatez da direção do Cruzeiro Clique AQUI e constate você mesmo a desfaçatez da cartolagem cruzeirense na página oficial do clube. 08/12/2019 19h37 Jesus não crê em 'abalo' para o Mundial e responde sobre continuidade no Flamengo O Flamengo esteve irreconhecível na partida diante do Santos, neste domingo, pela última rodada do Brasileiro. A... 08/12/2019 19h37 Goleiro Léo projeta 2020: 'Vamos buscar mais títulos' Chegou ao fim a temporada 2019 para o Athletico. Neste domingo, o Furacão foi até a Ressacada, não atuou bem e... 08/12/2019 19h36 Marcão diz que sentará com o presidente para definir futuro no Fluminense Com a vitória por 2 a 1 sobre o Corinthians na partida que encerrou o calendário de 2019, Marcão classificou o... 08/12/2019 19h31 Alberto Valentim projeta 2020: 'Um trabalho do zero fica muito mais fácil' Após o empate entre Botafogo e Ceará, por 1 a 1, e o fim do Brasileiro na 15ª colocação, o técnico do Alvinegro,... 08/12/2019 19h30 Alvinegros paulistas devem começar o ano em situações opostas O Santos carimbou a faixa do Flamengo metendo um sonoro 4 a 0 na Vila. Rubro-negro nem ligou, tem só um Mundial... 08/12/2019 19h28 Jogadores do Bahia analisam derrota e projetam 2020 A temporada 2019 terminou de maneira amarga para o Bahia. Após sonhar com a Libertadores, o Tricolor teve uma... 08/12/2019 19h26 Com Lucas Paquetá no banco, Milan vence o Bologna, fora de casa Em uma partida movimentada, o Milan conquistou a segunda vitória seguida fora de casa ao bater o Bologna por 3 a 2 08/12/2019 19h24 Perfil oficial do Tottenham parabeniza Ceará por permanência na Série A O perfil oficial em português do Tottenham no Twitter publicou uma mensagem parabenizando o Ceará pela permanência 08/12/2019 19h19 Diniz vê expulsão de Helinho injusta e despista sobre usar base no Paulista O técnico Fernando Diniz gostou da atuação do São Paulo na vitória por 2 a 1 sobre o CSA, hoje, no estádio Rei... 08/12/2019 19h19 Xodó da torcida, Gabriel revela: \"Tenho muita vontade de ficar no Botafogo\" Gabriel tem contrato com o Botafogo até o fim de 2020, oriundo de empréstimo do Atlético-MG, mas pode deixar o... 08/12/2019 19h19 Rotenberg comunica saída da vice- presidência de futebol do Botafogo Ricardo Rotenberg assumiu a vice-presidência de futebol, mas retornará para o seu cargo anterior. Neste domingo,... 08/12/2019 19h17 Henríquez cobra salários atrasados do Vasco para um 2020 melhor Após o empate por 1 a 1 diante da Chapecoense, o zagueiro Henríquez aproveitou a zona mista para falar dos... 08/12/2019 19h11 Sampaoli diz ter reunião para ouvir projeto do Santos, mas freia empolgação O técnico Jorge Sampaoli, do Santos, diz ainda não ter definido qual equipe treinará em 2020, mas sinalizou que... 08/12/2019 19h11 Torcida do Fortaleza dá show na Arena Castelão O Fortaleza encerra o ano em alta. Após uma campanha regular no Campeonato Brasileiro, o time de Rogério Ceni... 08/12/2019 19h10 Gabriel, sobre 2020: 'Tenho muita vontade de ficar no Botafogo' Gabriel tem contrato com o Botafogo até o fim de 2020, oriundo de empréstimo do Atlético-MG, mas pode deixar o... 08/12/2019 19h08 Jesus admite Flamengo relaxado em goleada contra o Santos: \"subconsciente\" Após a goleada por 4 a 0 para o Santos, o técnico Jorge Jesus, do Flamengo, admitiu relaxamento do Rubro-negro na... 08/12/2019 19h08 Andrés diz que Nunes indicou \"mais de 17 nomes\" e espera time forte em 2020 Tão logo o Campeonato Brasileiro terminou, o Corinthians já começou a pensar no planejamento para a próxima... 08/12/2019 19h07 Pai sai escoltado com criança no colo durante confusão no Mineirão Um pai precisou proteger seu filho durante a confusão que envolveu bombas, depredação e brigas nas arquibancadas... 08/12/2019 19h04 Jovem que decidiu para o Flu fala em \"jogo dos sonhos\" e não sabe se fica Evanilson foi o grande destaque da vitória do Fluminense sobre o Corinthians, por 2 a 1, na tarde de hoje. Pela... 08/12/2019 19h02 Cruzeiro tem castigo merecido; torcida do Vasco faz bonito e o Fla vergonha O rebaixamento do Cruzeiro foi sendo desenhado pouco a pouco. Não em 2019, mas nos últimos anos, com descontrole... 08/12/2019 18h51 ASSISTA: Cuesta anota gol da virada do Colorado sobre o Galo D'Alessandro cobra falta na cabeça de Victor Cuesta, que desvia para a rede e, nos acréscimos, marca o gol da... 08/12/2019 18h49 Coelho encerra seu trabalho no time principal do Corinthians: 'Sentimento de dever cumprido' Chegou ao fim o trabalho de Dyego Coelho na equipe profissional do Corinthians. Neste domingo, o Timão acabou... 08/12/2019 18h47 Internacional venceu o Atlético-MG de virada no Beira-Rio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 18h46 ASSISTA: Guerrero aproveita a sobra e deixa tudo igual em Porto Alegre Paolo Guerrero aproveita a sobra em chute de Nonato e, dentro da pequena área, estufa a rede para deixar tudo... 08/12/2019 18h45 Luxemburgo elogia torcida do Vasco, mas não garante permanência em 2020 Neste domingo, pouco mais de 67 mil torcedores vascaínos foram até o Maracanã para apoiar o Cruz-Maltino no último 08/12/2019 18h44 Com queda do Cruzeiro, só Flamengo, São Paulo e Santos não foram rebaixados Com o rebaixamento do Cruzeiro decretado na tarde de hoje, depois de derrota por 2 a 0 para o Palmeiras no... 08/12/2019 18h42 ver mais","categorias":[""]}
{"corpora":"\"Solteiríssima\" | Faustão questiona se Aline Riscado está namorando Gabigol\nFaustão questiona se Aline Riscado está namorando Gabigol\nFaustão causa climão ao vivo e questiona se Aline Riscado está vivendo romance com Gabigol | CARAS Caras Instagram Twitter Facebook Atualidades Bebê Beleza Cinema Decoração Esporte Fashion Música TV Vídeos Últimas Notícias Caras Mais Sasha Meneghel Jojo Todynho Adriana Esteves Murilo Benício Sandra Annenberg Padre Fábio de Melo Arquivo Famosos | Assine Anuncie TV Climão! Faustão causa climão ao vivo e questiona se Aline Riscado está vivendo romance com Gabigol Hoje, às 20:42 Vivian Lima Faustão questiona se Aline Riscado está namorando Gabigol Reprodução/Globo Aline Riscado esclarece se está ou não namorando Gabigol A Danca dos Famosos já começou sendo marcada por um climão logo na primeira apresentação da noite deste domingo, 8. Aline Riscado era uma das juradas técnica, e logo após Dandara Mariana arrasar no samba, foi chamada para dar seu voto. Antes, Faustão criou um climão ao mencionar Gabigol perguntando se os dois estão juntos. \"A galera pediu para perguntar. Está namorando o Gabigol?\", questionou o apresentador. E logo, a bela fez questão de negar. \"Não. Claro que não. Estou solteiríssima!\", afirmou. Tudo começou quando Leo Dias disse que o jogador do Flamengo curtiu a festa em comemoração a vitória do time na Libertadores e no Brasileirão acompanhado da morena. Os dois teriam trocado beijos durante a festa e depois ainda foram juntos para a casa da morena, localizada na zona Oeste do Rio de Janeiro. Vale lembrar que Gabigol é namorado de Rafaella Santos, irmã de Neymar Jr. por CARAS Digital Atualizado Hoje, às 20:42 (337448) Mais conteúdo sobre: Adeus a Gugu Irmã de Gugu Liberato emociona ao ler carta em missa Goiabinha mostra tatuagem que fez para Gugu Liberato Sabrina rebate críticas de seu look para o velório de Gugu Solange Gomes pede avenida com o nome de Gugu Liberato CARAS Recomenda Após reatar romance, Carol Portaluppi vai à praia com amado Ingrid Guimarães impressiona com sua árvore de Natal Priscila Fantin é flagrada em momento quente com o marido Carol Dias mostra detalhes de seu casamento com Kaká ASSINE E GANHE ÚLTIMAS NOTÍCIAS GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
