{"titulo":"Economia | Ex-presidente do BC prevê retomada no ano que vem","descricao":"Velocidade do crescimento econômico depende de vários fatores, diz Loyola","conteudo":"Coronavírus: Ex-presidente do Banco Central projeta crescimento da economia em 2021 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Ex-presidente do Banco Central projeta que economia volte a crescer em 2021 Gustavo Loyola, ex-presidente do Banco Central (92-93 e 95-97) Imagem: Divulgação 00:00 Do UOL, em São Paulo 08/05/2020 15h24 A crise causada pela pandemia do novo coronavírus tem gerado grande preocupação no setor econômico. Mas, enquanto estudos indicam uma queda de até 11% e a pior década de PIB (Produto Interno Bruto) per capita em mais de 100 anos, o ex-presidente do Banco Central, Gustavo Loyola, disse hoje que a economia brasileira deve voltar a crescer em 2021. \"A previsão no nosso cenário é de que a economia brasileira volte a crescer no ano que vem, mas a velocidade disso depende de uma série de fatores. Primeiro tem a questão do ambiente político, se ele continuar conturbado vai atrapalhar. Segundo tem a questão da pandemia, se o Brasil continuar lutando contra a pandemia com 'meias medidas', isso pode atrasar a recuperação. Outro ponto é a gestão fiscal. E finalmente tem que ser retomada aquela agenda destinada a aumentar a produtividade e competitividade do Brasil, uma série de políticas que tem esse condão de aumentar o potencial de crescimento da economia. Mas ela deve se recuperar ano que vem, é só uma questão de grau\", considerou Loyola em entrevista à CNN. Relacionadas 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Governo quer parceria com Correios para cadastros do auxílio emergencial Municípios começam a receber recursos destinados à assistência social O economista também comentou as expectativas para a cotação do dólar. Ontem, a moeda norte-americana subiu 2,39% e fechou a R$ 5,84. Com o resultado, a moeda bateu o recorde nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real pelo segundo dia seguido. Para Loyola, essas variações tem relação direta com as incertezas do atual momento. \"A retomada do investimento tem muito a ver com a retomada da confiança na economia e a redução das incertezas. Tudo o que contribui para a redução das incertezas e para o aumento da confiança é positivo. Aquilo que aumenta as incertezas evidentemente vai pesar negativamente no dólar e em outras variáveis, como o próprio crescimento\", disse. De acordo com a última atualização do Ministério da Saúde, o Brasil chegou a 135.106 casos do novo coronavírus. Com isso, ultrapassou a Turquia (133.721 casos) e agora é oitavo país no ranking mundial de diagnósticos da covid-19, segundo levantamento da Universidade John Hopkins. No total, o país tem 9.146 mortes oficiais. Quanto às medidas adotadas pelo Brasil no combate à pandemia, Gustavo Loyola acredita que o país \"tem coisas boas e coisas ruins\". \"Em geral, as medidas da área econômica têm sido corretas, do Banco Central, do Ministério da Fazenda. Elas podem ser até insuficientes em alguns casos, mas elas estão claramente na direção certa. Na questão de lidar com a pandemia é que estamos com sinais trocados, principalmente com essa ideia equivocada de que há uma dicotomia entre o econômico e a saúde. Nós só vamos recuperar a economia quando a saúde, os brasileiros estiverem a salvo. Quando a gente tiver eliminado a pandemia é que a economia vai voltar. Com a pandemia na rua as pessoas não terão a confiança para consumir e nem os investidores terão confiança para investir\", finalizou. As mais lidas agora Governo cria site para acompanhar pedido do auxílio emergencial de R$ 600 Caixa abre 680 agências amanhã para saque do auxílio emergencial Conheça as melhores ações defensivas da Bolsa para investir na crise Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo ajuda grandes empresários e complica pequenos e médios, diz Dilma A ex-presidente Dilma Rousseff criticou hoje a atuação do governo no socorro da economia durante a pandemia do... 08/05/2020 20h28 do UOL INSS tem prazo de 45 dias para responder pedido de aposentadoria O INSS (Instituto Nacional do Seguro Social) terá que responder ao pedido de aposentadoria de uma mulher que... 08/05/2020 19h32 AFP Pandemia aprofundará desigualdades na América Latina, alerta BID A pandemia do novo coronavírus terá repercussões devastadoras no mercado de trabalho e aprofundará as... 08/05/2020 19h25 Carla Araújo Entidades pedem ao STF fim do teto de gastos por conta da pandemia Uma das principais bandeiras defendidas pelo ministro da Economia, Paulo Guedes, o teto de gastos está sendo... 08/05/2020 19h15 Jose Paulo Kupfer Abril inaugura período de deflação de preços que promete ser duradouro A variação de preços, em abril, medida pelo IPCA (Índice de Preços ao Consumidor Amplo), apontou deflação. Dos... 08/05/2020 18h47 do UOL Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 do UOL Covid-19 praticamente paralisa produção de automóveis, que cai 99% em abril A produção de veículos no Brasil ficou praticamente paralisada em abril devido à pandemia do novo coronavírus.... 08/05/2020 17h37 do UOL Dólar cai no dia, a R$ 5,74, mas salta 5,5% na semana; Bolsa sobe 2,75% O dólar comercial fechou em queda de 1,71%, vendido a R$ 5,74, após emendar cinco altas seguidas, bater dois... 08/05/2020 17h08 AFP Google e Facebook estendem planos de trabalho remoto A Google e o Facebook anunciaram à maioria de seus funcionários que eles continuarão trabalhando em casa até o... 08/05/2020 16h59 do UOL RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 do UOL FecomercioSP: varejo de SP deve perder pelo menos R$ 44 bi com isolamento FecomercioSP emitiu nota hoje concordando com a prorrogação da quarentena em de São Paulo pelo governador João... 08/05/2020 16h23 do UOL Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 do UOL Hershey's muda embalagem para homenagear profissionais da saúde A Hershey's mudou sua embalagem para homenagear o trabalho dos profissionais de saúde que estão na linha de frente 08/05/2020 15h52 do UOL Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 do UOL Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 do UOL Entidade vai à Justiça contra bancos por não prorrogarem empréstimos O IDC (Instituto de Defesa Coletiva) entrou ontem com uma Ação Civil Pública contra a Febraban (Federação... 08/05/2020 14h03 do UOL 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Ex-ministro da Fazenda e atual secretário da Fazenda e Planejamento de São Paulo, Henrique Meirelles, disse hoje... 08/05/2020 13h57 Reuters BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 do UOL Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 do UOL Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Reuters Taxa de desemprego dos EUA deve subir em maio, diz assessor da Casa Branca A taxa de desemprego dos Estados Unidos deve subir para cerca de 20% este mês, ante 14,7% já historicamente altos, 08/05/2020 11h57 Colunistas convidados Mães em quarentena: como devemos repensar nossos desejos e nosso consumo? Ano passado, no Dia das Mães, a consultoria global MamaLab realizou uma pesquisa que apontou que os maiores... 08/05/2020 11h44 do UOL Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 do UOL Construção civil tem inflação de 0,25% em abril O Índice Nacional da Construção Civil (Sinapi), medido pelo Instituto Brasileiro de Geografia e Estatística... 08/05/2020 10h52 Reuters Coronavírus causa perda histórica de vagas e taxa de desemprego recorde nos EUA em abril Por Lucia Mutikani 08/05/2020 09h45 do UOL Preços dos combustíveis caem 9,6% e puxam deflação em abril, diz IBGE A inflação medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo) fechou abril em -0,31%, puxado por uma 08/05/2020 09h03 do UOL Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" A surpresa foi grande. De início o sentimento foi até de honra, mas não durou muito tempo para a indignação... 08/05/2020 08h26 do UOL Municípios começam a receber recursos destinados à assistência social Recursos da ordem de R$ 600 milhões serão transferidos para a assistência social de todos os municípios, a partir... 08/05/2020 07h42 Estadão Conteúdo Sem dados, Bolsonaro diz que país está perto de 10 milhões de desempregados O presidente Jair Bolsonaro disse na quinta-feira, 7, que o Brasil \"se aproxima de 10 milhões de pessoas que... 08/05/2020 07h01 do UOL UOL transmite desafio de videogame promovido por Falcão com boleiros A partir do dia 11 de maio, às 11 horas (de Brasília), o UOL transmitirá o desafio \"Todos por Um\", competição de... 08/05/2020 04h00 Empregos e Carreiras - do UOL Problemas para pedir seguro-desemprego? Veja como recuperar login e senha Os impactos econômicos da pandemia de coronavírus estão sendo sentidos no mercado brasileiro, com o aumento do... 08/05/2020 04h00 Todos a Bordo Sem aviões pela pandemia, pátio de aeroporto vira um grande cinema drive-in Com o cancelamento de voos por causa da pandemia da covid-19, o aeroporto de Vilnius, capital da Lituânia, se... 08/05/2020 04h00 Econoweek - César Esperandio Conheça as melhores ações defensivas da Bolsa para investir na crise Quais são ações para ter na carteira de investimentos durante a crise? 08/05/2020 04h00 do UOL Pequenas empresas buscam crédito para salários, mas bancos dificultam O governo anunciou uma linha de crédito emergencial para ajudar pequenas e médias empresas a pagarem os salários... 08/05/2020 04h00 do UOL Companhias aéreas passam a cobrar uso de máscaras por passageiros As companhias aéreas Latam, Gol e Azul passaram a exigir que todos os passageiros usem máscaras durante os voos. O 07/05/2020 23h10 do UOL Congelar salário não gera nenhuma economia, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que 'congelar salário não gera nenhuma... 07/05/2020 21h48 Carla Araújo Bolsonaro erra números ao defender reabertura de atividades Depois de uma visita inusitada com uma comitiva de empresários ao Supremo Tribunal Federal (STF) para defender o... 07/05/2020 20h33 UOL Notícias - Educação Escolas devem dar desconto na mensalidade durante isolamento, diz Procon-SP A Fundação Procon-SP publicou hoje diretrizes para negociação dos consumidores com as instituições particulares de 07/05/2020 19h47 do UOL Bolsonaro defende volta ao trabalho: 'Empresários dizem que estão na UTI' Jair Bolsonaro (sem partido) disse ter ouvido de empresários que o trabalho deles está \"na UTI\" em meio à crise... 07/05/2020 19h27 do UOL Cantor Luciano, Xand Avião e especialistas falam sobre futuro dos shows Nesta sexta-feira (8), o UOL Debate reúne os cantores Xand Avião e Luciano Camargo para falar sobre lives no... 07/05/2020 19h24 do UOL BNDES quer usar fintech e maquininha de cartão para emprestar até R$ 5 bi O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) usará empresas de maquininhas de cartão e outras... 07/05/2020 18h25 ESCOLAS DEVEM COBRAR MENSALIDADE DURANTE PANDEMIA? ESPECIALISTAS RESPONDEM DÚVIDAS DO CONSUMIDOR 07/05/2020 18h10 COMO NEGOCIAR O ALUGUEL: PROCON E ESPECIALISTAS DÃO DICAS PARA A PANDEMIA 07/05/2020 18h08 Reuters RJ: Auxílio é insuficiente e folha de agosto está ameaçada, diz secretário RIO DE JANEIRO (Reuters) - O Rio de Janeiro pode não conseguir pagar a folha dos servidores de agosto caso não... 07/05/2020 18h07 do UOL Bolsonaro nega querer aumentar imposto em meio a apelos por preço do álcool Jair Bolsonaro (sem partido) disse hoje que não quer aumentar impostos durante a crise causada pela pandemia do... 07/05/2020 17h53 do UOL Onyx: as três parcelas do auxílio de R$ 600 serão garantidas para todos O ministro da Cidadania, Onyx Lorenzoni, garantiu hoje, em coletiva de imprensa, que as três parcelas do auxílio... 07/05/2020 17h37 EFE ONU sobe para US$ 6,7 bilhões a meta de doações para países mais pobres Nações Unidas, 7 mai (EFE) - A ONU (Organização das Nações Unidas) aumentou hoje o valor a ser arrecadado no fundo 07/05/2020 17h10 do UOL Dólar tem 5ª alta, passa de R$ 5,80 e bate recorde pelo 2º dia; Bolsa cai O dólar comercial fechou em alta de 2,39%, a quinta seguida, vendido a R$ 5,84. Com o resultado, a moeda bateu o... 07/05/2020 17h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Calma, é normal! | Efeitos no cérebro explicam por que todo mundo está exausto de videochamada","descricao":"Efeitos no cérebro explicam por que todo mundo está exausto de videochamada","conteudo":"Efeitos no cérebro: por que todo mundo está exausto de conversar por vídeo - 08/05/2020 - UOL TAB PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Topo Comportamento Efeitos no cérebro: por que todo mundo está exausto de conversar por vídeo Imagem: Allie/Unsplash 00:00 Luiza Pollo Colaboração para o TAB 08/05/2020 04h00 Se você está respeitando as medidas de distanciamento social por conta do novo coronavírus, suas conversas com amigos, há pelo menos um mês, têm sido online. Além das diversas reuniões por vídeo (para quem pode trabalhar de casa), o happy hour, os encontros amorosos e até os aniversários têm sido na tela — com as carinhas de todo mundo bem pequenininhas, muitas vezes numa confusão de \"você está me ouvindo?\", \"opa, desculpa te interromper\", \"seu vídeo travou\", entre outras falhas de comunicação. Sentir-se exausto depois de uma longa conversa por vídeo é normal, e a exaustão é basicamente proporcional ao número de participantes da reunião. \"Quanto mais gente para ouvir e observar, mais cansado nosso cérebro fica\", explica Ronald Fischer, psicólogo e pesquisador do Instituto D'Or de Pesquisa e Ensino (IDOR) e da Victoria University of Wellington, na Nova Zelândia. \"A questão crucial é o número de pessoas que estão na conversa. Em um programa como o Zoom, Teams, Skype ou outro, ter muita informação visual na sua frente é cognitivamente cansativo\", afirma. Relacionadas A rotina na UTI do Hospital Emílio Ribas, o primeiro a lotar com Covid-19 Cabeleireiro e diarista na quarentena: busca por normalidade ou classismo? Com reprises, quarentena é gatilho para nostalgia. Vale a pena ver de novo? Isso acontece porque o nosso cérebro está programado para ficar atento principalmente a pessoas e animais, explica Fischer. É uma questão de sobrevivência. Então, mesmo sem perceber, somos estimulados a prestar atenção às expressões faciais e aos movimentos de todos os colegas que estão ali, na nossa frente. Diferente de olhar para uma única pessoa falando por vez, no computador ou no celular, todos estão te encarando — ou, pelo menos, essa é a sensação. working from home pic.twitter.com/4ty3D8SgP9 ? Alexis Gay (@yayalexisgay) April 27, 2020 Linguagem corporal Outro ponto cansativo é a perda de pessoalidade em uma conversa online. Não há espaço para um papinho paralelo, um comentário baixinho para um amigo que está no bar com você ou um olhar atravessado para um colega de trabalho que vai te entender do outro lado da mesa. \"Quando você chega numa reunião no escritório, tem aquele papo no café, tem um tititi antes. Esse tititi, em geral, nós perdemos [no online]. Não tem um social que envolve o trabalho, não tem como olhar na expressão das pessoas se aquilo causou algum incômodo ou tédio. Com tanta gente, você perde a individualidade\", explica a psicóloga Maluh Duprat, pesquisadora do Janus (Laboratório de Estudos de Psicologia e Tecnologias da Informação e Comunicação) da PUC-SP. Em papos online, a nossa capacidade de \"medir a temperatura\" do ambiente também diminui. Sem a possibilidade de uma leitura corporal — que fazemos automaticamente quando estamos com outras pessoas —, é difícil saber quando interromper, se sua fala é bem-vinda, entre outras decisões que tomamos com base na percepção do comportamento dos outros. Ainda assim, nosso cérebro tenta buscar essas \"dicas\", sem sucesso. \"Acho que a gente perde um pouco a diversidade daquele ambiente, das pessoas que estão ali, e que, de alguma maneira, a gente captava melhor no offline. Há uma empatia entre alguns personagens, e no virtual isso se perde\", avalia Duprat. Sem feedback Se entre colegas de trabalho ou alunos em um curso falta essa sensação de troca em grupo, para os chefes e professores, a comunicação em vídeo também gera uma grande perda: o feedback. Sem poder \"ler\" a sala de aula (ou a equipe) para procurar expressões de entendimento, concordância ou mesmo tédio, quem está liderando uma videochamada pode ficar um pouco perdido e até sentir certa falta de propósito, diz Duprat. n sei oq acontece q essas sete aulas online de quarenta minutos tão me deixando mttttttt mais cansada chega 13:20 eu to morta pic.twitter.com/xP3mTOP1AC ? Vic (@Vicmichelacci) May 5, 2020 \"Como que naquela fotinho você vai sentir — me colocando no lugar do professor — o interesse das pessoas? É quase impossível. Você não tem como saber se o sujeito foi fazer outra coisa, o quanto dele está ali\", afirma. \"Deve ser sufocante, uma sensação de quase inutilidade, você não tem feedback nenhum. Aí, acho que a gente percebe a intensidade da relação entre professor e aluno — e a necessidade de adaptarmos o modelo.\" Dia da Marmota Parte do nosso esforço cognitivo, principalmente da memória, também está ligado ao ambiente em que estamos. No trabalho, na sala de aula ou num bar com os amigos, os estímulos externos à conversa são comuns a todos. Fischer explica que isso ajuda a manter a atenção e também a fixar as informações trocadas naquele espaço. Está sentindo que nada aconteceu nesses últimos dois meses, que os dias são exatamente iguais, mesmo que você tenha realizado projetos diferentes e conversado com diversas pessoas? Parte do problema pode vir do fato de você ter feito tudo isso em casa. \"Há alguns estudos demonstrando que a memória funciona melhor quando você se liga a ambientes específicos. Nós gravamos informações periféricas no nosso cérebro — e quando voltamos àquele ambiente, ele nos ajuda a lembrar da experiência. Então, podemos imaginar que, tendo sempre o mesmo ambiente o tempo inteiro, fica mais difícil para o nosso cérebro guardar todas essas reuniões\", explica Fischer. Tired of Zoom meetings? I am hosting a zoom meeting about being tired of zoom meetings. Stay tuned and I'll send you a link that doesn't work. ? Adam Griggs (@businessraptor) May 4, 2020 Dá para melhorar A verdade é que não temos muita solução por enquanto, e vamos precisar manter a comunicação restrita ao online até que seja seguro voltar a encontrar mais gente. A boa notícia é que dá para diminuir esse cansaço mental. Antes de mais nada, Fischer defende pensar duas vezes se uma chamada em grupo é realmente necessária ou se vale aplicar o bordão \"essa reunião poderia ter sido um email\". Limitar o número de participantes também ajuda. Outra possibilidade é passar recados e conversar apenas por áudio, principalmente quando a conexão do vídeo for muito ruim. O especialista relata que os delays — pequenos atrasos na fala ou no vídeo causados pela demora na conexão — afetam negativamente a forma como vemos uns aos outros. Uma pesquisa de 2014 aponta que um delay de 1.2 segundo já é capaz de trazer ao nosso inconsciente com mais frequência a impressão de que a outra pessoa é menos amigável, menos ativa, tem menos autodisciplina, entre outros. E as ligações por telefone costumam apresentar esse problema com menor frequência. Se for um primeiro encontro virtual, então, o conselho dos autores parece ser de evitar o vídeo. \"A esquisitice aumenta se as pessoas não estão familiarizadas uma com a outra. Elas não têm conhecimento prévio da personalidade do outro ou como ele fala\", afirma a pesquisadora Katrin Schoenenberg em um artigo sobre o estudo. Simplesmente desligar a câmera também ajuda, se a chamada for mais uma apresentação do que uma troca de informações. Quem estiver conduzindo a conversa pode também usar uma apresentação de slides e compartilhar a tela com todo o grupo, trazendo a atenção de todos para um mesmo ponto, sugere Fischer. \"A ideia é criar um espaço de atenção compartilhada\", explica o pesquisador. \"Se todos focam na mesma informação, isso geralmente ajuda a criar uma sensação de pertencimento a um grupo e diminui o isolamento.\" As mais lidas agora Suruba pelo Zoom: em tempos de Covid-19, grupos 'afetivos' vão além do sexo Criados por causa da quarentena, projetos artísticos bombam nas redes Sem poder sair às ruas, Testemunhas de Jeová agora evangelizam por telefone Comportamento Últimas do TAB PUBLICIDADE Colaboração para o TAB© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Comportamento Efeitos no cérebro: por que todo mundo está exausto de conversar por vídeo Se você está respeitando as medidas de distanciamento social por conta do novo coronavírus, suas conversas com... 08/05/2020 04h00 Família Schurmann: o que os anos de vida a bordo ensinaram sobre isolamento Cinco pessoas dividem um espaço de pouco mais de 40 m². Durante 30 dias, ninguém pode sair, e o que está do lado... 07/05/2020 04h00 Marx é pop: como millennials popularizam ideias do pensador na internet \"Trabalhadores do mundo, uni-vos afastados\", diz uma das ilustrações em que Marx, autor alemão do século 19, veste 05/05/2020 04h00 Com reprises, quarentena é gatilho para nostalgia. Vale a pena ver de novo? A quarentena se tornou um estado em que tempo e espaço parecem estar em suspenso. E, para evitar o pessimismo do... 03/05/2020 04h00 Criados por causa da quarentena, projetos artísticos bombam nas redes O primeiro retrato surgiu na timeline de mais de 100 mil pessoas no dia 18 de março. A quarentena já era realidade 01/05/2020 04h00 Suruba pelo Zoom: em tempos de Covid-19, grupos 'afetivos' vão além do sexo Suruba não é bagunça. É lugar de \"desconstrução do patriarcado, autoaceitação, carinho, afeto, amizade e amor\". 30/04/2020 04h00 Danny Bond e Jurema Fox: artistas LGBTQ+ invadem o brega-funk nordestino É de Jacintinho, segunda comunidade mais populosa de Maceió (AL), que a cantora Danny Bond reina - literalmente.... 29/04/2020 04h00 A pandemia vai destruir a cultura de celebridades e influenciadores? Trancados em seus grandes apartamentos com varanda e seguidos por milhões de pessoas nas redes sociais, os... 29/04/2020 04h00 Do pânico à negação, como o cinema imaginou as pandemias Pessoas que perdem a visão de uma hora para outra. Cidadãos que se tornam zumbis por causa de um vírus. Nações... 28/04/2020 04h00 Ser adulto não é só pagar boleto, e já tem até curso para encarar essa fase Se a resistência do chuveiro da sua casa queimar, você sabe trocá-la? Costurar um botão na camisa é algo que você... 28/04/2020 04h00 Curso a distância, encontros virtuais: a quarentena tem que ser produtiva? Um anúncio de curso de artes marciais a distância, no Instagram, conclama o leitor a transformar o confinamento... 26/04/2020 04h00 Fadas insensatas: qual o impacto da síndrome do impostor nas influencers? \"Um dia vão descobrir que sou uma farsa. Que, na verdade, não sou especial, nem inteligente e nem talentosa. Que... 26/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dupla com Santiago | Mary Silvestre diz que Guilherme nunca pagou pensão de filha  ","descricao":"Mary Silvestre diz que Guilherme nunca pagou pensão de filha","conteudo":"Ex 'Caldeirão', Mary Silvestre diz que cantor Guilherme, da dupla com Santiago, nunca pagou pensão para a filha PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Mary Silvestre diz que cantor Guilherme nunca pagou pensão para sua filha Ex-coleguinha do \"Caldeirão do Huck\", Mary Silvestre teve uma filha com o sertanejo Guilherme, que faz dupla com Santiago, e afirma que ele não paga pensão Imagem: Reprodução/Instagram 00:00 Marcela Ribeiro Do UOL, no Rio 08/05/2020 09h12 Ex-coleguinha do \"Caldeirão do Huck\", Mary Silvestre tem uma filha, de 2 anos, com o cantor Guilherme, que faz dupla com Santiago. Os sertanejos fizeram uma live no Youtuber no último domingo (3), durante quase cinco horas, e algumas pessoas o cobraram para pagar a pensão de sua filha. Relacionadas 'O peso de tudo em cima da mulher é pior', desabafa Luísa Sonza Mayra Cardi anuncia fim do casamento com Arthur Aguiar: 'Sempre te amarei' Mayra Cardi dá mais detalhes sobre separação: 'Não houve briga' pic.twitter.com/bVOTGjo18Z -- Guilherme e Santiago Mi (@GuilhermeeSant6) May 4, 2020 Procurada pelo UOL, Mary revelou que o cantor nunca pagou pensão alimentícia para a menina. \"Desde que nasceu. Na verdade, eu nunca quis acioná-lo judicialmente, tentei de todas as formas um acordo verbal, mas ele não aceitou. Faz mais de dois anos que tentava entrar na Justiça, mas tive diversos problemas envolvendo advogados que não cumpriram o que combinamos e, na verdade, nem haviam entrado judicialmente\", explicou. Mary Silvestre durante a gravidez Imagem: Reprodução/Instagram Mary conta que não pode entrar em detalhes no processo que corre em segredo de Justiça, mas diz que Guilherme só viu a filha uma vez. \"Ele não me procurou mais depois que registrou. E a Justiça ainda está tendo dificuldade de encontrá-lo para intimar\". Procurada, a assessoria de Guilherme enviou uma nota assinada pela advogada dele, Fernanda Mendes. \"A assessoria jurídica, do cantor Guilherme que faz dupla com Santiago, declara que a Ação Judicial que envolve Herickson Cardoso Rosa (Guilherme)e Mary Silvestre encontra- se em segredo de justiça. Portanto qualquer informação a este respeito, irá contra previsão legal que assegura as partes envolvidas o direito ao sigilo\". Tinder Mary diz que quando conheceu Guilherme, não fazia ideia que ele era casado. Os dois se conheceram em 2017 no Tinder e se encontraram no Rio de Janeiro, quando ele passou uma temporada na cidade por conta da sua participação no programa \"Dancing Brasil\", apresentado por Xuxa na Record. Não imaginei que fosse casado porque primeiro que eu o conheci em aplicativos de relacionamento. Segundo que ele me apresentava às pessoas normalmente. Então realmente foi um choque. Por esse motivo, nunca quis expor a história Guilherme é casado com Ana Paula Gois, com quem tem um filho. Além da filha com Mary Silvestre, ele ainda possui mais dois herdeiros de outros relacionamentos. \"Só soube que ele era casado quando falei que estava grávida e ele falou que não iria assumir\". O sertanejo Guilherme e Mary Silvestre Imagem: Reprodução Depois que engravidou, Mary teve de abandonar sua carreira na música e voltou a morar com seus pais em Araraquara, interior de São Paulo. \"Na época, eu estava gravando musicas e clipes, tinha empresário investindo, fazia shows, participava de vários programas de TV na Globo, SBT, Fox Life\", lembra. Foi bem complicado, fiquei sem renda pois não podia trabalhar. E graças a Deus eu tinha uma família muito estruturada que pode me ajudar, caso contrário passaria necessidade No Instagram, Mary respondeu uma seguidora que afirmou que ela engravidou sabendo que o cantor tinha o relacionamento com Ana Paula. \"Engraçado que ela mesma não se incomodou em saber disso e nem se importava que ele tivesse perfil em aplicativo de pegação e saísse para balada sozinho em São Paulo. Pegou a torcida do Flamengo inteira\". Imagem: Reprodução/Instagram Atualmente, Mary está casada, se formou em jornalismo, apresenta um programa de esportes na TV Cultura e vai lançar um novo single no final desse mês. \"Aos poucos consegui retomar as atividades e movimentar os trabalhos\". Após essa treta na live, Guilherme desativou seu perfil no Instagram. As mais lidas agora Morando no Canadá, Jacaré do É o Tchan relata vida pacata: 'Dono de casa' Lázaro Ramos e Tais Araujo abrem as portas de sua casa na quarentena; veja Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo TV e Famosos PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Caterina Scorsone confirma separação após uma década de casamento Caterina Scorsone, intérprete da personagem Amelia Shepherd da série 'Grey's Anatomy' e o músico Rob Giles se... 08/05/2020 20h29 João Vicente de Castro relata caso de racismo sofrido por cantor Thiaguinho João Vicente de Castro relatou um caso de racismo sofrido pelo cantor Thiaguinho em um restaurante. O integrante... 08/05/2020 20h26 Demi Moore ajuda esposa de B. Willis a ensinar filha a andar de bicicleta Durante a quarentena, Bruce Willis resolveu passar um tempo ao lado de sua ex-esposa, Demi Moore. Inicialmente,... 08/05/2020 19h42 Ex de Ariana Grande diz que fã furou quarentena para levar maconha a ele Em entrevista realizada remotamente para o The Tonight Show, apresentado por Jimmy Fallon, o comediante Pete... 08/05/2020 19h03 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello É isso aí! Agora a moda da transmissão ao vivo pelo YouTube chegou à MPB e Ana Carolina fará uma live na próxima... 08/05/2020 18h57 Por causa da pandemia, Bárbara Evans transmitirá casamento civil por live A pandemia do novo coronavírus fez com que muitos planos de casamento tivessem que ser adiados. Outros resolveram... 08/05/2020 18h54 Soldados da 2ª Guerra admirariam luta contra covid-19, diz rainha Elizabeth A Rainha Elizabeth II se dirigiu ao Reino Unido hoje, dia que marca o aniversário de 75 anos do fim da Segunda... 08/05/2020 18h19 Paula Sperling tem unhas do pé criticadas e rebate: 'Temos imperfeições' Paula von Sperling, campeã do BBB 19, precisou rebater as críticas que recebeu por uma questão inusitada: as unhas 08/05/2020 18h06 Fafy Siqueira canta Tim Maia ao lado da namorada em vídeo nas redes sociais Fafy Siqueira apareceu ao lado da namorada, Fernanda Lorenzoni, cantando um dos maiores sucessos da carreira de... 08/05/2020 17h57 Namorado de Gretchen, Esdras Souza 'fica cabeludo' após começo do romance O saxofonista paraense Esdras Souza mudou o visual depois de começar a namorar Gretchen. No começo do romance, em... 08/05/2020 17h51 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Thiago Salvático, apontado como último relacionamento amoroso de Gugu Liberato, decidiu quebrar o silêncio na... 08/05/2020 17h37 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Um dos participantes mais carismáticos do BBB 20, o ator Babu Santana falou diversas vezes, durante sua... 08/05/2020 17h03 Anitta e Gui Araújo aparecem rodeado de pets em nova postagem na web Na tarde de hoje (08), Anitta apareceu em uma nova publicação ao lado de seu atual affair, o influencer e... 08/05/2020 16h47 Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo Na construção de sua imagem, a CNN Brasil ainda luta contra a percepção de que é um canal \"chapa branca\", a favor... 08/05/2020 16h02 Felipe Neto e Adnet criticam churrasco de Bolsonaro na pandemia: 'Crápula' O youtuber Felipe Neto e o humorista Marcelo Adnet criticaram o presidente Jair Bolsonaro (sem partido), que... 08/05/2020 15h58 Gagliasso fala de adoção de filhos e surpresa com gravidez de Giovanna Bruno Gagliasso contou sobre o processo de adoção de seus dois filhos mais velhos e revelou como descobriu a... 08/05/2020 15h29 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' Babu Santana, participante do BBB 20, está se esforçando para aprender a mexer nas redes sociais e interagir com... 08/05/2020 15h18 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live O rei das polêmicas, Latino, só quer paz em sua primeira live no Youtube, que acontece nesta sexta-feira (8).... 08/05/2020 15h13 Fê Paes Leme critica Regina Duarte e Marquezine apoia: 'Tenho desprezo' Fernanda Paes Leme se juntou ao coro de artistas que criticaram a Secretária de Cultura, Regina Duarte, por... 08/05/2020 14h47 Quais foram os erros que levaram o 'Fofocalizando' ao fim É triste ver um programa de TV, ao qual eu me dediquei demais, e que tinha tudo para mostrar que o SBT sabe, sim,... 08/05/2020 13h28 Discretos, William Bonner e Natasha Dantas posam juntos em elevador William Bonner e Natasha Dantas apareceram juntinhos em uma foto resgatada do álbum do celular da fisioterapeuta. 08/05/2020 13h23 Colin sobre Regina Duarte: 'Na?o dá pra digerir isso. Enta?o eu vomito' Depois de Anitta e outros tantos artistas, Leticia Colin também foi às redes sociais falar sobre a entrevista de... 08/05/2020 13h08 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou Tem circulado nos grupos de Whatsapp uma foto do apresentador Sikêra Jr., titular do programa \"Alerta Nacional\",... 08/05/2020 12h30 Relembre os casais famosos que terminaram o relacionamento na quarentena O período de quarentena e isolamento social para conter o avanço do novo coronavírus não está sendo fácil para... 08/05/2020 12h00 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' Marília Mendonça sempre busca está próxima ao seu público e procura ferramentas para chegar a todas as pessoas. Se 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras Entenda uma coisa sobre a TV Globo: desde o seu apoio à ditadura militar (ao perceber seu grave erro), a emissora... 08/05/2020 11h39 Xuxa diz que 'não é chegada a casamento' e revela que já pensou em adotar Xuxa Meneghel abriu o jogo sobre seu relacionamento com Junno Andrade. Há oito anos, a apresentadora quer manter... 08/05/2020 11h33 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' Gloria Groove costuma surpreender os fãs com grandes produções em seus clipes. Com referência a \"Telephone\", de... 08/05/2020 11h17 Bruna Linzmeyer vê cozinha como 'terapia' e reflete sobre vegetarianismo A atriz Bruna Linzmeyer vem aproveitando a quarentena ao lado da nova namorada no Rio de Janeiro para aprimorar... 08/05/2020 11h08 Mãe há 10 meses, Ticiane Pinheiro exibe corpo sarado ao malhar em casa Ticiane Pinheiro mostrou que mesmo em meio à pandemia do novo coronavírus segue focada nos treinos para manter o... 08/05/2020 10h56 Vivian Amorim assume namoro e se declara: 'Obrigada por ser você' Vivian Amorim compartilhou nas redes sociais que está namorando. Ela publicou uma série de fotos ao lado do amado... 08/05/2020 10h46 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk Se existe no mundo uma coluna eclética, é essa aqui. Vamos da Vogue... ao Bonde das Maravilhas. A live que elas... 08/05/2020 10h13 Após reatar com ex-marido, Ivy Moraes se declara: 'Amor pra chamar de meu' Ivy Moraes reatou o casamento com o ex-marido, Rogério Fernandes e publicou uma declaração nesta sexta-feira. A... 08/05/2020 10h07 Ex-marido de Anitta diz em live: \"Eu não queria casar\" Thiago Magalhães, ex-marido de Anitta, disse em uma live que não queria ter casado com a cantora. Anitta casou-se, 08/05/2020 10h04 Karina Lucco sobre mudanças no corpo e autocobranças: 'Nenhum jeito tá bom' Karina Lucco, mãe do cantor Lucas Lucco, costuma exibir em suas redes sociais sua rotina de treinos intensos e... 08/05/2020 10h02 Viola Davis tuíta em português aos fãs brasileiros Viola Davis sabe como aquecer o coração de uma fã brasileiro. Nesta madrugada, a pedido de um seguidor, a atriz... 08/05/2020 09h02 Aline Riscado aposta em lives durante a quarentena: 'Minha missão na Terra' Aline Riscado, de 32 anos, resolveu apostar nas lives para se conectar com os fãs e os amigos durante a... 08/05/2020 08h41 Anitta nega ter apagado ex-marido em foto com J Balvin: 'Joguei no Google' Anitta usou ontem suas redes sociais para parabenizar J. Balvin pelo seu aniversário de 35 anos, ao mostrar uma... 08/05/2020 08h39 Caio Castro 'enfrentou' homens na Índia por causa de Grazi: ''Está louco'' Caio Castro disse que passou por uma situação nada agradável com Grazi Massafera durante viagem do casal à Índia. 08/05/2020 08h02 'Só governa para quem pensa semelhante?', diz Anitta à Regina Duarte Anitta se juntou aos artistas que criticaram a atual secretária especial da Cultura no governo Jair Bolsonaro (sem 08/05/2020 07h19 Aposentada aos 34, milionária e dona de mansão: o \"novo normal\" de Gisele Em plena pandemia do novo coronavírus, a revista Vogue Brasil estampou em sua capa a modelo Gisele Bündchen. Com o 08/05/2020 04h00 Gianecchini posta foto ao lado de Ana Paula Arósio: 'Sentimos saudades' Todas as quintas, a internet relembra fotos antigas nas redes sociais através da hashtag #tbt (throwback... 07/05/2020 23h10 Em vídeo, Faustão demonstra apoio a médicos na luta contra coronavírus Faustão apareceu em um vídeo, publicado pelo perfil oficial do HC-SP (Hospital das Clínicas de São Paulo), para... 07/05/2020 22h03 Susana Vieira fala sobre cuidados com beleza: 'Compro creme de 500 dólares' Aos 77 anos, Susana Vieira tem mantido os cuidados com a sua aparência em dia. Ela participou, no começo da noite... 07/05/2020 21h54 Courteney Cox fala sobre a distância do namorado que está isolado na Europa Courteney Cox e o namorado Johnny McDaid estão passando a quarentena longe um do outro. Recentemente a atriz foi... 07/05/2020 20h58 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil A constrangedora entrevista de Regina Duarte para o telejornal 360º, da CNN Brasil, teve momentos ainda mais... 07/05/2020 20h19 Ex-namorado da atriz e musa da Playboy Anna Nicole Smith morre em tiroteio O ex-namorado da atriz e musa da Playboy Anna Nicole Smith, Mark Hatten - que foi preso após ameaçá-la e por... 07/05/2020 20h09 Fernanda Gentil posa de biquíni por campanha em prol de ambulantes Fernanda Gentil postou hoje à tarde, plena quarentena, uma foto de biquíni no Instagram e explicou o nobre motivo... 07/05/2020 20h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Podcast UOL Vê TV  | Barney: 'É muito difícil ter uma edição de A Fazenda neste ano'","descricao":"Barney: 'É muito difícil ter uma edição de A Fazenda neste ano'","conteudo":"Chico Barney: 'Eu acho muito difícil ter uma edição de A Fazenda neste ano' - 08/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Reality shows Chico Barney: 'Eu acho muito difícil ter uma edição de A Fazenda neste ano' 00:00 Do UOL, em São Paulo 08/05/2020 04h00 Na última semana foi noticiada a possibilidade de o reality show 'A Fazenda' ter sua nova temporada antecipada de setembro para agosto deste ano, e até uma lista de potenciais participantes chegou a ser divulgada, mas o jornalista Flávio Ricco nega que o programa aconteça antes do que já estava previsto pela emissora e também as supostas listas. No podcast UOL Vê TV #26, Chico Barney fala com pessimismo a respeito do reality show e não acredita na edição acontecendo ainda em 2020 devido à pandemia do novo coronavírus. Relacionadas 'A Fazenda', 'De Férias': O que o 'BBB' pode aprender com outros realities? 'Soltos em Floripa': As polêmicas e os destaques do reality da Amazon Namorado da 'Neymãe', Tiago Ramos vira alvo da Record para 'A Fazenda' \"Eu acho muito difícil ter uma edição de 'A Fazenda' esse ano. Acho virtualmente impossível. Por questões de segurança, a Record teria que deixar os participantes confinados pelo menos duas ou três semanas antes. Fazer o teste, colocar em um hotel e deixar lá todo mundo quietinho\", afirma Barney. \"Essas listas de sempre aí, Serginho Hodjakoff vai ficar 3 semanas num hotel? Não vai, não tem a menor condição. Eu acho muito difícil. Eu apostaria aí a próxima 'A Fazenda' só depois da vacina do coronavírus\", completa o colunista do UOL. Além de negar a antecipação do programa, Flávio Ricco também fala sobre os possíveis participantes que foram especulados, com a possibilidade de Felipe Prior, que foi um dos mais populares do BBB 20, estar entre os convidados. \"Na verdade, eu tive uma informação que quando o Prior foi eliminado do Big Brother, e uma informação de um diretor da Record, que a Record iria convidar o Prior para participar de 'A Fazenda'. Se foi convidado ou não, é que depois aconteceram algumas denúncias em torno da figura do Prior, sabemos que a Record tem algumas regras de comportamento e não sei se isso avançou\", diz Ricco. \"Outra que também me passaram de lá era a mulher do Pyong. Ela é blogueira e dizem que ela também estaria cotada, mas são tudo especulações, nada se confirmou até agora. O programa está mantido para setembro, mas tudo depende do que nós estamos vivendo, ninguém sabe até quando isso aqui vai\", completa o jornalista. Você pode ouvir o programa UOL Vê TV no Spotify, no Apple Podcasts ou em outros aplicativos de podcasts. No Youtube, a gravação do programa também é transmitida em vídeo. Podcasts são programas que podem ser ouvidos a qualquer hora e lugar —no computador, no smartphone ou em outro aparelho com conexão à internet. Os podcasts do UOL estão todos disponíveis em uol.com.br/podcasts. As mais lidas agora Aposentada aos 34, milionária e dona de mansão: o \"novo normal\" de Gisele Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo Quais foram os erros que levaram o 'Fofocalizando' ao fim A Fazenda 11 TV e Famosos Televisão PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reality shows Paula Sperling tem unhas do pé criticadas e rebate: 'Temos imperfeições' Paula von Sperling, campeã do BBB 19, precisou rebater as críticas que recebeu por uma questão inusitada: as unhas 08/05/2020 18h06 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Um dos participantes mais carismáticos do BBB 20, o ator Babu Santana falou diversas vezes, durante sua... 08/05/2020 17h03 Flayslane se diz 'desmerecida' por Neymar após polêmica: 'Achava gato' Na última semana, uma polêmica envolvendo a cantora e ex-BBB Flayslane Rayane e o jogador Neymar tomou conta das... 08/05/2020 16h56 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' Babu Santana, participante do BBB 20, está se esforçando para aprender a mexer nas redes sociais e interagir com... 08/05/2020 15h18 Gabi Martins ganha outdoor para celebrar 7 milhões de fãs Gabi Martins recebeu um presente carinhoso dos fãs. Quando saiu para ir à farmácia com a sua mãe, loira se deparou 08/05/2020 09h11 Primeiro gay do 'De Férias com o Ex' diz que fez 'tudo o que quis' na MTV Quando a data de estreia da nova temporada do reality \"De Férias com o Ex\" foi anunciada —para 21 de maio— os fãs... 08/05/2020 04h00 Campeã do BBB 20, Thelma chega a 6 milhões de seguidores e comemora Thelma Assis se tornou a grande vencedora do BBB 20 e também ganhou uma enorme popularidade no decorrer do... 07/05/2020 23h00 'Ela que separou, não fui eu', diz ex-BBB Ayrton sobre divórcio Ayrton Lima, ex-participante do BBB 18, usou suas redes sociais para falar sobre as notícias de seu divórcio.... 07/05/2020 19h52 Manu Gavassi posa com colar escrito 'ex-BBB' em nova postagem Enquanto muitos tentam esconder que já participaram do BBB, outros fazem questão de mostrar que não estão nem aí... 07/05/2020 18h37 Ex-BBB Pyong diz que fala em coreano e em inglês com filho: 'Vou variando' Se depender de Pyong Lee, participante eliminado do BBB 20, o filho, Jake, será um poliglotinha. Em conversa com... 07/05/2020 18h03 Ex-BBB Marcela diz que conversou com mulher dopada e agredida por marido Depois de Gizelly Bicalho, participante do BBB 20, se colocar à disposição para ajudar Sabrina, uma mulher que foi 07/05/2020 14h37 Gizelly sobre choros no 'BBB 20': 'Achava que o Brasil não gostava de mim' Gizelly Bicalho participou do \"Encontro com Fátima Bernardes\" para falar de sua passagem pelo \"BBB 20\". Ela... 07/05/2020 11h24 Rafa Kalimann troca de roupas com o pai em desafio na web A ex-BBB Rafa Kalimann está curtindo a onda de desafios da web. Após realizar alguns, a morena teve um convidado... 07/05/2020 09h49 Flayslane abre o jogo sobre homens mais velhos: 'Não sinto atração' A ex-BBB Flayslane comentou sobre suas preferências amorosas e afirmou que não sente atração por pessoas mais... 07/05/2020 09h18 Chico Barney: 'Mestre do Sabor é um programa carente de carisma' Após o sucesso de audiência do BBB 20, a Globo tem entre suas atrações no horário nobre o reality show culinário... 07/05/2020 04h00 Eva de Mello, mulher de Ayrton do BBB 18, pede divórcio: 'Decisão minha' Eva de Mello e Ayrton, que participou ao lado da filha Ana Clara do BBB 18, estão separados. Ela usou sua conta no 06/05/2020 22h18 Ivy faz reflexão sobre BBB: 'Sei que errei e sem isso a gente não aprende' Ivy Moraes foi uma das participantes mais polêmicas do BBB 20. Ela, que não tinha papas na língua para deixar... 06/05/2020 21h30 Ex-BBB Daniel desabafa sobre mudanças, e Gui se oferece para conversar Daniel Lenhardt externou sua apreensão com as mudanças no mundo pós-covid-19, em um texto postado hoje no... 06/05/2020 20h49 Giovanna Ewbank diz que ficou emocionada ao conversar com Thelma, do BBB 20 Giovanna Ewbank realizou uma entrevista com a campeã do BBB 20, Thelma Assis, que irá ao ar em seu canal amanhã.... 06/05/2020 16h40 Ex-BBB Felipe Prior mostra fotos de infância e da época da faculdade Felipe Prior desenterrou fotos antigas e compartilhou os cliques com seus seguidores no Instagram, hoje. O... 06/05/2020 15h24 'Cheia de dúvidas na cabeça e coração', diz Manu Gavassi sobre quarentena Depois de se afastar das redes sociais quando deixou o BBB 20, Manu Gavassi está retornado aos poucos. Nesta... 06/05/2020 13h01 Flay nega amizade tóxica com Mari e diz que está no grupo de risco da covid Flayslane compareceu hoje ao \"Encontro com Fátima Bernardes\" para falar de sua participação no \"BBB 20\". Na... 06/05/2020 11h04 Manu Gavassi sofre com insônia após o BBB 20: 'Crise existencial' Manu Gavassi ainda está tendo dificuldade em voltar para a \"realidade\" após o término do BBB 20, em que ficou em... 06/05/2020 08h32 Rafa Kalimann faz 'ensaio à distância' e posa de maiô e toalha na cabeça Rafa Kalimann tem aproveitado bastante o período pós-BBB 20, do qual participou e terminou em segundo lugar —... 05/05/2020 21h23 Thelma Assis mostra bagunça em casa pós-BBB: 'Nome disso é realidade' Thelma Assis, vencedora do BBB 20, pode até ser a nova milionária do pedaço, mas não escapa de ter a casa... 05/05/2020 19h14 Jovem tatua rosto de Rafa e justifica: 'Mulher de personalidade forte' Uma fã exibiu, através das redes sociais, uma tatuagem feita em homenagem à influencer e ex-BBB Rafa Kalimann, que 05/05/2020 16h32 Manu Gavassi mostra post-its escritos pela família, contando acontecimentos Manu Gavassi está tendo o apoio da família para entender tudo o que aconteceu no mundo aqui fora enquanto ela... 05/05/2020 15h43 Mari Gonzalez usa roupão de gato em nova versão de 'A Lua Me Traiu'; veja Mari Gonzalez fez a alegria dos fãs em seu Instagram oficial. De roupão de gato, a ex-participante do BBB 20 fez... 05/05/2020 10h28 Bianca Andrade manda indireta em nova postagem: 'Longe de falsidade' A influencer e empresária Bianca Andrade, conhecida pelo público como Boca Rosa, publicou na noite de hoje uma... 04/05/2020 22h37 Rafa Kalimann diz querer conversar com Bianca: 'Para ficar tudo em paz' Um dos conflitos que movimentou o BBB 20 foi a discussão entre Rafa Kalimann e Bianca Andrade, conhecida como Boca 04/05/2020 19h05 Rafa Kalimann é interrompida por 'cachorro ciumento' em vídeo na web A influencer e ex-BBB Rafa Kalimann, segunda colocada no BBB 20, resolveu gravar um vídeo fazendo uma dancinha nos 04/05/2020 17h26 Gabi Martins diz que ficaria com Diogo Melim, ex de Bianca Andrade Gabriela Martins, participante do BBB 20, participou de uma brincadeira, no canal de YouTube de Matheus Mazzafera, 04/05/2020 16h34 Marcela McGowan conta sobre primeira vez: 'Bem esquisito; achei zero legal' Marcela McGowan, participante do BBB 20, falou sobre a primeira vez que fez sexo. Em entrevista a Matheus... 04/05/2020 15h28 Manu nega que sumiço das redes tenha sido estratégia para 'limpar imagem' Manu Gavassi foi hoje ao Instagram negar que seu sumiço das redes sociais por três dias, depois de sair do BBB 20, 04/05/2020 14h52 Jogo não acabou: ex-participantes estão vivendo o cruel BBB dos cancelados No mundo do futebol, gostam de dizer que \"o jogo só acaba quando termina\". É uma redundância, sim, mas contém uma... 04/05/2020 12h20 Ex-BBB Thelma lembra racismo: \"ouvi que preto era para praticar esporte\" Thelma, ou Thelminha, como ficou conhecida, venceu o BBB 20 na última semana. E para ir além do que se viu no dia... 04/05/2020 08h24 Ex-brothers? Mais famosos? Imaginamos como poderia ser o elenco do 'BBB 21' Já faz uma semana que o \"BBB 20\" acabou e nós temos de superar. Infelizmente, não dá para voltar no tempo e rever... 04/05/2020 04h00 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" Quase uma semana após a vitória de Thelma no \"BBB 20\", segue sem resposta uma questão importante: qual foi o total 02/05/2020 23h54 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga Encerrado o \"BBB 20\", o espectador que não consegue passar um dia sem acompanhar a intimidade alheia acaba receber 02/05/2020 07h01 Quem seria você no 'BBB 20'? 02/05/2020 04h00 Brown lamenta morte de ex-'The Voice Kids': 'Tinha tudo pela frente' O músico Carlinhos Brown, jurado do \"The Voice Kids\", lamentou hoje nas redes sociais a morte do ex-participante... 01/05/2020 15h01 Playlist: relembre os hits do 'BBB' que marcaram a história do programa A cada ano que vira, temos uma certeza: além das festas, das eliminações e das provas de resistência, todo \"BBB\" é 01/05/2020 04h00 'Soltos em Floripa': As polêmicas e os destaques do reality da Amazon Isso que é vidaaa, transando todo diaaa 01/05/2020 04h00 Ex-BBBs Paula Amorim e Breno Simões comemoram 2 anos de namoro E quem disse que amor de reality não vira? Paula Amorim e Breno Simões, participantes do BBB 18, comemorou esta... 30/04/2020 20h07 Rafa Kalimann mostra foto com Manu em porta-retrato: 'Vem dormir comigo' Rafa Kalimann mostrou na madrugada de hoje que já sente saudade da amiga de confinamento no BBB 20 Manu Gavassi. A 30/04/2020 19h24 Rafa Kalimann faz desafio da farinha e dança coreografia de Manu com pais Rafa Kalimann tem se divertido com a família, depois de deixar um confinamento e entrar em outro. A segunda... 30/04/2020 18h36 BBB 20: Após chamar Thelma de 'planta', Victor Hugo diz que mudou de ideia Assim que foi eliminado do BBB 20, o psicólogo Victor Hugo deu uma entrevista onde chamou Thelma Assis de \"planta\". 30/04/2020 17h15 BBB 20: Babu Santana comenta falas de Ivy e Marcela sobre ele no reality Durante o BBB 20, um dos assuntos mais comentados nas redes sociais foi o posicionamento de Marcela e Ivy sobre o... 30/04/2020 16h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Após romance | Namorado de Gretchen, Esdras Souza 'fica cabeludo' ","descricao":"Namorado de Gretchen, Esdras Souza 'fica cabeludo'","conteudo":"Namorado de Gretchen, Esdras Souza 'fica cabeludo' após começo do romance - 08/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Namorado de Gretchen, Esdras Souza 'fica cabeludo' após começo do romance Gretchen e o namorado Esdras Souza Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL 08/05/2020 17h51 O saxofonista paraense Esdras Souza mudou o visual depois de começar a namorar Gretchen. No começo do romance, em março, ele costumava postar fotos de boina, escondendo as falhas no cabelo. Na últimas semanas, no entanto, ele tem aparecido com uma vasta cabeleira. Em imagens com o novo visual, Esdras marcou a fabricante de próteses e apliques capilares que forneceu suas novas madeixas. Relacionadas 'Podendo nos conhecer melhor', diz Gretchen sobre quarentena com namorado Vitória Strada sobre namorada: 'Primeira mulher por quem eu me apaixonei' Thammy Miranda mostra antes e depois de emagrecer quase 10 kg Gretchen falou recentemente sobre como conheceu o novo amor. \"Não gosto mesmo de estar só. E gosto de ter relacionamentos duradouros. Foi uma transição rápida, porém benéfica. Conheci ele no Círio de Nazaré do ano passado. Gostei do trabalho dele e o convidei para fazer participações nos meus singles. A partir daí, trabalhamos juntos no Carnaval e foi aí que aconteceu a magia. Primeiro profissional e depois sentimental\", relembra ela. Gretchen e Esdras estão morando juntos em Belém (PA). A cantora anunciou a separação do português Carlos Marques em janeiro, após sete anos de união. Era o 17º casamento da cantora. As mais lidas agora Bonner deixa 'boa noite' de lado e emociona o público em meio à pandemia Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Caterina Scorsone confirma separação após uma década de casamento Caterina Scorsone, intérprete da personagem Amelia Shepherd da série 'Grey's Anatomy' e o músico Rob Giles se... 08/05/2020 20h29 João Vicente de Castro relata caso de racismo sofrido por cantor Thiaguinho João Vicente de Castro relatou um caso de racismo sofrido pelo cantor Thiaguinho em um restaurante. O integrante... 08/05/2020 20h26 Demi Moore ajuda esposa de B. Willis a ensinar filha a andar de bicicleta Durante a quarentena, Bruce Willis resolveu passar um tempo ao lado de sua ex-esposa, Demi Moore. Inicialmente,... 08/05/2020 19h42 Ex de Ariana Grande diz que fã furou quarentena para levar maconha a ele Em entrevista realizada remotamente para o The Tonight Show, apresentado por Jimmy Fallon, o comediante Pete... 08/05/2020 19h03 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello É isso aí! Agora a moda da transmissão ao vivo pelo YouTube chegou à MPB e Ana Carolina fará uma live na próxima... 08/05/2020 18h57 Por causa da pandemia, Bárbara Evans transmitirá casamento civil por live A pandemia do novo coronavírus fez com que muitos planos de casamento tivessem que ser adiados. Outros resolveram... 08/05/2020 18h54 Soldados da 2ª Guerra admirariam luta contra covid-19, diz rainha Elizabeth A Rainha Elizabeth II se dirigiu ao Reino Unido hoje, dia que marca o aniversário de 75 anos do fim da Segunda... 08/05/2020 18h19 Paula Sperling tem unhas do pé criticadas e rebate: 'Temos imperfeições' Paula von Sperling, campeã do BBB 19, precisou rebater as críticas que recebeu por uma questão inusitada: as unhas 08/05/2020 18h06 Fafy Siqueira canta Tim Maia ao lado da namorada em vídeo nas redes sociais Fafy Siqueira apareceu ao lado da namorada, Fernanda Lorenzoni, cantando um dos maiores sucessos da carreira de... 08/05/2020 17h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Thiago Salvático, apontado como último relacionamento amoroso de Gugu Liberato, decidiu quebrar o silêncio na... 08/05/2020 17h37 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Um dos participantes mais carismáticos do BBB 20, o ator Babu Santana falou diversas vezes, durante sua... 08/05/2020 17h03 Anitta e Gui Araújo aparecem rodeado de pets em nova postagem na web Na tarde de hoje (08), Anitta apareceu em uma nova publicação ao lado de seu atual affair, o influencer e... 08/05/2020 16h47 Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo Na construção de sua imagem, a CNN Brasil ainda luta contra a percepção de que é um canal \"chapa branca\", a favor... 08/05/2020 16h02 Felipe Neto e Adnet criticam churrasco de Bolsonaro na pandemia: 'Crápula' O youtuber Felipe Neto e o humorista Marcelo Adnet criticaram o presidente Jair Bolsonaro (sem partido), que... 08/05/2020 15h58 Gagliasso fala de adoção de filhos e surpresa com gravidez de Giovanna Bruno Gagliasso contou sobre o processo de adoção de seus dois filhos mais velhos e revelou como descobriu a... 08/05/2020 15h29 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' Babu Santana, participante do BBB 20, está se esforçando para aprender a mexer nas redes sociais e interagir com... 08/05/2020 15h18 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live O rei das polêmicas, Latino, só quer paz em sua primeira live no Youtube, que acontece nesta sexta-feira (8).... 08/05/2020 15h13 Fê Paes Leme critica Regina Duarte e Marquezine apoia: 'Tenho desprezo' Fernanda Paes Leme se juntou ao coro de artistas que criticaram a Secretária de Cultura, Regina Duarte, por... 08/05/2020 14h47 Quais foram os erros que levaram o 'Fofocalizando' ao fim É triste ver um programa de TV, ao qual eu me dediquei demais, e que tinha tudo para mostrar que o SBT sabe, sim,... 08/05/2020 13h28 Discretos, William Bonner e Natasha Dantas posam juntos em elevador William Bonner e Natasha Dantas apareceram juntinhos em uma foto resgatada do álbum do celular da fisioterapeuta. 08/05/2020 13h23 Colin sobre Regina Duarte: 'Na?o dá pra digerir isso. Enta?o eu vomito' Depois de Anitta e outros tantos artistas, Leticia Colin também foi às redes sociais falar sobre a entrevista de... 08/05/2020 13h08 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou Tem circulado nos grupos de Whatsapp uma foto do apresentador Sikêra Jr., titular do programa \"Alerta Nacional\",... 08/05/2020 12h30 Relembre os casais famosos que terminaram o relacionamento na quarentena O período de quarentena e isolamento social para conter o avanço do novo coronavírus não está sendo fácil para... 08/05/2020 12h00 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' Marília Mendonça sempre busca está próxima ao seu público e procura ferramentas para chegar a todas as pessoas. Se 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras Entenda uma coisa sobre a TV Globo: desde o seu apoio à ditadura militar (ao perceber seu grave erro), a emissora... 08/05/2020 11h39 Xuxa diz que 'não é chegada a casamento' e revela que já pensou em adotar Xuxa Meneghel abriu o jogo sobre seu relacionamento com Junno Andrade. Há oito anos, a apresentadora quer manter... 08/05/2020 11h33 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' Gloria Groove costuma surpreender os fãs com grandes produções em seus clipes. Com referência a \"Telephone\", de... 08/05/2020 11h17 Bruna Linzmeyer vê cozinha como 'terapia' e reflete sobre vegetarianismo A atriz Bruna Linzmeyer vem aproveitando a quarentena ao lado da nova namorada no Rio de Janeiro para aprimorar... 08/05/2020 11h08 Mãe há 10 meses, Ticiane Pinheiro exibe corpo sarado ao malhar em casa Ticiane Pinheiro mostrou que mesmo em meio à pandemia do novo coronavírus segue focada nos treinos para manter o... 08/05/2020 10h56 Vivian Amorim assume namoro e se declara: 'Obrigada por ser você' Vivian Amorim compartilhou nas redes sociais que está namorando. Ela publicou uma série de fotos ao lado do amado... 08/05/2020 10h46 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk Se existe no mundo uma coluna eclética, é essa aqui. Vamos da Vogue... ao Bonde das Maravilhas. A live que elas... 08/05/2020 10h13 Após reatar com ex-marido, Ivy Moraes se declara: 'Amor pra chamar de meu' Ivy Moraes reatou o casamento com o ex-marido, Rogério Fernandes e publicou uma declaração nesta sexta-feira. A... 08/05/2020 10h07 Ex-marido de Anitta diz em live: \"Eu não queria casar\" Thiago Magalhães, ex-marido de Anitta, disse em uma live que não queria ter casado com a cantora. Anitta casou-se, 08/05/2020 10h04 Karina Lucco sobre mudanças no corpo e autocobranças: 'Nenhum jeito tá bom' Karina Lucco, mãe do cantor Lucas Lucco, costuma exibir em suas redes sociais sua rotina de treinos intensos e... 08/05/2020 10h02 Mary Silvestre diz que cantor Guilherme nunca pagou pensão para sua filha Ex-coleguinha do \"Caldeirão do Huck\", Mary Silvestre tem uma filha, de 2 anos, com o cantor Guilherme, que faz... 08/05/2020 09h12 Viola Davis tuíta em português aos fãs brasileiros Viola Davis sabe como aquecer o coração de uma fã brasileiro. Nesta madrugada, a pedido de um seguidor, a atriz... 08/05/2020 09h02 Aline Riscado aposta em lives durante a quarentena: 'Minha missão na Terra' Aline Riscado, de 32 anos, resolveu apostar nas lives para se conectar com os fãs e os amigos durante a... 08/05/2020 08h41 Anitta nega ter apagado ex-marido em foto com J Balvin: 'Joguei no Google' Anitta usou ontem suas redes sociais para parabenizar J. Balvin pelo seu aniversário de 35 anos, ao mostrar uma... 08/05/2020 08h39 Caio Castro 'enfrentou' homens na Índia por causa de Grazi: ''Está louco'' Caio Castro disse que passou por uma situação nada agradável com Grazi Massafera durante viagem do casal à Índia. 08/05/2020 08h02 'Só governa para quem pensa semelhante?', diz Anitta à Regina Duarte Anitta se juntou aos artistas que criticaram a atual secretária especial da Cultura no governo Jair Bolsonaro (sem 08/05/2020 07h19 Aposentada aos 34, milionária e dona de mansão: o \"novo normal\" de Gisele Em plena pandemia do novo coronavírus, a revista Vogue Brasil estampou em sua capa a modelo Gisele Bündchen. Com o 08/05/2020 04h00 Gianecchini posta foto ao lado de Ana Paula Arósio: 'Sentimos saudades' Todas as quintas, a internet relembra fotos antigas nas redes sociais através da hashtag #tbt (throwback... 07/05/2020 23h10 Em vídeo, Faustão demonstra apoio a médicos na luta contra coronavírus Faustão apareceu em um vídeo, publicado pelo perfil oficial do HC-SP (Hospital das Clínicas de São Paulo), para... 07/05/2020 22h03 Susana Vieira fala sobre cuidados com beleza: 'Compro creme de 500 dólares' Aos 77 anos, Susana Vieira tem mantido os cuidados com a sua aparência em dia. Ela participou, no começo da noite... 07/05/2020 21h54 Courteney Cox fala sobre a distância do namorado que está isolado na Europa Courteney Cox e o namorado Johnny McDaid estão passando a quarentena longe um do outro. Recentemente a atriz foi... 07/05/2020 20h58 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil A constrangedora entrevista de Regina Duarte para o telejornal 360º, da CNN Brasil, teve momentos ainda mais... 07/05/2020 20h19 Ex-namorado da atriz e musa da Playboy Anna Nicole Smith morre em tiroteio O ex-namorado da atriz e musa da Playboy Anna Nicole Smith, Mark Hatten - que foi preso após ameaçá-la e por... 07/05/2020 20h09 Fernanda Gentil posa de biquíni por campanha em prol de ambulantes Fernanda Gentil postou hoje à tarde, plena quarentena, uma foto de biquíni no Instagram e explicou o nobre motivo... 07/05/2020 20h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fala, chefia! | Tecnologia para carro autônomo existe, mas faltam leis, diz executivo da Volvo","descricao":"Tecnologia para carro autônomo existe, mas faltam leis, diz executivo da Volvo","conteudo":"Fala Chefia: Volvo Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac E o carro autônomo? Tecnologia para veículo que dirige sozinho já existe, falta o resto, diz diretor-geral de inovação da Volvo Rodrigo Lara Colaboração para Tilt Mariana Pekin/UOL Imagine só: você acorda, toma seu café, entra no carro, pega o smartphone e, enquanto lê notícias, interage com os amigos ou joga algum game, seu carro fica responsável por te levar de casa ao trabalho. Sem sustos, sem estresse. Parece coisa de ficção científica, mas, na verdade, os carros que dirigem sozinhos nunca estiveram tão próximos da realidade. Enquanto empresas como a Tesla assumem a dianteira ao tornar disponível a função de piloto automático em seus veículos, montadoras mais tradicionais agem com cautela, incluindo recursos pontuais de direção autônoma em seus modelos, geralmente com ênfase em tornar os veículos mais seguros. É a prudência, não a falta de tecnologia que impede que os carros inteligentes dominem as ruas, explica João Oliveira, diretor-geral de operações e inovação da Volvo no Brasil. Segundo ele, a montadora analisa o potencial de impacto que veículos assim vão causar no mundo e na sociedade. Não estamos prontos, portanto. Mariana Pekin/UOL Desafios técnicos A parte tecnológica avançou muito nas últimas décadas e, hoje, carros já trazem câmeras e sensores usados nas mais variadas funções. Esses equipamentos formam a base do \"pacote\" necessário para um carro ser totalmente autônomo, mas ainda precisam evoluir, tanto em termos técnicos quanto em outras áreas menos exatas, para que, finalmente, tenhamos carros capazes de andar por aí por conta própria. Tilt - Em termos de tecnologia, quais pontos ainda precisam avançar para os autônomos serem, de fato, viáveis? João Oliveira - Quando se fala de tecnologia, são câmeras e sensores. Todos os principais sistemas de um carro do tipo também precisam ter redundância, porque tem que garantir que se a máquina falhar, ela mesma tenha meios de se resolver. A questão de software é a mais crítica, é onde mais se trabalha hoje e a que mais tem evoluído. A Volvo tem uma divisão só para isso, uma joint venture com uma sistemista sueca, uma empresa onde trabalham mais de 2.500 engenheiros de software que pesquisam diariamente novas situações para aprimorar os programas. Por isso uma parceria como a feita com a Uber nos Estados Unidos é importante. Ali a gente tem vários XC90 [SUV de luxo da marca sueca] rodando em modo autônomo, o que garante uma enormidade de dados de campo sendo gerados dia a dia. Esses dados são analisados pelos engenheiros de software. \"Indo além dos carros, outro ponto que ainda precisa evoluir é a infraestrutura. Os carros não podem estar equipados com sensores apenas para eles mesmos, mas têm que conseguir trocar informações com outros veículos e também com elementos das cidades, das estruturas viárias e das rodovias, criando um sistema de trânsito autônomo.\" Mobilidade é uma parte muito forte da nossa interação com a cidade. Cidades inteligentes e carros autônomos estão totalmente ligados, uma coisa não anda sem a outra. Essa infraestrutura, porém, ainda não existe e, em termos físicos, é o que falta. Nesse ponto, novidades como o 5G tendem a ser fundamentais, tanto pela velocidade de troca de informações quanto pelos graus de cobertura que ele permite. Para um sistema que vai funcionar o tempo todo conectado, ter uma tecnologia do tipo garante que o protocolo de comunicação esteja disponível o tempo todo e com velocidade adequada. Mariana Pekin/UOL Ainda faltam leis Escolher entre privilegiar a vida de um pedestre ou dos ocupantes do veículo é um dos dilemas que cercam os carros autônomos. E, mais do que representar um desafio para os fabricantes, lidar com questões do tipo é um dos principais obstáculos para a adoção em massa desse tipo de veículo. Como criar leis que regulamentem carros capazes de tomar decisões por conta própria? E como definir de quem é a culpa em situações como o acidente de 2018, que envolveu o Volvo XC90 da Uber e mudou parâmetros da parceria entre as duas empresas? Tilt - Em termos de leis, tudo que vemos mesmo em países mais avançados é a exigência de sempre haver um humano no controle de carros com funções autônomas. O quanto a ausência de leis claras atrapalha a chegada de veículos do tipo? João Oliveira - Por mais que uma marca tenha tecnologia para falar \"meu carro é garantidamente autônomo\", você nunca vai poder dizer isso porque não há legislação que permita deixar um carro operando sozinho nas ruas. Ter uma legislação para que tudo isso funcione é algo extremamente importante e, nesse ponto, as discussões ainda estão muito embrionárias. Até por isso a Volvo diz que nosso veículo tem tecnologias de assistência de condução. Nós não promovemos o nosso carro como autônomo, porque queremos deixar claro que o motorista ainda está no comando, prestando atenção e se responsabilizando pela máquina. \"Na verdade, os legisladores ainda não estão confiantes que uma máquina é totalmente capaz e, por isso, exigem que ainda tenha uma pessoa supervisionando tudo. É um tema difícil e, por mais que dilemas morais possam ser amenizados com comportamentos de redução de dano, não há solução perfeita.\" Mariana Pekin/UOL Onde o autônomo deve brilhar Num cenário onde há tecnologia disponível, mas faltam leis, os carros autônomos tendem a ser adotados aos poucos, inicialmente em tarefas específicas. Ou seja, aquela ideia de entrar em um carro, definir o trajeto para o trabalho e ter um tempo livre enquanto ele encara sozinho o trânsito, ainda demora -e muito. A razão é uma só: diminuir o número de variáveis que possam causar acidentes. Tilt - Onde é mais provável de vermos carros autônomos sendo usados: na cidade ou na estrada? João Oliveira - Pela quantidade menor de interferências, ter autônomos em rodovias e atuando em deslocamentos maiores é algo mais fácil. O desenvolvimento dos autônomos deve começar por aí. Conforme a tecnologia evolua e o aprendizado de máquina melhore o software, ela poderá entrar em contextos mais agressivos, como o trânsito das grandes cidades. Tilt - Como você vê carros autônomos lidando com outros veículos comandados por humanos? Há a possibilidade de uma convivência pacífica? João Oliveira - Antes de qualquer coisa, é importante salientar que automação não é algo \"tudo ou nada\". Uma possibilidade é que, ao invés de carros totalmente autônomos, sejam usados graus distintos de automação, variando de acordo com o tipo de usuário, se o carro é de passeio ou de uso profissional e também a infraestrutura das cidades. Nesse ponto, uma possível solução para a adoção de carros autônomos em grandes centros urbanos, onde há interação mais intensa entre veículos do tipo, seria a criação de leis com áreas restritas a esse tipo de carro, da mesma forma que há cidades europeias que restringem a circulação de carros por questões de poluição. Para entrar em uma dessas áreas, por exemplo, o modo autônomo teria que estar ativado. Tilt - Os autônomos poderiam ajudar a diminuir o trânsito das cidades? João Oliveira - Sim. Por serem mais eficientes, autônomos tendem a ter reações mais precisas, como na hora de sair de um semáforo sem perder tempo. Carros do tipo associados às cidades inteligentes, também podem escolher itinerários menos saturados e ajudar a desafogar vias. Mariana Pekin/UOL Mariana Pekin/UOL E no Brasil? É natural que tecnologias de ponta acabem ficando restritas, em seus primeiros anos de existência, a países desenvolvidos. Carros elétricos, por exemplo, ainda não são comuns no Brasil, apesar de já fazerem parte do cenário de grandes cidades mundo afora. Com os autônomos não deverá ser diferente. Além de dependerem de uma legislação específica, carros do tipo também se valem da infraestrutura ao seu redor e, aqui, estamos falando de um país cujas ruas são fartas em buracos e carentes, por exemplo, de sinalização tanto na forma de faixas quanto de placas -algo fundamental para o funcionamento correto de carros do tipo. Tilt - O Brasil ainda está muito atrás em termos de infraestrutura. Como isso pode impactar a chegada dos autônomos e qual seria uma solução razoável? João Oliveira - Eu acredito que alguns países vão sair na frente nessa questão, óbvio, especialmente os que já passaram pelo desenvolvimento social que lugares como o Brasil ainda têm que passar. Aqui, ainda há questões bem mais básicas para serem superadas. É aqui que entram os fabricantes. Eu entendo que eles terão que participar de alguma forma da construção dessa infraestrutura se quiserem antecipar esses movimentos, porque o governo tem prioridades muito mais relevantes para a população. É o caso da eletrificação, por exemplo. A Volvo está partindo para a instalação de 500 eletropostos, porque a gente quer liderar a agenda de eletrificação no Brasil. Sabemos que é uma barreira para o consumidor comprar carros elétricos, porque não há postos de abastecimento elétrico disponíveis em boa quantidade. Se for esperar o governo implantar essa infraestrutura, nunca vamos conseguir avançar com o programa de carro elétrico, já que o Brasil tem outras prioridades bem mais urgentes. Tilt - O Brasil tem um dos trânsitos mais letais do mundo, com mais de 30 mil pessoas morrendo todos os anos. Você acha que carros autônomos ajudariam a tornar as ruas mais seguras? João Oliveira - Sem dúvida. Eu acredito que até por essa razão muitas cidades no futuro deverão regulamentar áreas nas quais você só pode operar em modo autônomo, o que não deixaria de ser até uma questão de saúde pública, já que garantiria a segurança dos cidadãos nesses locais. Esses carros também ajudariam a tornar o trânsito mais amigável, sem comportamentos nocivos como quando alguém acelera não dar passagem para outra pessoa. Topo Publicado em 8 de maio de 2020. Arte: Guilherme Zamarioli; Edição: Fabiana Uchinaka; Fotografia: Mariana Pekin; Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe.","categorias":[""]}
{"titulo":"UOL Debate | Xand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar'","descricao":"Xand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar'","conteudo":"Xand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar' - 08/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música Xand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar' 00:00 Do UOL, em São Paulo 08/05/2020 13h22 Em tempos de quarentena para evitar o avanço da pandemia do coronavírus, as lives de tornaram uma das principais formas de entretenimento para as pessoas confinadas em casa. Diversos artistas estão recorrendo às plataformas digitais para realizar apresentações dentro de suas próprias casas, agitar o público e arrecadar doações para quem mais sofre com o vírus. Com mediação da editora de Entretenimento Liv Brandão, o UOL Debate de hoje reuniu os cantores Luciano Camargo e Xand Avião, além de Sandra Jimenez, diretora da área de música do YouTube para a América Latina, e Pedro Tourinho, empresário e publicitário, para discutir o fenômeno que as lives se tornaram no Brasil e no mundo e avaliar o seu impacto para o futuro pós-pandemia. UOL Debate Lives musicais ajudam muita gente na quarentena, diz produtor Artistas destacam função social de lives durante pandemia do coronavírus 'Estou aprendendo a ser mais íntimo', diz Luciano sobre gravar live em casa Vieram para ficar Das cinco lives recordistas de público no YouTube, cinco são brasileiras. Todas ocorreram durante o período de pandemia: Marília Mendonça - 8 de abril - 3,3 milhões Jorge e Mateus - 4 de abril - 3,16 milhões Andrea Bocelli na Catedral de Milão - 12 de abril - 2,8 milhões Gusttavo Lima - 11 de abril - 2,76 milhões Sandy & Junior - 21 de abril - 2,54 milhões Ao citar os dados fornecidos pelo YouTube, a mediadora Liv Brandão comparou os números ao \"Beychella\", apresentação de Beyoncé no festival Coachella. Para ver a estreia da cantora como atração principal em um dos maiores festivais de música do mundo, 458 mil pessoas se reuniram ao vivo para assistir via YouTube. E essa audiência, vale lembrar, contou com fãs do mundo todo. \"Acho que as lives são um caminho sem volta\", afirmou Luciano, parceiro da dupla com o irmão Zezé di Camargo. \"Não esperava esse estouro de lives. Eu achava que o Instagram era mais para conversar, bater papo. Tive que ver como o Gusttavo Lima fez para copiar um pouco. Primeiro que não tenho a casa que ele tem\", brincou Xand Avião. \"Nem nos meus sonhos mais loucos pensei que as pessoas veriam shows das suas casas. Mas a gente se adaptou bem\", comemorou. Pedro Tourinho também defendeu que o modelo das lives vai durar para depois do fim da pandemia. \"Muita gente que não costumava acessar YouTube começou a acessar. Muita gente usou a primeira vez e aprendeu. Isso não tem volta. Dá resultado, é estratégico. A grande rede se conecta pela filantropia. Trocar afeto estando junto na live, os artistas e os fãs. Quando isso passar, vai ficar esse lado positivo, do afeto\", sugeriu o empresário. Do lado do YouTube, Sandra Jimenez concordou que as lives vieram para ficar, criando um novo hábito. \"As lives criaram uma conversa ao redor do que está acontecendo. É admirável o que todos os artistas estão fazendo para arrecadar doações. As lives vão ficar por conta de uma nova forma de consumir conteúdo. Quem conhecia está usando mais e quem não conhecia, passou a usar\", disse Sandra. Ajudar quem mais precisa Um dos pilares da realização das lives durante esse período de quarentena é a doação para quem mais precisa. Os espectadores, além de assistir ao shows, podem doar dinheiro e mantimentos para os mais afetados pela crise desencadeada pelo coronavírus. \"A participação do público é o mais importante. É triste ver que uma ferramenta assim venha se tornar popular por causa de uma pandemia, de uma crise\", lamenta Luciano. \"Por outro lado, mostra como é importante esse trabalho social. Hoje, com a tecnologia, as doações são diretas, não demoram para chegar em quem precisa. Acho que isso é o mais importante\", defendeu o cantor. A preocupação também avança para os outros agentes envolvidos no setor musical. São músicos, produtores, secretários, técnicos de som que estão sem oportunidade de trabalhar durante a pandemia. \"A gente tem uma equipe muito grande. O público só vê o artista, mas por trás tem músicos, técnicos, secretários. Até agora, estamos segurando todo mundo\", revelou Xand, que planeja uma festa junina virtual. \"Eu tinha 36 shows marcados para o São João, melhor época, e cancelaram todos. Foi uma queda de 100%. A gente tem uma equipe em Fortaleza voltada para os freelancers que são os que sofrem mais. Fizemos uma doação para essa galera. Todo mundo está passando por uma crise que não esperava, mas temos que ajudar essas pessoas\", defende. Impacto para os artistas As lives nas plataformas digitais também estão criando novas oportunidades para todos os tipos de artistas. Do lado dos artistas independentes, Pedro reforçou que \"a live ajuda a manter o modelo de negócio rolando, vendendo shows para festivais digitais\" e sugeriu o estabelecimento de um modelo de negócio que possibilite a cobrança de ingressos para consumir o trabalho desses artistas menores. Já para a diretora de parcerias musicais do YouTube, Sandra Jimenez, esse novo modelo do entretenimento é um \"momento de aprendizado\" e está \"dando oportunidade para o público que ficava fora do circuito de shows\" consumir seus artistas favoritos. Intimidade exposta Um lado bastante interessante para o público que acompanha as lives é justamente a oportunidade de entrar na casa dos artistas e conhecer um pouco mais de sua intimidade. Ivete Sangalo surgiu de pijama, Alok agitou os vizinhos na varanda. São esses momentos que os fãs guardam na memória. \"Acho que estou aprendendo a ser mais íntimo com o vídeo, mostrando minha casa, as brincadeiras. Vou aprender com isso dos fãs entrarem na nossa casa\", disse Luciano. \"Nunca imaginei cantar para 1 milhão de pessoas sem ninguém na minha frente\", completou Xand. \"Na hora que meus filhos entraram na live, aumentou 150 mil pessoas. As pessoas querem ver isso\", refletiu. O comportamento dos cantores durante a transmissão ao vivo, porém, tem que ser cuidadoso. \"Se eu não for legal, as pessoas não vão querer me ver num show\", sugeriu Xand. \"Não é por estar em casa que você pode fazer qualquer coisa, ficar bêbado na frente de todo mundo\", alertou Pedro. Respeito à legislação Muito se discutiu sobre as diretrizes do YouTube diante de alguns episódios envolvendo as lives. Gusttavo Lima, que realizou uma transmissão ao vivo no dia 11 de abril, foi alvo de processo aberto pelo Conar (Conselho Nacional de Autorregulamentação Publicitária) por consumir bebida alcoólica durante a apresentação, considerada uma ação publicitária. A legislação brasileira veta o consumo de álcool na publicidade. Sandra Gimenez esclareceu que a política do YouTube em relação a isso não se alterou depois da pandemia. \"As regras não mudam desde 2018. Existem políticas que as pessoas devem seguir. Se você buscar no Google, elas estarão lá\", explicou. \"O que aconteceu foi um ajuste de cada uma das pessoas dos setores que estão fazendo as lives a buscar essas informações. Por isso, fizemos esse treinamento de quatro semanas porque sentimos que o mercado musical precisava olhar para esse novo momento\", pontuou Sandra. \"Não é a plataforma que está determinando nada. Acima de tudo, temos que respeitar as leis do país\", reforçou. \"As pessoas se acostumaram a olhar as plataformas como se fosse o ar. É tão integrado que esquecem que é uma plataforma de negócio. Gera emprego, gera renda. É uma rede financeira que tem que ter regras. É uma plataforma comercial que tem que remunerar todo mundo de sua cadeia\", defendeu Pedro Tourinho. Xand Avião, que também já levou sua live ao YouTube, se posicionou como artista a respeito do assunto. E lembrou que deixou para beber apenas após o fim do show online. \"Tive uma reunião para entender o que era o comercial de bebidas. Todo artista que faz isso (live) precisava passar por isso. Comercial de cerveja não tem ninguém tomando cerveja, eu nunca tinha reparado nisso. Pode aparecer a cerveja, mas ninguém bebe. Eu posso vender o produto, mas tenho que respeitar as leis do país\", ponderou. \"Não bebi durante a minha live, mas bebi muito quando acabou\", brincou. As mais lidas agora Família de Aldir Blanc desmente Regina Duarte e diz que recebeu condolências de assessor: 'Estarrecedor' Dia das Mães tem live de Roberto Carlos, Zeca Pagodinho, Jorge Vercillo e + Esquadrão Suicida explorou demais sensualidade da Arlequina? Diretor rebate Coronavírus Entretenimento UOL Debate PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Preta Gil se emociona ao 'cair' em live de cantora anônima e cantar com ela Preta Gil teve uma experiência transformadora na madrugada de hoje ao \"cair\", despretensiosamente, na live de uma... 08/05/2020 17h17 Rita Lee canta em live comemorativa de 40 anos do disco 'Lança Perfume' Rita Lee e o marido, Roberto de Carvalho, fizeram uma participação especial ontem em uma live comemorativa dos 40... 08/05/2020 17h14 Coronavírus: Xand Avião promete fazer São João virtual em junho Com a pandemia do novo coronavírus impedindo aglomeração de pessoas, o cantor Xand Avião prometeu que irá fazer... 08/05/2020 14h22 Lives precisam respeitar leis do país e políticas, diz diretora do YouTube As lives no YouTube têm feito sucesso nos tempos da pandemia do novo coronavírus, mas trouxeram à tona questões... 08/05/2020 14h16 'Não vai embora': Música de Luísa Sonza e Dilsinho ganha clipe; assista A música 'Não vai embora', parceria entre Luísa Sonza e Dilsinho, ganhou seu clipe oficial hoje. A música fala... 08/05/2020 14h09 Live de Zezé di Camargo e Luciano será no dia das mães, às 19h A dupla Zezé di Camargo e Luciano vai se juntar aos artistas que apresentarão lives, ou transmissões ao vivo... 08/05/2020 14h05 'Estou aprendendo a ser mais íntimo', diz Luciano sobre gravar live em casa O cantor Luciano, da dupla com Zezé di Camargo, afirmou no UOL Debate de hoje que sempre foi muito tímido e que... 08/05/2020 13h46 Artistas destacam função social de lives durante pandemia do coronavírus Em tempos de pandemia do novo coronavírus, as lives têm desempenhado um importante papel no entretenimento de quem 08/05/2020 13h36 Lives musicais ajudam muita gente na quarentena, diz produtor O empresário e produtor Pedro Tourinho destacou hoje no UOL Debate que as lives \"resolvem o problema de muita... 08/05/2020 13h30 Dia das Mães tem live de Roberto Carlos, Zeca Pagodinho, Jorge Vercillo e + Para sua quarentena não cair no tédio, o UOL listou diversas opções de lazer para você curtir de casa, durante a... 08/05/2020 12h00 Dua Lipa vira heroína interplanetária em vídeo animado de 'Break My Heart' Dua Lipa lançou hoje uma nova versão do clipe de \"Break My Heart\", esta feita inteiramente no formato de animação. 08/05/2020 11h29 Manaus recebe caixas de álcool gel doadas em live de Michel Teló no UOL A prefeitura de Manaus anunciou hoje ter recebido 36 caixas de álcool em gel, para ajudar na higienização de seus... 08/05/2020 11h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"De derrame a perda de audição | Ex revela drama de saúde de Gugu em ação de união estável","descricao":"Ex revela drama de saúde de Gugu em ação de união estável","conteudo":"Derrame nos olhos e perda de audição:\r\n Ex-namorado revela drama de saúde de Gugu · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie EM PROCESSO Derrame nos olhos e perda de audição: Ex-namorado revela drama de saúde de Gugu REPRODUÇÃO/INSTAGRAM Gugu Liberato em viagem à Turquia; apresentador passou por problemas de saúde em 2015 GABRIEL PERLINE - Publicado em 08/05/2020, às 05h32 - Atualizado às 12h51 No processo de reconhecimento de união estável homoafetiva com Gugu Liberato (1959-2019), Thiago Salvático relatou alguns problemas de saúde enfrentados pelo apresentador ao longo dos mais de sete anos em que, segundo ele, mantiveram um relacionamento. O chef de cozinha cita um derrame no olho, perda de audição e uma queda no banheiro. As revelações são inéditas. Nas páginas 30 e 31 da inicial, protocolada em 9 de abril, os advogados relatam duas situações para contextualizar o parágrafo que cita as condições de saúde. A primeira, ocorrida em 24 de maio de 2015, quando Thiago veio da Alemanha para o Brasil e assistiu ao programa Gugu (2015-2017) ao vivo, de dentro do estúdio da GGP, exibido pela Record. Três dias depois, ele retornou para a Europa. Em junho, a defesa relata que Gugu Liberato havia viajado para Orlando (Estados Unidos) com o objetivo de comprar a mansão onde seus filhos viriam a morar a partir de julho do mesmo ano. Foi nesse período que Thiago diz ter testemunhado --presencialmente ou por relatos-- que o apresentador havia sido acometido por um derrame em um dos olhos e também de perda auditiva. Além disso, sofreu uma queda no banheiro de sua residência. Não há mais detalhes a respeito das situações apontadas. Mas no processo, o advogado incluiu essas considerações para reforçar a tese de que Gugu realmente estava apaixonado por Thiago, a ponto de superar não somente seus problemas de saúde como também dramas familiares. Em 24 de julho de 2015, dia em que embarcaria rumo a Ibiza (Espanha) para encontrar o namorado após dois meses sem se verem, uma tia do apresentador morreu. A caminho do aeroporto, em Guarulhos (Grande SP), Gugu conversa com Thiago por WhatsApp e compartiha sua dúvida em manter a viagem ou ficar com sua mãe, Maria do Céu, para acompanhar a despedida de sua parente. Parte da conversa foi anexada ao processo e, de acordo com os prints, em dois minutos Gugu acabou com a própria dúvida, sem que o namorado precisasse insistir muito para que pudessem se encontrar. Ele embarcou à noite, e no dia seguinte se encontraram no país europeu. A defesa diz que o apresentador estava muito abatido e chateado com a morte de sua tia. O ano de 2015 foi bastante movimentado para Gugu por conta de sua reestreia na Record após dois anos fora da TV. Somente em 2016, segundo Thiago relata no processo, o apresentador conseguiu voltar a praticar exercícios físicos. Em março, ele teria voltado a fazer musculação, mas o chef de cozinha relata que os exercícios provocavam fortes dores no nervo ciático, e Gugu, por muitas vezes, ficava impedido até de caminhar. Para aliviar, ele fazia tratamento com acupuntura. Briga judicial O objetivo de Thiago Salvático com o processo é, primeiramente, ter o reconhecimento da união estável homoafetiva. O segundo passo é o acesso à divisão dos bens adquiridos entre novembro de 2016 até a morte do apresentador. Foi nesse período que ele relata na ação que os dois viviam uma vida conjugal e que haviam prometido um ao outro de passarem o resto de suas vidas juntos e também de ter filhos. Por fim, os advogados pedem uma indenização de R$ 100 mil e querem que os réus (filhos, sobrinhos, irmãos e mãe de Gugu) arquem com as custas processuais. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Gugu Liberato Thiago Salvatico Leia também PRONTO PARA O SHOW Fábio Jr. faz primeira live após ficar internado: 'Tive estresse com estafa' DRAMA NO GLOBOPLAY The Good Doctor: Quem merece ficar com Shaun na terceira temporada? LETÍCIA TOMAZELLA Fãs mirins de Poliana perseguem atriz até dentro do mar LEMBRA DELES? Vinte anos depois, por onde andam atores sumidos de Uga Uga? + Lidas Silvio Santos acaba com Fofocalizando e lança novo programa Derrame nos olhos e perda de audição: Ex-namorado revela drama de Gugu Regina Duarte canta tema da ditadura e minimiza tortura e mortes na CNN Âncoras da CNN riem com Mario Frias no lugar de Regina Duarte Novo Mundo: Pedro quebra todo palácio ao encontrar filho morto Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que você não aguenta mais ver durante a quarentena? Reprises de novelas Séries na TV e no streaming Lives de cantores e bandas Noticiário sobre a Covid-19 Votar Últimas notícias DEPOIS DA ENTREVISTA Fabio Assunção chama Regina Duarte de escrava e fantoche de Bolsonaro Fábio Wajngarten Secretário de Bolsonaro ataca Chris Flores por críticas a Regina Duarte Risco de vida Fina Estampa: Grávida, Patrícia é atropelada e sofre horrores MATADOR DO CLIMA Poliana: Roger arruma briga e destrói festa de Luísa na mansão CHANTAGEM Totalmente Demais: Arthur sacrifica a própria mãe por Eliza AI, QUE LOUCURA! Narcisa Tamborindeguy é expulsa de hotel por quebrar quarentena Follow @NoticiasdaTV 431.518 curtidas 459.682 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"titulo":"Veja no UOL Play | Episódios de Rocket Power ajudam a matar a saudade de esportes","descricao":"Episódios de Rocket Power ajudam a matar a saudade de esportes","conteudo":"Episódios de Rocket Power ajudam a matar a saudade das competições UOL Play Episódios de Rocket Power ajudam a matar a saudade das competições Reggie e o vôlei Reggie se inscreve para o time de vôlei de praia, mas a competividade dela passa do limite. Reprodução Grande desafio no ar Reggie e Otto estão decididos a competir para provar qual dos dois é melhor em esportes radicais. A disputa faz com que eles desrespeitem a ordem de não ir ao \"Grande Aéreo\". Reprodução A perna quebrada de Otto Nem mesmo a perna quebrada faz Otto ficar sentado vendo Lars, irmão malvado de Twister, jogando em seu lugar na grande partida de hóquei sobre patins. Reprodução O sobrinho do Havaí O sobrinho de Tito chega na cidade para uma competição de surfe. Mas a habilidade do menino nos esportes deixa Otto com ciúmes. Reprodução Ottomóvel Com Tito doente, Ray precisa da ajuda das crianças na lanchonete. Mas Otto faz um acordo com Reggie para competir no torneio de skate sem o pai saber. Reprodução O que é o UOL Play? O UOL Play é a nova plataforma de streaming oferecida pelo UOL em parceria com a Watch Brasil. Nela, você tem acesso para assistir às produções de documentários da ESPN, via aplicativo da emissora. Além do catálogo do canal esportivo, também com acesso ilimitado à programação para assinantes, estão disponíveis no serviço séries, filmes e reality shows. Assine: Veja mais Publicado em 08 de Maio de 2020. Comunicar Erro","categorias":[""]}
{"titulo":"Pandemia em SP  | Periferia de São Paulo já tem hospital com 100% da UTI ocupada","descricao":"Periferia de São Paulo já tem hospital com 100% da UTI ocupada","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"titulo":"Rompimentos | Relembre os casais que terminaram na quarentena","descricao":"Relembre os casais que terminaram na quarentena","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
