{"corpora":"Castigo duro | Prior, Manu e Gizelly estão no quarto branco do BBB 20\nPrior, Manu e Gizelly estão no quarto branco do BBB 20\nBBB 20: Quarto branco foi formado; Prior, Manu e Gizelly estão no castigo PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Especial BBB20 Prior, Manu e Gizelly estão no quarto branco do BBB 20 Prior é o escolhido para o quarto branco Imagem: Reprodução/Globoplay 00:00 Colaboração para o UOL, em São Paulo 06/03/2020 15h54 Após a vitória de Ivy na prova do anjo da tarde de hoje, Prior, Manu e Gizelly foram os escolhidos para o temido quarto branco do BBB 20, uma consequência direta do castigo de monstro. Conforme instruções de Tiago Leifert, Ivy precisou escolher como monstro o primeiro brother que fará parte do quarto branco. O escolhido foi Prior, que pode puxar mais dois confinados para o cômodo especial e escolheu Manu e Gizelly. Relacionadas Quarto Branco já tirou um participante do BBB; relembre outras edições BBB 20: Web surta após Prior não indicar Daniel para o Quarto Branco Desistente do quarto branco diz que pediu para voltar ao BBB: 'Eu ganharia' Ao saber sobre o castigo, Ivy se desesperou, demorou para se decidir e escolheu Prior: \"Eu não queria isso, me perdoa\", disse a modelo, aos prantos. No programa ao vivo de ontem, Tiago Leifert explicou para o público a dinâmica do quarto branco. \"Esses três já estarão no paredão, não tem bate e volta. Porém, se um deles quiser desistir ou se sacrificar pelo grupo e apertar o botão vermelho, este brother vai para o paredão. E os outros dois se salvam, mas não estão imunes\". Ivy se desespera com castigo do monstro Imagem: Reprodução/Globo Prova do anjo Em uma disputa de adivinhação na tarde de hoje do BBB 20, Ivy venceu a prova do anjo e está imune ao paredão da semana. Além disso, a modelo ganhou um carro da patrocinadora da dinâmica e receberá uma mensagem em vídeo da família durante um almoço especial. Vencia a prova quem conseguisse acertar ou chegar o mais próximo possível do valor da oferta do automóvel. Eles começaram jogando uma bola no painel montado na área externa da casa. O número que os participantes acertavam seria colocado na posição que eles deduzissem o valor do carro. Na primeira etapa, jogaram os oito sorteadaos: Babu, Thelma, Victor Hugo, Gizelly, Manu, Ivy, Rafa e Flayslane. E os quatro melhores se classificaram para a fase final, que foram Rafa, Babu, Ivy e Gizelly. Retrospectiva do quarto branco O quarto branco foi usado no BBB 9 como castigo para quem atendesse ao big fone. A então novidade causou polêmica, por ser um quarto revestido de branco, com paredes acolchoadas e as luzes não se apagarem. Durante a nona edição, Newton Siqueira atendeu ao big fone e foi para o quarto, com Ralf Krause e Leonardo Jancu. Após 30 horas por lá, Leonardo pediu para sair e foi eliminado. Mesmo com o choque, Boninho resolveu repetir o castigo ainda no BBB 9. Dessa vez, Priscila e Flávio foram os confinados depois que Fran atendeu o Big Fone e os indicou. No BBB 10 quem atendeu o aparelho foi Angélica. Ela levou Cacau e Serginho para o quarto branco. Durante o tempo em que estiveram lá dentro, o público votou para que Serginho ganhasse imunidade. Angélica acabou eliminada. Quem você quer que desista do quarto branco? Resultado parcial Total de 5170 votos 53,06% Manu imagem: Divulgação/TV Globo 31,01% Prior imagem: Divulgação/TV Globo 15,94% Gizelly imagem: Divulgação/TV Globo Votar Ver resultado parcial Total de 5170 votos A votação do UOL não possui caráter cientifico ou influência sobre o resultado do programa da TV Globo Valide seu voto Texto incorreto, tente novamente. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora BBBB 20: Bruna Marquezine 'surta' com Manu no quarto branco sem poder vê-la Manu se queixa de Victor Hugo: 'Dá o meu tempo de diva, de ter um ataque?' 'Jamais vamos colocar o Daniel no paredão por falta de estaleca', diz Manu Reality shows TV e Famosos Televisão PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 'Se tiverem que votar em mim, elas vão', diz Thelma sobre Gizelly e Marcela 06/03/2020 20h59 Temido quarto branco, anjo e desespero: a sexta agitada no BBB 20 06/03/2020 20h52 Manu se queixa de Victor Hugo: 'Dá o meu tempo de diva, de ter um ataque?' 06/03/2020 20h27 Pyong sobre Prior e Gizelly: 'Acho que é amor e ódio ao mesmo tempo' 06/03/2020 19h59 Gizelly brinca com Prior no quarto branco: 'Minha sogra vai gostar de mim?' 06/03/2020 18h58 'Jamais vamos colocar o Daniel no paredão por falta de estaleca', diz Manu 06/03/2020 18h45 Pyong chora ao falar de Prior: 'Não vai sair desse jeito' 06/03/2020 18h42 Victor Hugo se revolta com atitude de Manu: 'Muito arrogante' 06/03/2020 17h53 'Eu não aguentaria 2 minutos com o Daniel', diz Prior no quarto branco 06/03/2020 17h50 BBB 20: Pai de Manu, sobre a filha no quarto branco: 'Ela é imprevisível' 06/03/2020 17h36 Por que Prior escolheu Gyzelle e aliviou para Daniel no quarto branco 06/03/2020 17h22 BBBB 20: Bruna Marquezine 'surta' com Manu no quarto branco sem poder vê-la 06/03/2020 17h11 Prior, Manu e Gizelly entram no quarto branco: 'Parece uma solitária' 06/03/2020 17h01 Daniel e Babu discutem: 'Tem que estudar, idiota' 06/03/2020 16h45 Decisão de Prior divide a web: herói ou vilão? 06/03/2020 16h38 Ivy se desespera ao ter de escolher alguém para o quarto branco 06/03/2020 16h15 BBB 20: Web surta após Felipe Prior não indicar Daniel para o quarto branco 06/03/2020 16h07 Quem você quer que desista do quarto branco? 06/03/2020 15h57 Ivy vence prova do anjo, está imune e ganha um carro 06/03/2020 15h35 'Acho que o anjo pode ser autoimune', especula Pyong 06/03/2020 15h26 Manu sobre prova do anjo: 'Pretendo ganhar, não estou de brincadeira' 06/03/2020 13h26 Quem Pyong deveria indicar para o paredão nesta semana? 06/03/2020 13h04 'Mexe muito comigo ver as pessoas recebendo foto da família', diz Flayslane 06/03/2020 12h50 Prova do anjo e quarto branco já motivam as melhores teorias e especulações 06/03/2020 11h42 Ex-BBB, Cacau Colucci relembra quando ficou no quarto branco no BBB10 06/03/2020 11h31 Mari volta a falar de papo sobre zoofilia: 'Espero que possam me perdoar' 06/03/2020 11h04 Maisa tem dúvida sincera sobre BBB: Como a galera faz xixi e cocô na casa? 06/03/2020 10h45 'Eu e o Babu saindo dessa casa, vai virar um convento de amigos', diz Prior 06/03/2020 10h39 Gabi propõe que Prior e Babu sejam escolhidos para o vip da próxima semana 06/03/2020 09h37 Felipe Neto sobre racismo no BBB: 'Vale refletirmos sobre essa merda' 06/03/2020 09h34 Prior e Babu continuam 'acampando' ao lado de Big Fone 06/03/2020 08h55 Mãe de Gizelly diz que não aprova relacionamento da sister com Prior 06/03/2020 08h42 Com Pyong líder, público sonha ver Daniel eliminado o quanto antes 06/03/2020 08h12 Gabi diz que Guilherme jogou uma garrafa no chão durante discussão 06/03/2020 07h07 Líder da semana, Pyong dispara: 'Eu devia indicar o Victor Hugo' 06/03/2020 06h56 Pyong fala de críticas: 'Como o pai deixa a mulher grávida e entra no BBB?' 06/03/2020 06h39 'O Prior sai, a galera toda dele já foi', analisa Pyong sobre paredão 06/03/2020 06h34 Manu questiona Babu sobre queridômetro: 'Você me deu bomba?' 06/03/2020 06h31 'Acho que ainda teremos uma eliminação falsa', especula Babu 06/03/2020 06h22 Mauricio Stycer: 'Participantes do BBB criam cenas na maior cara de pau' 06/03/2020 04h00 Desistente do quarto branco diz que pediu para voltar ao BBB: 'Eu ganharia' 06/03/2020 04h00 \"Como se fosse trisal mesmo\", diz Victor Hugo sobre relação com Gabi e Gui 06/03/2020 03h33 'Você acha mesmo que vocês eram um trisal?', dispara Flay para Victor Hugo 06/03/2020 03h22 Victor Hugo critica postura de Gabi após saída de Guilherme: 'Fiquei besta' 06/03/2020 03h10 Victor Hugo diz que não atenderá Big Fone: 'Ficaria na cara que tenho medo' 06/03/2020 02h57 'Abestalhado, não sabe o que está fazendo', dispara Flayslane sobre Prior 06/03/2020 02h37 Pyong diz que quer conhecer o filho na final e Gizelly dispara: \"VTzeiro\" 06/03/2020 02h21 Babu e Prior se revezam e fazem plantão ao lado do Big Fone 06/03/2020 01h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Covid-19 se espalha pelo mundo | Coronavírus: Bolsonaro pede união e diz que momento não é para pânico\nCoronavírus: Bolsonaro pede união e diz que momento não é para pânico\nCoronavírus: presidente Bolsonaro diz que não há motivo para pânico em pronunciamento Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Os principais momentos da CPMI das Fake News, que ampliou racha na base de Bolsonaro De onde brotam esses jovens nazistas no Recife? Menina de 13 anos com coronavírus em SP é aluna do colégio Bandeirantes PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Saúde Coronavírus: Bolsonaro pede união e diz que momento não é para pânico O presidente Jair Bolsonaro (sem partido) Imagem: Alan Santos/PR 00:00 Do UOL, em São Paulo 06/03/2020 20h32 O presidente Jair Bolsonaro (sem partido) fez um pronunciamento à Nação, agora à noite, em reação ao aumento no número de casos do novo coronavírus no Brasil. Até agora, o Ministério da Saúde informou que 13 pessoas foram diagnosticadas: São Paulo (10), Rio de Janeiro (1), Espírito Santo (1) e Bahia (1). Já o número de casos suspeitos ainda em investigação pelas autoridades de saúde é de 768. Relacionadas Pesquisadoras do coronavírus 'viram' personagens de Mauricio de Sousa; veja Coronavírus: número de casos confirmados sobe para 13 no país; há 10 em SP Número de países com casos de coronavírus passa de 51 para 95 em uma semana Na mensagem, Bolsonaro pediu tranquilidade à população. \"O mundo enfrenta um grande desafio. Nos últimos meses surgiu um vírus novo, contra o qual não temos imunidade. Os casos se iniciaram na China, mas o vírus já está presente em todos os continentes. O Brasil reforçou o seu sistema de vigilância nos portos, aeroportos e unidades de saúde e foi o primeiro país da América do Sul a lidar com a enfermidade\", iniciou Bolsonaro. (Assista ao pronunciamento, em vídeo e na íntegra, abaixo) \"Desde então, transmitimos informações diárias, transparentes a todos os estados e municípios, para que cada um organize, da melhor forma, o atendimento à população. O governo federal vem prestando orientações técnicas a todos os Estados, por intermédio do Ministério da Saúde. Os demais ministérios uniram esforços e, juntos aos demais poderes, seguirão garantindo o funcionamento das nossas instituições até o retorno à normalidade\", prosseguiu. \"Determinei ações para o funcionamento dos postos de saúde, bem como o reforço dos nossos laboratórios e dos nossos hospitais. Convoco a população brasileira, em especial os profissionais de saúde, para que trabalhemos unidos e superaremos juntos esta situação. O momento é de união ainda que o problema possa se agravar, não há momento para pânico\", acrescentou. O presidente @jairbolsonaro fez, nesta sexta (6), um pronunciamento à nação para explicar as ações do Governo Federal no combate ao #coronavírus. O Brasil reforçou seu sistema de vigilância e está preparado para enfrentar o vírus. Fonte: Presidência da República pic.twitter.com/DOXsC187HL -- SecomVc (@secomvc) March 6, 2020 Bolsonaro recebeu hoje no Planalto o ministro da Saúde, Luiz Henrique Mandetta, que atualizou o presidente sobre a situação do vírus no país. \"Estive com o presidente, e ele deve sim, em algum momento, fazer um pronunciamento, até para tranquilizar\", disse Mandetta, durante entrevista coletiva no Ministério da Saúde. O UOL apurou que as emissoras de rádio e TV foram avisadas da transmissão no fim da tarde de hoje. O pronunciamento teve duração aproximada de quatro minutos. Mais cedo, ao chegar no Palácio da Alvorada, o presidente Bolsonaro disse que a melhor maneira de evitar é não entrar em pânico. \"Os casos começaram a aparecer no Brasil e estão se multiplicando. Lógico que pode aumentar bastante, tá? Mas a melhor maneira de você evitar é não entrar em pânico e seguir as orientações\", afirmou. Casos suspeitos O número de casos suspeitos ainda em investigação pelas autoridades de saúde é de 768. Outros 480 casos já tiveram a suspeita descartada. Os estados com mais casos suspeitos são São Paulo (222), Minas Gerais (123), Rio Grande do Sul (112) e Rio de Janeiro (111). Além dos 13 casos confirmados, há ainda um 14º caso em investigação no Distrito Federal. A paciente, uma mulher de 52 anos, teve um primeiro teste positivo para coronavírus realizado por um laboratório privado de Brasília. O governo pretende editar várias medidas voltadas à assistência sobre o novo coronavírus. A ideia é divulgar as normas para abertura de unidades de saúde básica em horários estendidos, editar a portaria que disciplina a lei sobre isolamento domiciliar, além de estender o alcance de nova convocação de profissionais ao Mais Médicos. \"Já está pronto o edital e assinamos na segunda-feira\", disse Mandetta sobre o certame para chamamento do programa Mais Médicos. Coronavírus \"contamina\" economia O ministro da Economia, Paulo Guedes, estimou que o coronavírus pode reduzir o crescimento do país em 0,5 ponto percentual, na pior das hipóteses. \"É claro que o coronavírus vai ter impacto. Nós fizemos os primeiros cálculos e, se a economia fosse crescer 2,5%, a pior hipótese era cair 0,5% [0,5 ponto percentual] e crescer 2% e na melhor cair 0,1% [0,1 ponto percentual]\", afirmou o ministro, em encontro com empresários na Fiesp (Federação das Indústrias do Estado de São Paulo). Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ação militar na Venezuela e ceticismo climático: o que defendem os senadores que Bolsonaro vai encontrar nos EUA Os principais momentos da CPMI das Fake News, que ampliou racha na base de Bolsonaro Coronavírus: Brasil tem primeiros casos de transmissão local - o que acontece agora? Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL Coronavírus: 21 pessoas a bordo de navio na Califórnia dão positivo Vinte e uma pessoas, que estão a bordo do navio Grand Princess, deram positivo para coronavírus, informou o... 06/03/2020 21h18 do UOL Coronavírus: Colômbia confirma primeiro caso de covid-19 no país O Ministério da Saúde e Proteção Social da Colômbia confirmou hoje, em comunicado oficial, o primeiro caso de... 06/03/2020 19h48 do UOL Pesquisadoras do coronavírus 'viram' personagens de Mauricio de Sousa; veja As pesquisadoras Ester Sabino e Jaqueline Goes de Jesus, que lideram os estudos sobre coronavírus no Brasil, foram 06/03/2020 19h44 EFE Coronavírus chega a mais dois países da África: Togo e Camarões Nairóbi, 6 mar (EFE).- Os governos de Camarões e Togo confirmaram hoje casos positivos do novo coronavírus,... 06/03/2020 18h42 do UOL Coronavírus: Bolsonaro fará pronunciamento em rede de rádio e TV O presidente Jair Bolsonaro (sem partido) deverá fazer hoje, às 20h30, um pronunciamento em rede nacional de rádio 06/03/2020 18h32 Estadão Conteúdo Por coronavírus, governo quer editar medida para ampliação do Mais Médicos O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que na próxima segunda-feira, 9, o governo pretende... 06/03/2020 17h51 do UOL Falta de verba atrapalhou planos para vacina contra coronavírus em 2016 Em 2016, a equipe comandada pelo pesquisador Peter Hotez anunciou ter desenvolvido uma vacina para a Síndrome... 06/03/2020 17h31 do UOL Free Fire Champions Cup é adiada por surto de covid-19 A Garena divulgou na tarde de hoje que a FFCC (Free Fire Champions Cup) foi adiada por causa da covid-19. O... 06/03/2020 17h21 do UOL Simpsons não previram coronavírus: imagem que circula é montagem Não é verdadeiro o conteúdo de imagens que circulam nas redes sociais e mostram episódio de Os Simpsons dos anos... 06/03/2020 17h01 do UOL SUS oferecerá a recém-nascidos exame para toxoplasmose O SUS (Sistema Único de Saúde) vai realizar testes para avaliar a existência de toxoplasmose em bebês... 06/03/2020 16h28 do UOL Coronavírus: número de casos confirmados sobe para 13 no país; há 10 em SP O Ministério da Saúde informou hoje que subiu para 13 o número de casos confirmados do novo coronavírus no país.... 06/03/2020 16h18 Bloomberg Escritórios vazios, casas cheias: covid-19 também ameaça Internet (Bloomberg) — Com mais pessoas trabalhando de casa para evitar o coronavírus, a Internet vai falhar? Em uma... 06/03/2020 16h17 Estadão Conteúdo Com impacto do coronavírus, Lufthansa reduzirá voos em 50% nas próximas semanas A companhia aérea alemã Lufthansa informou hoje que seu conselho executivo decidiu reduzir os voos da empresa em... 06/03/2020 14h44 ANSA - Brasil Sobe para 197 o número de mortos por coronavírus na Itália ROMA, 6 MAR (ANSA) - Subiu para 197 o número de mortos pelo novo coronavírus (Sars-CoV-2) na Itália, de acordo com 06/03/2020 14h43 do UOL Coronavírus: milhares de pessoas são orientadas a viver quarentena nos EUA Casos de coronavírus nos Estados Unidos já ultrapassam 220 pessoas infectadas em 19 dos 50 estados do país — por... 06/03/2020 14h42 ANSA - Brasil Mortos por coronavírus na Itália tinham idade média de 81 anos ROMA, 06 MAR (ANSA) - Um estudo divulgado nesta quinta-feira (5) aponta que a média de idade das pessoas mortas na 06/03/2020 14h03 do UOL Número de países com casos de coronavírus passa de 51 para 95 em uma semana Com a confirmação dos primeiros casos do novo coronavírus em países como Camarões, África do Sul e Peru hoje, o... 06/03/2020 12h16 Estadão Conteúdo Coronavírus muda rotina no aeroporto de Guarulhos (SP) A chegada do novo coronavírus ao Brasil está modificando a rotina dos funcionários no aeroporto de Guarulhos, em... 06/03/2020 11h33 RFI Alta de vendas de 'A Peste', queda no consumo de Corona: covid-19 tem efeitos inesperados A epidemia do novo coronavírus tem efeitos inesperados e até mesmo insólitos, como o sucesso de vendas de livros,... 06/03/2020 10h58 Estadão Conteúdo Irã relata mais 1.234 casos de coronavírus e total salta a 4.747 O Irã relatou hoje a ocorrência de mais 1.234 casos do novo coronavírus no país, elevando o total acumulado desde... 06/03/2020 09h54 do UOL Bahia confirma primeiro caso de coronavírus no estado; país agora tem 9 A Secretaria de Saúde da Bahia confirmou, na manhã de hoje, o primeiro caso de coronavírus no estado. Trata-se de... 06/03/2020 09h13 BBC News Brasil Coronavírus: Brasil tem primeiros casos de transmissão local - o que acontece agora? O Ministério da Saúde informou ontem que foram registrados no país os primeiros casos de transmissão local do novo 06/03/2020 08h47 AFP - Geral Holanda anuncia primeiro morto pelo novo coronavírus Haia, 6 Mar 2020 (AFP) - A Holanda anunciou hoje seu primeiro morto pela epidemia do novo coronavírus, uma pessoa... 06/03/2020 07h35 do UOL Vaticano relata primeiro caso de coronavírus O Vaticano disse hoje que um paciente em seus serviços de saúde testou positivo para o novo coronavírus. A... 06/03/2020 06h58 AFP Moradores de Wuhan, onde surgiu coronavírus, vaiam vice-primeira-ministra da China A vice-primeira-ministra da China foi vaiada por moradores enfurecidos que estão confinados em suas residências na 06/03/2020 06h53 AFP China relata 30 mortos por coronavírus e aumento de casos confirmados A China informou hoje mais 30 pacientes mortos pela epidemia do novo coronavírus, e um aumento do número... 06/03/2020 06h33 do UOL Coronavírus: Infecções assintomáticas são comuns e não devem preocupar Um caso atípico ocorreu ontem em São Paulo, quando o Ministério da Saúde confirmou que uma jovem de 13 anos testou 06/03/2020 04h00 AFP - Geral Passageiros e tripulantes de navio são examinados por coronavírus nos EUA Funcionários de saúde dos Estados Unidos fizeram nesta quinta-feira (5) exames a bordo de um navio de cruzeiro... 06/03/2020 01h17 BBC News Brasil Coronavírus: o que se sabe sobre os casos sem sintomas, como o da adolescente de SP que foi infectada O Ministério da Saúde informou nesta quinta-feira (5/3) que uma adolescente de 13 anos de São Paulo está entre os... 05/03/2020 19h37 do UOL Coronavírus: Grécia fecha escolas e universidades para evitar propagação Depois que a Itália decidiu fechar as escolas para evitar a propagação do coronavírus, chegou a vez da Grécia... 05/03/2020 19h28 UOL Esporte - Futebol Por coronavírus, Fifa deve adiar jogos de eliminatórias asiáticas para 2022 A Fifa anunciou hoje que deve adiar partidas das eliminatórias asiáticas para a Copa do Mundo de 2022, no Qatar, e 05/03/2020 17h47 do UOL Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem A primeira paciente confirmada com coronavírus no Rio de Janeiro mora em Barra Mansa, no Sul Fluminense, tem 27... 05/03/2020 17h05 do UOL Roma registra primeira morte de paciente com coronavírus A cidade de Roma registrou hoje a primeira morte de um paciente diagnosticado com o novo coronavírus (Sars-CoV-2), 05/03/2020 16h55 BBC News Brasil Drive-thru de exames e contêiner de atendimento: o 'plano de batalha' dos ingleses contra o coronavírus O mundo já enfrentou graves surtos de gripes infecciosas desde o início século passado — da gripe espanhola... 05/03/2020 16h42 do UOL Coronavírus: Brasil tem 8 casos confirmados e 1ª transmissão dentro do país O Ministério da Saúde informou na tarde de hoje que subiu para 8 o número de casos confirmados do novo coronavírus 05/03/2020 16h15 do UOL Rio de Janeiro tem primeiro caso confirmado de coronavírus O estado do Rio de Janeiro confirmou o primeiro caso de paciente infectado com o novo coronavírus, informou na... 05/03/2020 15h59 BBC News Brasil Coronavírus: como são tratados os pacientes diagnosticados com covid-19 Vários países vêm testando possíveis tratamentos para a doença covid-19, provocada pelo novo coronavírus surgido... 05/03/2020 15h23 ANSA - Brasil Papa Francisco está melhorando de resfriado, diz porta-voz do Vaticano CIDADE DO VATICANO, 5 MAR (ANSA) - O diretor da Sala de Imprensa do Vaticano, Matteo Bruni, informou hoje que o... 05/03/2020 13h55 BBC News Brasil Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 AFP Grécia detecta 21 novos casos de coronavírus em ônibus procedente de Israel O ministério da Saúde da Grécia anunciou hoje a detecção de 21 novos casos de coronavírus no mesmo ônibus com 24... 05/03/2020 11h38 do UOL Coronavírus: Ministério da Saúde confirma 4º caso no Brasil O Ministério da Saúde anunciou na manhã de hoje que decidiu passar a classificar como caso confirmado de... 05/03/2020 11h11 AFP Irã anuncia mais 15 mortes e fecha escolas e universidades por novo coronavírus As escolas e universidades no Irã permanecerão fechadas por um mês por decisão do Ministério da Saúde, com o... 05/03/2020 09h59 Reuters Califórnia declara emergência devido ao coronavírus; número de mortes nos EUA sobe para 11 O números de mortes de pacientes com o novo coronavírus nos Estados Unidos subiu para 11 ontem, quando casos novos 05/03/2020 09h48 do UOL Jovem em SP testa positivo para coronavírus, mas caso não vai ser contado O Ministério da Saúde divulgou hoje uma situação atípica no estudo do caso de uma adolescente de 13 anos que foi... 05/03/2020 09h39 BBC News Brasil A ameaça do coronavírus nos EUA, onde milhões não têm licença médica nem saúde pública Nos últimos dias, diante do avanço do novo coronavírus nos Estados Unidos, o CDC (Centros de Controle e Prevenção... 05/03/2020 09h23 AFP - Geral Basílica da Natividade em Belém será fechada por suspeita de coronavírus Jerusalém, 5 Mar 2020 (AFP) - A Basílica da Natividade de Belém, lugar de nascimento de Jesus segundo a tradição... 05/03/2020 08h14 BBC News Brasil Coronavírus: o álcool gel é eficaz para prevenir a contaminação? Usar gel antibacteriano à base de álcool ou lavar as mãos? Qual é a melhor opção contra o coronavírus? Essa é a... 05/03/2020 07h47 BBC News Brasil Coronavírus: por que todos os casos no Brasil foram registrados em São Paulo? Há pelo menos uma característica comum entre os três casos confirmados no Brasil de covid-19, a doença causada... 05/03/2020 06h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Precisa de R$ 600 mil  | Vaquinha para libertar acusados de pirâmide arrecada R$ 1.000\nVaquinha para libertar acusados de pirâmide arrecada R$ 1.000\nVaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 - 06/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam Receita libera na 2ª-feira consulta a restituições que caíram na malha fina PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia 00:00 Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Danter Silva, ex-diretor de marketing da Unick Forex Imagem: Reprodução Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 06/03/2020 04h00 Três acusados de integrar um suposto esquema de pirâmide financeira estão sendo ajudados por amigos para tentar sair da cadeia no Rio Grande do Sul. Eles foram presos, mas a Justiça decidiu que poderão sair se pagarem uma fiança total de R$ 600 mil. Os amigos fizeram uma vaquinha virtual, mas até quinta-feira (5), haviam juntado apenas R$ 1.000. No final de janeiro, a Justiça Federal do RS revogou a prisão preventiva de três ex-integrantes da Unick Forex, empresa investigada por suposta pirâmide financeira. Relacionadas Empresa que dizia investir em bitcoins quebra; MP diz que pode ser fraude \"Fiz empréstimo, peguei a poupança do meu pai e perdi R$ 91 mil no bitcoin\" Ex-sócio da pirâmide Telexfree cria outra empresa de marketing multinível Danter Silva, Marcos da Silva Kronhardt e Paulo Sérgio Kroeff, que foram presos no final do ano passado em operação da Polícia Federal, poderiam deixar a cadeia se pagassem fiança de R$ 200 mil cada um (R$ 600 mil para os três). Para a Justiça, apesar de integrarem o suposto esquema, não tiveram tanto protagonismo e, por isso, poderiam cumprir penas alternativas, como prisão domiciliar. Os três, no entanto, alegaram não ter dinheiro para pagar a fiança, e permanecem presos. Integrantes do negócio fazem a vaquinha Para tentar ajudar os companheiros, alguns dos chamados líderes do negócio lançaram uma vaquinha online em fevereiro para angariar fundos e pagar a fiança. A principal função dos líderes na Unick Forex era atrair outras pessoas para participar do esquema. A meta da vaquinha são os R$ 600 mil estipulados pela Justiça. Até a noite desta terça-feira (3), apenas 26 pessoas haviam contribuído. O total arrecadado foi de pouco mais de R$ 1.000. \"Tudo pela nossa querida Unick\", escreveu um dos líderes. Os investidores lesados dizem que não estão gostando nada da iniciativa. \"Tem que fazer vaquinha é para ajudar quem está passando fome por causa dessa maldita Unick; não para soltar bandidos\", disse um deles em um fórum criado pelos próprios criadores da vaquinha. Defesa diz que clientes não têm dinheiro Como os integrantes da Unick Forex alegaram não ter dinheiro, os advogados da Nelson Wilians Fratoni Rodrigues, que defendem a empresa, entraram no mês passado com uma liminar no Tribunal Regional Federal da 4ª Região pedindo dispensa ou redução do valor. O pedido foi negado. A defesa recorreu então ao STJ (Superior Tribunal de Justiça). Os advogados alegaram que seus clientes teriam \"incapacidade financeira, sobretudo porque todos os seus bens foram bloqueados e estão indisponíveis\", conforme consta na decisão ao qual o UOL teve acesso. A defesa disse ainda que \"o valor arbitrado a título de fiança se encontra, sim, à margem dos parâmetros legais, bem como dos princípios da proporcionalidade e da razoabilidade\". O STJ não acatou o pedido. Procurada pela reportagem, a defesa não quis comentar. Estrutura do grupo denota poder econômico, diz ministro Para justificar a manutenção do valor da fiança, o ministro do STJ, Rogerio Schietti Cruz, afirmou que a Unick Forex pode ter praticado crimes por meio de organização criminosa sofisticada, a partir da captação de valores no mercado Forex (foreign exchange) e negociações com criptomoedas. Ainda de acordo com o ministro, a estrutura do grupo \"denota o elevado poder econômico da organização e afasta, em princípio, a alegação de que a fiança arbitrada seria elevada\". O ministro disse ainda na decisão que o bloqueio dos bens não seria um obstáculo ao pagamento da fiança, \"haja vista a existência de patrimônio dissimulado em nome de terceiros e da existência de valores no exterior\". Suposta pirâmide foi desmantelada pela PF em outubro A Unick Forex, com sede São Leopoldo (RS), prometia supostos rendimentos de até 3% ao dia em cima do capital aportado. Esses lucros seriam obtidos por meio de investimentos no mercado Forex e em criptomoedas. A empresa nunca teve autorização da CVM (Comissão de Valores Mobiliários) para ofertar investimentos. No final do ano passado, a Polícia Federal, no âmbito da Operação Lamanai, desmantelou o suposto esquema e prendeu os integrantes do grupo. Na época, a PF estimou que a empresa havia movimentado de forma ilegal cerca R$ 2,4 bilhões. Só na Justiça de São Paulo, a Unick responde a 736 processos judiciais. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Dinheiro em Foco: como investir com segurança em criptomoedas Band News Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Coronavírus: Latam autoriza alterações sem custo de voos internacionais Cotações Notícias PUBLICIDADE Colaboração para o UOL, em Curitiba© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros A edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada... 06/03/2020 20h49 Estadão Conteúdo Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso A redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o... 06/03/2020 20h38 BBC News Brasil 'Não acompanhei, você é que está me contando', diz Skaf sobre Bolsonaro usar comediante para ironizar PIB Menos de 24 horas depois de se encontrar com Jair Bolsonaro na sede Federação das Indústrias do Estado de São... 06/03/2020 18h57 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Reuters Fórum Econômico Mundial em São Paulo é suspenso por conta do coronavírus BRASÍLIA (Reuters) - A edição do Fórum Econômico Mundial para a América Latina que aconteceria no mês que vem em... 06/03/2020 18h27 Reuters Disparada do dólar pressiona conta de luz e deve impedir alívio em tarifas SÃO PAULO (Reuters) - A recente disparada na cotação do dólar deve pressionar as contas de luz no Brasil e impedir 06/03/2020 18h14 Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 Reuters Para presidente do BB, contenção de gastos do governo travou PIB: 'Não é ruim' SÃO PAULO (Reuters) - O governo federal, com problemas fiscais e medidas para conter gastos, contribuiu para... 06/03/2020 17h55 do UOL Coronavírus terá efeitos 'temporários' na economia, diz presidente do BB O presidente do Banco do Brasil (BB), Rubem Novaes, disse hoje (6) que a epidemia de covid-19 terá reflexos na... 06/03/2020 17h37 Reuters Guedes cancela viagem aos EUA para dar foco à reforma tributária BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, cancelou viagem aos Estados Unidos na próxima semana e... 06/03/2020 17h32 do UOL Coronavírus: Latam autoriza alterações sem custo de voos internacionais A companhia aérea LATAM anunciou hoje que estão liberadas as alterações de data e destino em voos internacionais... 06/03/2020 17h26 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Reuters Itaú corta previsão do PIB de 2,2% para 1,8% e estima Selic em 3,75% SÃO PAULO (Reuters) - O Itaú Unibanco reduziu suas projeções para o crescimento da economia brasileira e para a... 06/03/2020 16h37 AFP Congresso dos EUA diz que Boeing 737 MAX é 'essencialmente falho' Washington, 6 Mar 2020 (AFP) - A Boeing cometeu erros e escondeu informações sobre o 737 MAX, enquanto os... 06/03/2020 16h36 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 do UOL Número de beneficiários de planos de saúde fica estável em 47 milhões O número de beneficiários de planos de assistência médica no Brasil fica em 47.031.971 em janeiro, uma variação de 06/03/2020 15h44 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 do UOL OMS diz que notas podem disseminar coronavírus e orienta pagamento digital A Organização Mundial da Saúde (OMS) está alertando as pessoas para o risco de notas de dinheiro ajudarem na... 06/03/2020 14h54 Da Redação Licenciamento de veículos novos recua 1% no primeiro bimestre de 2020 A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) informou hoje que o licenciamento de... 06/03/2020 14h17 Estadão Conteúdo Infraestrutura retomará as cerca de 14 mil obras paradas no País, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, voltou a afirmar hoje que sua pasta retomará as cerca de 14 mil 06/03/2020 13h49 Estadão Conteúdo Doria sanciona nova Previdência paulista e prevê economia de R$ 58 bi em 15 anos O governador de São Paulo, João Doria (PSDB), sancionou hoje a nova Previdência paulista, que entra em vigor... 06/03/2020 13h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Estadão Conteúdo Intenção de consumo de famílias tem melhor fevereiro desde 2015, diz FecomercioSP A Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) divulgou o resultado de... 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Renda a indígenas e doação de cabelo: marcas têm ações para o Dia da Mulher Várias marcas e empresas aproveitam o Dia Internacional da Mulher, celebrado no domingo (8), para promover ações... 06/03/2020 12h02 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 BBC News Brasil O lado pobre da Faria Lima, coração do 'PIB' de São Paulo Três garotos passam voando de patinete na contramão. Desviam de carros e pedestres como se estivessem em uma... 06/03/2020 10h35 do UOL Impostômetro: Brasileiros já pagaram R$ 500 bilhões em tributos este ano O total de taxas, impostos, contribuições e multas pagos pelos brasileiros em 2020 atingiu R$ 500 bilhões na manhã 06/03/2020 09h39 Bloomberg 'Cisne Negro': coronavírus pode gerar desaceleração global prolongada, diz relatório (Bloomberg) — A Sequoia Capital, uma das maiores empresas de capital de risco do mundo e um dos oráculos do setor, 06/03/2020 09h06 Reuters Índices da China têm melhor semana em um ano com expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram o maior avanço semanal em um ano mesmo, apesar de... 06/03/2020 07h32 BBC News Brasil Por que o real é a moeda que mais perdeu em relação ao dólar em 2020 Embora a alta do dólar observada este ano tenha muito reflexo das preocupações globais — principalmente em torno... 06/03/2020 07h15 Econoweek Se fez faculdade fraca, pode melhorar currículo com pós no setor financeiro 06/03/2020 04h00 do UOL Solução para INSS permite indicação política e até corrupção, diz professor A Medida Provisória publicada na segunda-feira (2), que permite a contratação temporária de servidores aposentados 06/03/2020 04h00 Pós-graduação ou MBA? Conheça as diferenças e os melhores cursos 06/03/2020 04h00 Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Estadão Conteúdo Mansueto reitera insatisfação com reajuste de bombeiros e PMs em MG O secretário do Tesouro Nacional, Mansueto Almeida, voltou a mostrar insatisfação com o fato de o governo de Minas 05/03/2020 19h09 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 Da Universa Mais de 50% das empresas não trabalham por igualdade de gênero, diz estudo A igualdade entre homens e mulheres no mercado de trabalho ainda demanda muitas mudanças por parte das companhias, 05/03/2020 19h00 Estadão Conteúdo Empresários avaliam que 'Brasil está bem', diz Bolsonaro após reunião O presidente Jair Bolsonaro (sem partido) afirmou hoje que ouviu de empresários que \"o Brasil está bem\". Mais uma... 05/03/2020 18h15 BBC News Brasil O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Num momento em que as economias dos gigantes asiáticos estão estagnadas ou perdendo força, um país que desde a sua 05/03/2020 18h11 Estadão Conteúdo Valor das exportações cai 9,6% e o das importações sobe 6,04% em 2019 A Receita Federal divulgou nesta quinta-feira, 5, que no ano passado as exportações brasileiras atingiram o... 05/03/2020 17h15 Estadão Conteúdo Guedes diz que enviará texto da reforma tributária na próxima semana O ministro da Economia, Paulo Guedes, afirmou que vai enviar a reforma tributária a semana que vem. Ontem, a... 05/03/2020 17h12 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Falha na Caixa | Aposentados do INSS ficam sem receber pagamento\nAposentados do INSS ficam sem receber pagamento\nAposentados do INSS ficam sem receber pagamento - 06/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu INSS Previdência Aposentados do INSS ficam sem receber pagamento Falha no sistema da Caixa impede saque da grana que seria depositada nesta sexta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 6.mar.2020 às 15h11 Atualizado: 6.mar.2020 às 19h58 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco Clayton Castelani Laíssa Barros São Paulo O pagamento que seria feito nesta sexta (6), quinto dia útil do mês, para segurados do INSS não ocorreu, segundo aposentados que entraram em contato com a reportagem do Agora, após irem às agências da Caixa sacar o benefício. Não há informações de que o problema tenha ocorrido em outros bancos, além da Caixa. A situação já foi regularizada, e os saques já podem ser realizados pelos beneficiários, segundo a Caixa. Idosa entra em agência da Caixa Econômica Federal na rua das Palmeiras, em Santa Cecília, na região central de São Paulo - Samuel Costa -26.5-15/Folhapress \"Minha mãe foi receber a aposentadoria do meu pai, que está doente, e todos estavam reclamando. Ela consultou o extrato da conta pelo caixa eletrônico, e o valor não foi depositado\", afirma Bárbara Souza. \"Na agência, perguntou para uma funcionária da Caixa se havia algum problema com o benefício do meu pai. A atendente disse que não, que todos que receberiam hoje, no quinto dia útil, não receberam e que, talvez, a situação se normalizasse depois das 16h\", conta. Na agência da Caixa na avenida Duque de Caxias, 130 (região central de São Paulo), outra funcionária passou a mesma informação para a reportagem: a liberação da grana pode ocorrer ainda nesta sexta, às 16h. Em uma agência da Caixa na rua Vitória, 490, também na região central da capital paulista, uma atendente do banco confirmou a falha. Mas, no local, a informação passada ao público é a de que os valores estarão disponíveis na segunda-feira (9). O INSS informa que a Caixa enfrentou dificuldades no processamento dos créditos dos benefícios nesta sexta-feira (6). De acordo com a nota do instituto, após contato do INSS com a instituição financeira, constatou-se que o problema já foi identificado e já se iniciou o processamento dos créditos, que serão feitos ao longo da tarde de hoje. A Caixa informa que houve atraso no processamento dos benefícios do INSS, e ressalta que a situação está sendo regularizada. \"A previsão de pagamento dos benefícios, segundo o banco, é até o fim da tarde de hoje, garantindo, assim, o pagamento na data do benefício\", disse em nota. A situação foi regularizada por volta das 19h desta sexta (6), segundo a Caixa, liberando o pagamento para saque. A Caixa não informou quantas pessoas foram afetadas pela falha. Quem tiver alguma dificuldade para receber o benefício, pode procurar o SAC da Caixa pelo telefone 0800-7260101. Confira abaixo o calendário completo de pagamentos do INSS para o ano de 2020: Para beneficiários do INSS que ganham até um salário mínimo Final do cartão Fev/2020 Mar/2020 Abr/2020 1 19/fev 25/mar 24/abr 2 20/fev 26/mar 27/abr 3 21/fev 27/mar 28/abr 4 27/fev 30/mar 29/abr 5 28/fev 31/mar 30/abr 6 02/mar 01/abr 04/mai 7 03/mar 02/abr 05/mai 8 04/mar 03/abr 06/mai 9 05/mar 06/abr 07/mai 0 06/mar 07/abr 08/mai Final do cartão Mai/2020 Jun/2020 Jul/2020 Ago/2020 1 25/mai 24/jun 27/jul 25/ago 2 26/mai 25/jun 28/jul 26/ago 3 27/mai 26/jun 29/jul 27/ago 4 28/mai 29/jun 30/jul 28/ago 5 29/mai 30/jun 31/jul 31/ago 6 01/jun 01/jul 03/ago 01/set 7 02/jun 02/jul 04/ago 02/set 8 03/jun 03/jul 05/ago 03/set 9 04/jun 06/jul 06/ago 04/set 0 05/jun 07/jul 07/ago 08/set Final do cartão Set/2020 Out/2020 Nov/2020 Dez/2020 1 24/set 26/out 24/nov 22/dez 2 25/set 27/out 25/nov 23/dez 3 28/set 28/out 26/nov 28/dez 4 29/set 29/out 27/nov 29/dez 5 30/set 30/out 30/nov 30/dez 6 01/out 03/nov 01/dez 04/jan 7 02/out 04/nov 02/dez 05/jan 8 05/out 05/nov 03/dez 06/jan 9 06/out 06/nov 04/dez 07/jan 0 07/out 09/nov 07/dez 08/jan Para beneficiários do INSS que ganham mais de um salário mínimo Final do cartão Fev/2020 Mar/2020 Abr/2020 1 e 6 02/mar 01/abr 04/mai 2 e 7 03/mar 02/abr 05/mai 3 e 8 04/mar 03/abr 06/mai 4 e 9 05/mar 06/abr 07/mai 5 e 0 06/mar 07/abr 08/mai Final do cartão Mai/2020 Jun/2020 Jul/2020 Ago/2020 1 e 6 01/jun 01/jul 03/ago 01/set 2 e 7 02/jun 02/jul 04/ago 02/set 3 e 8 03/jun 03/jul 05/ago 03/set 4 e 9 04/jun 06/jul 06/ago 04/set 5 e 0 05/jun 07/jul 07/ago 08/set Final do cartão Set/2020 Out/2020 Nov/2020 Dez/2020 1 e 6 01/out 03/nov 01/dez 04/jan 2 e 7 02/out 04/nov 02/dez 05/jan 3 e 8 05/out 05/nov 03/dez 06/jan 4 e 9 06/out 06/nov 04/dez 07/jan 5 e 0 07/out 09/nov 07/dez 08/jan De acordo com o INSS, cerca de 35 milhões de aposentados e pensionistas estão na folha de pagamentos da Previdência em 2020. O segurado que usa o aplicativo Meu INSS ou o site meu.inss.gov.br também pode conferir as datas e os valores dos benefícios alguns dias antes do depósito. Informações também podem ser obtidas pelo telefone 135, que atende de segunda a sábado, das 7h às 22h. O calendário é publicado ainda na página do INSS na internet: inss.gov.br. Revisões na aposentadoria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria economia inss Jair Bolsonaro Sergio Moro Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/aposentados-do-inss-ficam-sem-receber-pagamento.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Reforma da Previdência de SP começa a valer neste sábado (7) Revisão do INSS paga atrasados altos mesmo com aumento pequeno na aposentadoria Trabalhador tem novo desconto do INSS no salário Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Aposentados do INSS ficam sem receber pagamento Reforma da Previdência de SP começa a valer neste sábado (7) Regras de aposentadoria da Polícia Civil têm mais mudanças; sindicatos devem ir à Justiça Revisão do INSS paga atrasados altos mesmo com aumento pequeno na aposentadoria Em meio a protestos, reforma da Previdência é aprovada na Alesp; veja tudo o que muda Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mauricio Stycer | Para Globo, morte de Marielle Franco opõe civilização e barbárie\nPara Globo, morte de Marielle Franco opõe civilização e barbárie\nPara Globo, inconformismo com morte de Marielle opõe civilização e barbárie - 06/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Mauricio Stycer 00:00 Para Globo, inconformismo com morte de Marielle opõe civilização e barbárie Vereadora Marielle Franco foi morta em março de 2018 Imagem: Mário Vasconcellos/CMRJ Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 06/03/2020 16h31 A Globo exibe, na próxima quinta-feira (12), após o \"BBB 20\", o primeiro dos seis episódios de \"Marielle - O Documentário\". A série descreve a trajetória da vereadora do Rio de Janeiro, desde a infância até seu assassinato, em 14 de março de 2018. Em paralelo, mostra as muitas idas e vindas das investigações sobre o crime, que até hoje, dois anos depois, ainda não apontaram quem foi o mandante. \"Marielle - O Documentário\", dirigido por Caio Cavechini (ex-Profissão Repórter), é o primeiro fruto de uma decisão tomada pela empresa em 2019. \"Decidimos que o jornalismo da Globo vai produzir documentários para a Globoplay\", anunciou Erick Brêtas, diretor do serviço de streaming. Relacionadas Justiça bloqueia patrimônio de R$ 3,5 milhões de acusado de matar Marielle Homenagem a Lula em Paris terá Dilma, Haddad e visita a jardim Marielle Tom Maior leva Marielle ao Carnaval de São Paulo e celebra artistas negros \"E estamos começando com este porque nenhuma história é hoje mais importante e mais urgente do que a da vida e morte de Marielle Franco\", acrescentou Brêtas. Na madrugada do dia 13, a série completa será disponibilizada na Globoplay. Tanto Brêtas quanto Ricardo Vilella, diretor-executivo da série, enfatizaram que \"Marielle - O Documentário\" não se propôs a investigar quem matou ou mandou matar a vereadora. \"Não é nossa função ou responsabilidade. É do Estado, da polícia. Nós procuramos responder por que até hoje não descobriram quem matou Marielle\". Sobre as críticas que a série pode receber, por tratar de uma figura de esquerda no espectro político, que se opunha a figuras do campo da direita, Brêtas observou: \"O inconformismo com a morte de Marielle não é de esquerda ou de direita. Opõe civilização e barbárie. E estamos do lado da civilização.\" Foram cinco meses de produção do material, que tem conteúdo audiovisual inédito e conta com entrevistas dos familiares das vítimas --além de Marielle, o motorista Anderson Gomes morreu no atentado--, de policiais, de jornalistas que cobriram o caso, de procuradores e de autoridades políticas. O primeiro episódio emociona com a reprodução de inúmeras trocas mensagens em áudio, texto e vídeo enviadas por WhatsApp por e para Marielle para sua mulher, Mônica, e sua mãe, Marinete, bem como entre o motorista Anderson e sua mulher, Aghata. José Padilha dirige série de ficção Além do documentário, a Globo anunciou nesta sexta-feira que também vai fazer uma série de ficção sobre Marielle, a ser dirigida por José Padilha, diretor de \"Tropa de Elite\". O roteiro será assinado por Antônia Pellegrino e George Moura. Padilha contou que o projeto originalmente se destinava a uma grande empresa estrangeira de streaming. A coluna apurou que se tratava da Amazon. Ainda em fase embrionária, o projeto deve ser desenvolvido nos próximos meses e tem previsão de ser exibido em 2021. O colunista viajou ao Rio a convite da Globo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora 'Jamais vamos colocar o Daniel no paredão por falta de estaleca', diz Manu Pyong chora ao falar de Prior: 'Não vai sair desse jeito' BBBB 20: Bruna Marquezine 'surta' com Manu no quarto branco sem poder vê-la TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Absolvido de acusação de assédio, Melhem se afasta da Globo por 4 meses O comitê de ética e compliance do Grupo Globo absolveu Marcius Melhem de acusações de assédio e plágio motivadas... 06/03/2020 19h52 Com Pyong líder, público sonha ver Daniel eliminado o quanto antes Questionado sobre quem merece vencer o \"BBB 20\" após a eliminação de Guilherme, o leitor do UOL manifesta... 06/03/2020 08h12 Globo não esclarece dúvida sobre o estado de saúde de Gabi no BBB 20 Uma revelação da cantora Gabi Martins sobre seu estado de saúde, feita no final da primeira semana do \"BBB 20\",... 05/03/2020 06h01 Carioca comenta banana a repórteres: \"Estou num personagem; sem julgamento\" O humorista Marvio Lucio, o Carioca, estreia este domingo (08) na Record, dentro do \"Domingo Espetacular\",... 04/03/2020 18h21 Só os fã-clubes sabem o que Guilherme fez para merecer 233 milhões de votos Foram 416.649.126 votos, a maior votação na história do Big Brother Brasil. \"Muito obrigado a todos vocês que... 04/03/2020 01h08 Programas de fofoca na TV não falam de artistas das próprias emissoras Na estreia de um novo canal de comunicação, na página do UOL no You Tube, faço um comentário sobre os programas de 03/03/2020 07h01 Globo compensa censura a Guilherme com lembrança que Pyong foi \"infrator\" O jogo da discórdia nesta segunda-feira (02) serviu para Tiago Leifert compensar o erro cometido na véspera,... 02/03/2020 23h38 BBB 20: Globo censura Guilherme e o impede de falar que Pyong foi advertido Um fato muito desagradável chamou a atenção no \"BBB 20\" neste domingo (01). A Globo impediu que um participante... 02/03/2020 00h57 Até como líder no BBB 20, Ivy age como planta e ganha apelido de \"Ivysível\" Quem é a maior planta do \"BBB 20\"? Eis uma pergunta que sempre provoca discussão nas redes sociais. A resposta... 29/02/2020 23h46 Ibope não muda sem Silvia e SBT prevê mais uma semana só de desenhos Afastada por vontade própria do \"Bom Dia & Cia\", Silvia Abravanel está nos Estados Unidos e ainda não resolveu a... 29/02/2020 05h01 Manuela Dias coloca na boca de Penha a frase que explica \"Amor de Mãe\" Exibidos 82 capítulos, \"Amor de Mãe\" tem cumprido rigorosamente o que autora e diretor prometeram antes da... 28/02/2020 12h12 Bianca sincerona: \"Deixei bem claro que estava indo a trabalho ao BBB\" O que levou nove personalidades conhecidas a aceitar o convite para entrar e se expor no \"BBB 20\"? Terceira entre... 26/02/2020 23h39 Silvia Abravanel é piada no \"Fora de Hora\" 26/02/2020 16h35 Fora de Hora \"homenageia\" Silvia Abravanel e ri de decisão de Silvio Santos Cada vez mais inspirado no noticiário da semana, o \"Fora de Hora\" exibido nesta terça-feira (25) se lembrou de... 26/02/2020 16h30 Saída de Bianca expõe relação de amor e inveja da Globo com a internet Na busca por uma novidade de impacto no \"BBB 20\", a Globo apostou no confronto entre nove pessoas anônimas versus... 26/02/2020 02h00 Piada de Adnet com Bolsonaro não é nova, mas ganha mais graça no Carnaval Um dos momentos mais marcantes do desfile da São Clemente no Carnaval carioca, o comediante Marcelo Adnet imitando 25/02/2020 18h09 Humana demais, Bianca foge do roteiro das famosas do BBB e se expõe mesmo Nunca tinha ouvido falar de Bianca Andrade antes do \"BBB 20\" - e hoje vejo o quanto eu estava perdendo. Empresária 25/02/2020 01h06 Globo foge da polêmica e não fala do \"Messias de arma na mão\" da Mangueira Terceira escola a entrar neste domingo na Sapucaí, a Mangueira defendeu o título conquistado em 2019 com uma... 24/02/2020 02h29 Globo chama conteúdo patrocinado no Zero 1 de \"edição especial\" A exibição ou publicação do chamado \"conteúdo de marca\" (\"branded content\"), uma prática hoje adotada por todas as 23/02/2020 17h05 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Na RedeTV!, \"a gente só mostra bundinha se a mulher quiser\", diz Leo Dias Em nova fase, agora dedicado à família brasileira, o \"Bastidores do Carnaval\" deixou para trás as imagens... 22/02/2020 23h37 Dudu Camargo quebra o clima familiar do recatado Bastidores do Carnaval Quem se acostumou a sintonizar a RedeTV! durante o Carnaval levou um susto nesta sexta-feira (21). Nenhum pedido... 22/02/2020 01h52 Bacci merece solidariedade, mas culpa pelo que ocorreu é do Cidade Alerta O \"Cidade Alerta\" cometeu um erro muito grave esta semana. Como se sabe, na segunda-feira (17), ao vivo, uma mãe... 21/02/2020 13h00 Por que Prior está acumulando tantos apoios entre os espectadores? Certa vez comentaram com o jornalista e técnico João Saldanha (1917-1990) que determinado jogador não era boa... 20/02/2020 07h01 \"Tenho muito respeito pelos meus funcionários\", diz Silvia Abravanel Apresentadora do infantil \"Bom Dia & Cia\", Silvia Abravanel nega que tenha causado qualquer constrangimento a... 19/02/2020 16h26 Silvia Abravanel constrange equipe do programa; diretora nega assédio Uma atitude de Silvia Abravanel no \"Bom Dia & Cia\" exibido nesta quarta-feira (19) provocou perplexidade. Sem dar... 19/02/2020 15h36 DAZN ocupa vazio e oferece boa alternativa à Globo nesta noite de futebol O cardápio oferecido ao fã de futebol na noite desta quarta-feira (19) está diferente do habitual. Flamengo e... 19/02/2020 13h08 Leifert erra ao passar informação aos participantes sobre rejeição de Lucas Se existe uma informação que vale ouro no BBB é o grau de rejeição dos participantes. Agoniados com o isolamento,... 19/02/2020 00h43 Em busca de \"equilíbrio na internet\", Mion enfrenta o Google na Justiça Insatisfeito com notícias publicadas em janeiro sobre uma suposta paquera a uma modelo, Marcos Mion entrou com uma 18/02/2020 16h50 Cidade Alerta exclui cena da mãe que soube ao vivo do assassinato da filha O \"Cidade Alerta\" exibiu na tarde de segunda-feira (17), ao vivo, o momento em que uma mãe descobre que a sua... 18/02/2020 09h58 Após polêmica com Petrix, BBB incluiu tecnologia que permite fazer o VAR O cuidado exibido na análise do Big Fone disputado por Priori e Pyong, muito diferente do que ocorreu duas semanas 17/02/2020 14h58 Direito de resposta lido no Faustão excluiu críticas do Flamengo à Globo Fato muito raro, um comentário de Fausto Silva mereceu \"direito de resposta\" no próprio programa do apresentador.... 17/02/2020 10h06 Mr. Edição queima Pyong ao fazer VAR e repetir 5 vezes prova do Big Fone A direção do \"BBB 20\" tratou com um certo desdém a famosa disputa entre Petrix e Pyong para ver quem atendia... 17/02/2020 01h27 De samambaia a leão, Victor Hugo sai da sombra e surpreende no BBB 20 Atendendo ao desejo de Tiago Leifert, o BBB 20 mudou de assunto. Depois de três semanas colocando em primeiro... 14/02/2020 16h36 \"Amor de Mãe\" abusa das coincidências para fazer a história andar Coincidências acontecem, são obras do acaso, imprevisíveis. A menos que você prefira acreditar em teorias da... 14/02/2020 05h01 Quando Leifert acerta, é criticado: #ForaTiago é injustiça Não tenho carteirinha do fã-clube Tiago Leifert, mas sou capaz de reconhecer que o apresentador do \"BBB\" está bem... 12/02/2020 12h51 UOL Vê TV: Nas confusões do BBB 20, em 90% a Boca Rosa tem alguma relação A influenciadora Bianca Andrade, a Boca Rosa, é uma das participantes do BBB que mais se destacam até agora no... 12/02/2020 09h35 BBB admite que tema do machismo rendeu, mas pede atenção a outras histórias O comportamento machista e eventualmente abusivo de alguns participantes foi o assunto principal do \"BBB 20\"... 12/02/2020 00h11 Globo responde ao Flamengo e diz que não mistura jornalismo e negócios O Flamengo enxergou algo por trás das críticas feitas por Fausto Silva no último domingo (09) à diretoria do clube 11/02/2020 15h33 Flamengo vê relação entre crítica de Faustão ao clube e impasse em contrato O incêndio que causou a morte de dez meninos no Ninho do Urubu há um ano e a forma como o Flamengo está lidando... 11/02/2020 00h50 Record vai notificar o SBT por uso de imagem da enchente sem autorização Uma imagem curiosa da enchente em São Paulo, captada do alto de um helicóptero, causou um desentendimento entre... 10/02/2020 17h26 Até SBT e igreja alteram programação normal para cobrir enchentes em SP O temporal que atingiu São Paulo na madrugada e manhã de segunda-feira (10), causando transtornos graves em toda a 10/02/2020 13h53 Sem repetir proteção a Petrix, BBB é transparente e mostra pito em Pyong Numa edição com muitas novidades, uma das mais surpreendentes foi a decisão de revelar abertamente ao público que... 10/02/2020 05h01 Com mais indicações que qualquer estúdio, Netflix ganha só dois Oscars Assim como ocorreu no Globo de Ouro, em janeiro, a Netflix foi esnobada no Oscar 2020. O serviço de streaming... 10/02/2020 02h02 BBB 20: Prova do Anjo foi planejada para beneficiar o mais odiado da casa Num momento do \"BBB20\" em que três homens estão claramente marcados como \"vilões\", em oposição a todos os demais... 09/02/2020 07h01 Mercado de TV por assinatura regride ao patamar que tinha em 2012 Dados da Anatel (Agência Nacional de Telecomunicações) referentes ao mercado de TV por assinatura mostram que... 09/02/2020 05h01 Equipe do Zorra dá apoio a Melhem: \"nunca praticou assédio moral conosco\" Atores, redatores e técnicos do \"Zorra\" enviaram esta semana à Globo um abaixo-assinado em defesa de Marcius... 08/02/2020 05h01 Caso Bocardi: Com tenista negra, \"Amor de Mãe\" dá lição sobre o racismo Ao identificar um jovem negro usando a camisa do clube Pinheiros como um pegador de bolas de tênis, Rodrigo... 07/02/2020 13h49 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Antero Greco | Seleção é atraso de vida... para o torcedor\nSeleção é atraso de vida... para o torcedor\nSeleção é atraso de vida... pro torcedor - Antero Greco - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Atacante afastado no Grêmio entra na Justiça e pede rescisão de contrato Órgão do governo é suspeito de falsificar documentos de Ronaldinho e Assis Flamengo tem a maior torcida do mundo: verdade ou lenda? PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Antero Greco Seleção é atraso de vida... pro torcedor Tite comanda treino da seleção em Cingapura pensando em amistosos contra times africanos Imagem: Pedro Martins/Mowa Press 00:00 Antero Greco Antero Greco https://esporte.uol.com.br/futebol/colunas/antero-greco/ Antero Greco é paulistano do Bom Retiro, jornalista desde 74. Trabalhou no Grupo Estado, Diário Popular, TV Gazeta, Corriere Dello Sport (Roma), além de colaborações para Folha e TV Band. Entrou na ESPN em 94. Cobriu 11 Copas (7 no local). 06/03/2020 04h00 Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. Sabe por quê? Porque tem convocação da seleção. Relacionadas Tite chama Gabigol, Everton Ribeiro e B. Henrique para Eliminatórias Lesão em treino do Liverpool tira Alisson da convocação da seleção Tite diz que teve autonomia para levar trio do Flamengo: \"Início de Copa\" Sim, senhor, o técnico Tite divulgou a lista dos escolhidos para enfrentar Bolívia (dia 27) e Peru (31), na abertura das eliminatórias sul-americanas para a Copa de 2022, na manhã desta sexta-feira (6). Como sempre ocorre, uma mescla entre atletas que atuam no País e aqueles espalhados pelo mundo. A turma se reúne uns dias antes para treinos e, em seguida, vai à luta. Tudo normal? Não como em princípio aparenta. Chamada para defender as cores do País, por tradição, sempre foi momento solene, motivo de orgulho para atletas, clubes e fãs. As coisas mudaram por aqui, pelo menos para uma das partes — e é para a turma que curte futebol nas arquibancadas, pelas ondas do rádio ou pela telinha. Se, antes, o fanático ficava feliz da vida por ver muitos jogadores de seu time na relação dos melhores, agora lhe vem sentimento de raiva. E com razão, pois há tempos seleção virou sinônimo de estorvo, de atraso de vida. O calendário do scratch inchou, há jogos e competições supérfluos e isso atravanca a rotina dos clubes. Amigos, time é mais importante do que seleção. As cores da agremiação que curtimos desde a infância são sagradas, representam a nossa \"nação\". Para torcedor raiz jamais haverá dúvida, se for preciso escolher: entre clube do coração e seleção, prevalecerá a primeira opção. Por isso, a expectativa em dias de convocação se inverteu. Em outras épocas, havia adrenalina, apostas e provocações entre os torcedores. O sujeito grudava o ouvido no radinho para anotar os nomes dos chamados. Se tivesse mais gente do seu time, estufava o peito e botava banca, pois era sinal de superioridade. \"Meu time é o maior!\" Agora, o cara que é fissurado em futebol pega o terço (espero que ainda exista quem reze o terço), acende uma vela, faz promessa pra santo para que o treinador não leve nenhum de seus ídolos para a amarelinha. Esperam que os adversários se desfalquem... Espírito de porco? Não, espírito de preservação. Com os calendários malucos, com torneios que se sobrepõem, é imenso o risco de times serem enfraquecidos pela seleção. Tem sido assim nos últimos anos. Cansamos de ver o Brasil jogando por aí, enquanto as equipes se viram para compensar a ausência de titulares, muitas vezes em confrontos decisivos. Aconteceu no ano passado mesmo. Acha que exagero? Nada. Dê uma passeada por blogs, sites, fóruns de debates de torcedores rubro-negros, por exemplo, e confira a apreensão deles. Muita gente temia que Tite cismasse de convocar vários jogadores do campeão da América — chamou três, Everton Ribeir, Bruno Henrique e Gabigol. O medo está no desgaste a que os moços serão submetidos e, sobretudo, no risco de contusão. Nos casos específicos das partidas contra bolivianos e peruanos, há uma atenuante, rara: os torneios estaduais estarão suspensos, bem como a Libertadores. Menos mal, e esse seria o procedimento corriqueiro. Mas, no meio do ano, tem outra malfadada Copa América e a CBF já avisou que, àquela altura, não vai parar o Brasileirão. Ou seja, tem clube que pode ficar sem atletas de ponta por seis ou mais rodadas. Um absurdo! Se eu fosse flamenguista, teria feito campanha para vender ao Tite a ideia de que nenhum dos moços que trabalham com Jorge Jesus tem condições de ir pra seleção. Tudo perna de pau e cabeça de bagre. Melhor chamar só as estrelas internacionais, que jogam o fino... Ironia à parte: se eu fosse o Tite chamava todo o time do Flamengo, exceto o Arrascaeta (convocado pelo Uruguai), enxertava um ou outro de fora, trocava o rubro-negro pelo verde e amarelo, e mandava o pessoal para o campo. Garanto que bateria Bolívia e Peru com folgas. O Flamengo hoje é sinônimo de seleção, como uma vez já foram Santos, Botafogo, Cruzeiro, São Paulo, Palmeiras — este, literalmente, vestiu a camisa amarela, na inauguração do Mineirão, em 1965, e ganhou do Uruguai por 3 a 0. Claro que tal alternativa é inviável, por razões técnicas, financeiras, esportivas, diplomáticas. Infelizmente. Não sou contra a seleção, porém sou totalmente a favor dos clubes. Por isso, não arredo pé de colocá-la em segundo plano, enquanto a cartolagem não encontrar uma forma de evitar que interfira na vida das agremiações. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Órgão do governo é suspeito de falsificar documentos de Ronaldinho e Assis Atacante afastado no Grêmio entra na Justiça e pede rescisão de contrato Riquelme Batera toca tema da Liga dos Campeões após marcação errada Athletico Atlético-GO Futebol Palmeiras Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Antero Greco Tiros no escuro na escolha de técnicos Caro amigo que segue estas mal-traçadas linhas semanais, diga com sinceridade: ficou surpreso com a demissão de... 28/02/2020 16h12 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Sim, o futebol tem pressa. E cobra resultados Desde a noite de quarta-feira, o imediatismo no futebol voltou a ser tema central de debates por aqui. O motivo... 14/02/2020 04h00 Libertadores pressiona Coudet e Tiago Nunes O bom senso e a razão mostram que é preciso ter paciência com trabalho de técnico recém-chegado a um clube, ainda... 07/02/2020 04h00 Fla desperta brios e ódio em rivais do Rio O Flamengo nada de braçada no futebol brasileiro e tem imensa vantagem sobre os principais oponentes no Rio. Fatos 31/01/2020 04h00 Veron, Pablo, Boselli, três boas notícias no Paulistão Tenho por norma de trabalho esperar um mês, ou sete/oito jogos, antes de fazer avaliação mais consistente a... 24/01/2020 04h00 Se o modelo do Bragantino der certo, o futebol ganhará Há curiosidade em torno do que o Bragantino, agora em parceria com a Red Bull, venha a apresentar na elite... 17/01/2020 04h00 Florida Cup, boa ou ruim? Eis a questão William Shakespeare é um dos fenômenos da humanidade. O inglês escreveu, quatro séculos atrás, peças de teatro e... 10/01/2020 04h00 Ainda tem reviravolta na carreira de Neymar? Caro amigo, como começou 2020? Espero que tudo bem com você e família. 03/01/2020 04h00 Que se abram as portas para estrangeiros O sucesso dos Jorges, o argentino Sampaoli no Santos e o português Jesus no Flamengo, pode ter peso significativo... 27/12/2019 04h00 Sexta de Natal, com Sampaoli, Luxa, Arboleda e Fla Prezado amigo já em ritmo de fim de ano, não se assuste com o título desta crônica. Ele está correto. Como se... 20/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 São Paulo na Libertadores: que bom, mas precisa mais Amigo tricolor, imagino que a esta altura do campeonato você deva estar satisfeito com a vaga do time na... 06/12/2019 04h00 O Palmeiras deve recomeçar do... cinco Caro e paciente amigo que me honra com a leitura destas linhas semanais, por acaso estranhou o título da crônica?... 29/11/2019 04h00 Nos pés do Fla, o futuro do futebol do Brasil Caro amigo, espero que o texto desta crônica semanal esteja superado, obsoleto e desnecessário em pouco mais de 24 22/11/2019 04h00 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 O futebol reflete nosso mau humor Caro e paciente leitor, será que viramos um povo mal-humorado? Temo que sim. Ou pelo menos vivemos uma fase... 08/11/2019 04h00 Segurar técnico é uma (quase) lenda no futebol Prezado amigo, de cara e no estilo zagueiro botinudo, entro de sola no tema da crônica de hoje: manter técnico,... 01/11/2019 04h00 Os ensinamentos de Jesus, o mister Jorge A lista de portugueses famosos por nossas bandas tem desde Camões, Cabral, Pero Vaz de Caminha, Tomé de Souza,... 25/10/2019 11h16 Jesus derruba o mito de rodízio de titulares Caro amigo que dedica alguns minutos semanais para ler o que escrevo neste espaço, quero lhe dizer uma coisa.... 18/10/2019 04h00 Palestras provocam arrepios... de raiva O mundo gira, a Lusitana roda (como dizia antiga propaganda) e a má sorte agora desabou sobre dois Palestras, que... 11/10/2019 04h00 O grande enigma chamado Corinthians Ao caro amigo que me acompanha neste bate-papo semanal, aviso que hoje não falarei do Flamengo; redundante... 04/10/2019 09h20 Flamengo: liderança, competência e teoria da conspiração Vamos falar com sinceridade? A gente gosta de uma teoria da conspiração. 27/09/2019 04h00 O sobe e desce de Nunes, Carille, Hellmann Tiago Nunes, Fábio Carille e Odair Hellmann são três representantes da nova geração de técnicos brasileiros que... 20/09/2019 11h18 A barca furada de Rogério Ceni Achou o título da crônica um tanto forte? Eu também. Tentarei explicar, se você me acompanhar nas linhas abaixo. 13/09/2019 04h00 Palmeiras busca resgate do \"DNA clássico\" Está na moda falar em \"DNA\" de clubes. É um festival de \"time tal tem DNA ofensivo\", \"equipe não sei qual possui... 06/09/2019 06h00 O Palmeiras entortou. E agora? O Palmeiras empenou. Sei que muito palestrino que me segue pode ficar aborrecido com a frase anterior. De fato, é... 30/08/2019 04h00 São Paulo e Flamengo, a dupla do barulho \"Futebol é momento\", filosofava Nicola Raccioppi, saudoso dirigente do Palmeiras, da época de Academia dos anos 70 23/08/2019 04h00 Flamengo, Balotelli e a próxima atração A tentativa do Flamengo de contratar Mario Balotelli deu o que falar. No início, torcedores rubro-negros se... 16/08/2019 04h00 Antero Greco fala sobre tragédia, e dá bronca em colegas e telespectadores Na edição de hoje do \"Futebol na Veia\", da ESPN Brasil, um dos assuntos debatidos foi a tragédia ocorrida no Ninho 08/08/2019 23h04 PUBLICIDADE","categorias":[""]}
{"corpora":"Renato Terra | Governo de Bolsonaro lança a mamadeira de PIB\nGoverno de Bolsonaro lança a mamadeira de PIB\nGoverno lança a mamadeira de PIB – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política Cultura cotidiano Sem categoria mercado Internacional esportes hermenêutica Erramos Meio ambiente Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 23h10 Governo lança a mamadeira de PIB compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Renato Terra Aturdida com o crescimento do PIB abaixo das expectativas, a Secretaria de Comunicação do governo de Jair Bolsonaro começou a distribuir mamadeiras de PIB. “Vamos alimentar a internet com a doce seiva das narrativas alucinatórias”, explicou Fabio Waisfrauden. O líquido contido da mamadeira de PIB traz fakebacilos vivos que interpretam o PIB à luz de Houdini. “Assim como o leite tem vitaminas A, C, E e B12, a vitamina da narrativa separa o Produto Interno Bruto em PIB Público, PIB Privado e PIB com glúten. Se eliminarmos o glúten e o público, a economia brasileira cresceu mais do que o dólar. É com essa realidade que estamos trabalhando”, concluiu Waisfrauden, enquanto acariciava um duende. A Secom estuda realizar, nos próximos dias, o anúncio de que o Brasil, finalmente, seguirá os passos do Curupira. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Mamadeira de Piroca: Um Ensaio Bolsonaro decreta emergência em saúde contra ‘esse Parasita aí’ Papai, eu quero mamar Rondônia manda recolher ‘Memórias de um Sargento de Milícias’ Damares Alves lança campanha Eu Escolhi Caminhar Tags jair bolsonaro bolsonaro carlos bolsonaro humor Sergio Moro Flavio Bolsonaro amazonia eduardo bolsonaro educação olavo de carvalho carluxo porte de armas posse de armas wilson witzel abraham Weintraub embaixada ricardo salles PT macron onu Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
