{"corpora":"Na Regis Bittencourt | Homem é preso em SP com R$ 2,5 milhões escondidos em picape\nHomem é preso em SP com R$ 2,5 milhões escondidos em picape\nHomem é preso em rodovia de SP com R$ 2,5 milhões escondidos em picape - 28/06/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Homem é preso em rodovia de SP com R$ 2,5 milhões escondidos em picape Motorista disse que levaria quantia milionária até Balneário Camboriú (SC) Copiar link 28.jun.2019 às 15h31 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Um homem de 34 anos foi preso na rodovia Régis Bittencourt, na altura da cidade de Registro (SP), com ao menos R$ 2,5 milhões de origem suspeita. A contagem foi feita pelos policiais rodoviários e ainda é preliminar. O suspeito, que não teve a identidade revelada pela PRF, dirigia uma picape 4x4 e foi parado por volta das 11h desta sexta-feira (28) numa fiscalização de rotina no km 430 da rodovia. Segundo a polícia rodoviária, ao ser abordado, o suspeito demonstrou estar nervoso quando precisou apresentar os documentos. “A condição do veículo e a habilitação do motorista tinham registros normais mas, desconfiados dele, os policiais rodoviários federais decidiram fazer uma verificação detalhada do veículo”, segundo trecho de nota da PRF. Motorista detido ao lado de pacotes com ao menos R$ 2,5 milhões - Divulgação/PRF Na vistoria minuciosa feita na picape, os policiais encontraram o dinheiro dividido em diversos pacotes escondidos no painel do carro. “Havia muitos pacotes, que foram retirados e abertos, mostrando muitas notas de R$ 50 e R$ 100. A contagem preliminar apontou a quantia aproximada de R$ 2,5 milhões”, informou a PRF. O motorista negou que a quantia milionária pertencesse a ele e disse que pegou a picape num shopping da capital paulista. O dinheiro, segundo o motorista, seria entregue para uma pessoa em Balneário Camboriú (SC). O suspeito foi detido e encaminhado pelos policiais rodoviários à delegacia de Registro, que fará a contagem oficial do dinheiro e será a responsável pelo inquérito policial sobre o caso. O motorista não tem passagem anterior pela polícia. A investigação buscará saber qual é a origem do dinheiro e quem é a pessoa que iria recebê-lo. “Ainda para averiguação pelas circunstâncias dos fatos (modo do acondicionamento, modo de transferência de elevada quantia, desconhecimento de detalhes pelo portador e, principalmente, falta de comprovação de sua origem), o inquérito também vai buscar informações sobre um possível crime de lavagem de dinheiro”, disse a PRF. Para reaver o dinheiro, o proprietário terá de comprovar a origem dele, informou a PRF. Régis Bittencourt Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/06/homem-e-preso-em-rodovia-de-sp-com-r-25-milhoes-escondidos-em-picape.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Acidente entre ônibus e caminhão deixa feridos na Régis Bittencourt, em SP Massacre em Suzano gera onda de apreensões arbitrárias de adolescentes Caminhão pega fogo na Régis Bittencourt e provoca congestionamento Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Homem é preso em rodovia de SP com R$ 2,5 milhões escondidos em picape Covas demite indicados de vereador que não apoiou lei dos supersalários Do crowdfunding ao mutirão, cidadãos se engajam por praças de SP Depoimento: detesto meus documentos e as interdições que carregam Grupo de PMs cobra explicação sobre patrimônio de cabos milionários Principais do dia Compartilhar Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Pacto pode elevar PIB brasileiro em até R$ 480 bi em 15 anos, diz Ministério da Economia 28.jun.2019 às 13h59 Compartilhar Bolsa acumula alta de 14,5% no semestre; junho é segundo melhor mês no ano Ibovespa acumula alta de 4% no período; dólar cede 2% 28.jun.2019 às 17h31 Previdência Compartilhar Novo texto da reforma reduz espera de professores pela aposentadoria Calculadoras permitem a professores simularem a partir de que idade poderão se aposentar 28.jun.2019 às 17h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Fogo está controlado | Incêndio atinge Hospital do Coração, na região da Av. Paulista, em São Paulo\nIncêndio atinge Hospital do Coração, na região da Av. Paulista, em São Paulo\nSP: incêndio atinge Hospital do Coração na região da Av. Paulista | Jovem Pan Online ﻿ Adicione Jovem Pan à sua tela inicial: Abra o menu de opções acima e selecione Adicionar à tela inicial. Clique no ícone abaixo e então Tela de início. Jovem Pan Online Tempo newsletter Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Horário Eleitoral Streaming 1 Streaming 2 Ouça ao vivo JP AM JP FM JP News Classic Pan MPB × Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Ouça ao vivo JP AM JP FM JP News Classic Pan MPB News Brasil Mundo Economia Esportes Futebol Corinthians Palmeiras São Paulo Santos Mais Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer JP TV Opinião Alexandre Borges Augusto Nunes Carlos Andreazza Denise Campos de Toledo Felipe Moura Brasil Rodrigo Constantino Vera Magalhães Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Os Pingos nos Is Perguntar Não Ofende Ringue da Pan Saúde Mental Stand Up JP Podcasts Blogs Especiais Reforma da Previdência Governo Bolsonaro Eleições 2018 Copa 2018 Mitos e Fatos JovemPan Online > Notícias > Brasil > SP: incêndio atinge Hospital do Coração na região da Av. Paulista SP: incêndio atinge Hospital do Coração na região da Av. Paulista Por Jovem Pan 28/06/2019 17h41 Reprodução/TwitterFogo atingiu topo do edifício do Hcor Um incêndio atingiu o topo do prédio do Hospital do Coração (HCor) no fim da tarde desta sexta-feira (28), na Rua Desembargador Eliseu Guilherme, no bairro Vila Mariana, em São Paulo. De acordo com o Corpo de Bombeiros, 12 viaturas foram encaminhadas ao local para atender a ocorrência. Não houve registro de feridos. URGENTE! Fogo atinge prédio do Hcor na região da Av. Paulista em São Paulo. pic.twitter.com/rxucwAtnud — Jovem Pan News (@JovemPanNews) June 28, 2019 Segundo relatos nas redes sociais, pacientes e profissionais deixaram o prédio às pressas. Ainda de acordo com os relatos, a Brigada de Incêndio do local atuou rápido no combate às chamas. Por volta das 17h45, elas estavam controladas. Por segurança, mesmo assim, todos foram levados para o prédio em frente, parte do complexo do hospital. O fogo foi iniciado no sistema de refrigeração de ar-condicionado que fica na cobertura, embaixo do heliponto do prédio. Um incêndio semelhante atingiu o Instituto do Coração, também em São Paulo, no último mês de janeiro. 17h29 Fogo em edificação pela R Desembargador Eliseu Guilherme, 147 – V Mariana. 12 vtrs empenhadas. Fogo na cobertura do prédio. Aguardando inf local. #193I — 193-Bombeiros PMESP (@BombeirosPMESP) June 28, 2019 Atualizando oco das 17h29 Fogo em edificação. 12 vtrs empenhadas. Fogo controlado. Até o momento não há vtm. Fogo em torre de resfriamento de água. Aguardando demais inf. #193I — 193-Bombeiros PMESP (@BombeirosPMESP) June 28, 2019 O edifício da Rua Desembargador Eliseu Guilherme é o prédio principal da instituição. O site oficial informa que ali, além de Pronto-Socorro e Emergência, funcionam Internação, UTI, Centro Cirúrgico e Centro de Diagnóstico. Tags: Incêndio no Hospital do Coração Posts Relacionados Brasil Geraldo Alckmin diz que 'ninguém está feliz na política, nem no PSDB' Brasil Juiz pede quebra de sigilo de mais oito pessoas ligadas a Flávio Bolsonaro Brasil Senado pretende votar projeto que obriga preso a ressarcir gastos do Estado Brasil Educação moral e cívica pode voltar a ser disciplina obrigatória, afirma Mourão Brasil Autoridades espanholas avaliam cocaína apreendida com militar em R$ 5,6 milhões Brasil Moro diz que tem sofrido ataques e que Lava Jato 'precisa ser preservada' Brasil STF retira pena privativa de liberdade de publicitário condenado no Mensalão News Brasil Economia Mundo Entenda Eleições 2018 Esportes Futebol Gols da Pan Outros Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Pingos nos Is Perguntar Não Ofende Saúde Mental Stand Up JP Mais JP JP TV Opinião Jovem Pan Podcasts Mitos e Fatos Blogs Ouça a Rádio Jovem Pan Ao Vivo Programação JPNews Últimas Notícias Sobre Anuncie Feed RSS Aplicativos Fale Conosco (11) 93117-0620 Todos os direitos reservados - Portal Jovem Pan Online - Rádio Panamericana S/A Av. Paulista, 807 - 24º andar - Cerqueira César - São Paulo - SP +55 11 2870-9700 - jovempanonline@jovempan.com.br Whatsapp: (11) 93117-0620","categorias":[""]}
