{"titulo":"Caso no RJ | Reconstituição da ação que acabou em morte de João Pedro é adiada","descricao":"Reconstituição da ação que acabou em morte de João Pedro é adiada","conteudo":"RJ: Polícia Civil adia reconstituição da operação que terminou com a morte de João Pedro - Notícias - Cidades - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Cidades RJ: Polícia Civil adia reconstituição da operação que terminou com a morte de João Pedro Segundo a corporação, a medida foi tomada após o STF decidir pela suspensão das ações policiais até o fim de semana Da Redação, com BandNews FM - 8/06/2020 - 16:04 Atualizado em 8/06/2020 - 16:17 O adolescente foi baleado durante operação conjunta da Polícia Federal e da Polícia Civil (Foto: Reprodução/Twitter) A Polícia Civil adiou a reconstituição da operação que terminou com a morte do menino João Pedro Mattos, em São Gonçalo, na Região Metropolitana do Rio de Janeiro. A reprodução do acontecimento estava prevista para amanhã. Segundo a corporação, a medida foi tomada após o Supremo Tribunal Federal decidir pela suspensão das ações policiais em comunidades fluminenses até o fim da pandemia. O adolescente, que tinha 14 anos, foi baleado durante uma operação conjunta da Polícia Federal e da Coordenadoria de Recursos Especiais da Polícia Civil, no conjunto de favelas do Salgueiro. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313 ×","categorias":[""]}
