{"corpora":"'Estou pronto, quero trabalhar' | Após 3 anos, Mancini volta ao Brasil formado como técnico na Europa\nApós 3 anos, Mancini volta ao Brasil formado como técnico na Europa\nMancini volta ao Brasil formado como técnico na Europa PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Mancini volta ao Brasil formado como técnico na Europa: \"Quero trabalhar\" Ex-lateral, meia e atacante passou três anos morando na Itália para fazer cursos da Uefa e agora está no mercado Imagem: Acervo pessoal 00:00 Gabriel Carneiro Do UOL, em São Paulo 22/01/2020 12h00 Resumo da notícia Ex-lateral, meia e atacante parou em 2016 e está no mercado como técnico Ele dirigiu o Foggia, da 4ª Divisão italiana, por três partidas no ano passado Mancini se mudou para a Itália para fazer cursos da Uefa nos últimos anos De volta ao Brasil há um mês, mora em Belo Horizonte e espera propostas Ideia é formar jogadores versáteis como ele foi em 18 anos de carreira Lateral e meia-atacante com passagens destacadas por Atlético-MG e Roma e campeão da Copa América de 2004 pela seleção brasileira, Mancini agora é treinador. Ele parou de jogar depois do Campeonato Mineiro de 2016, quando defendeu o Villa Nova, e em seguida se mudou para a Itália para fazer cursos e estágios. Aos 39 anos de idade, voltou ao Brasil há apenas um mês e está morando em Belo Horizonte à espera de propostas no mercado da bola. \"Eu joguei muitos anos no futebol italiano, que é uma escola muito bacana na parte tática e na parte defensiva. Então, quando terminei a minha carreira de jogador eu voltei lá para fazer cursos. Tem muita coisa boa acontecendo no futebol brasileiro e eu quero contribuir com minha bagagem de quase 20 anos como jogador e também os aprendizados fora de campo\", conta ao UOL Esporte. Relacionadas Em alta na Itália, zagueiro Rafael Tolói pede vaga na seleção Documentário da seleção na Copa América ganha trailer; assista Lembra deles? Por onde andam 7 brasileiros que jogaram na Roma? Tirei três anos da minha vida para me qualificar e aprender e agora estou pronto, quero trabalhar. Mourinho recebeu Mancini em período de estágio no Manchester United Imagem: Reprodução/Instagram Por meio da Federação Italiana de Futebol (FIGC), Mancini fez cursos e atividades que renderam licenças da Uefa de nível B, A e Pró, que é o máximo oferecido pela entidade e permite que ele trabalhe em qualquer lugar do mundo. Ele foi colega de turma de ex-jogadores como Luca Toni, Gilardino e Camoranesi e teve conversas com José Mourinho, Massimiliano Allegri, Diego Simeone, Fábio Capello e Tite, entre aulas, estágios e acompanhamento de treinos. O aprendizado acabou em outubro do ano passado. Mas antes de se formar, Mancini já estreou na carreira de técnico pelo Foggia, da Quarta Divisão da Itália. A experiência durou pouco. Foram só três jogos, com duas vitórias e uma derrota. \"Foi bom ter um pouco da parte prática depois de tanto tempo conhecendo a teoria, mas tive um desentendimento com um diretor de lá, as ideias não bateram e o trabalho foi curto. Se não fosse esse diretor talvez eu estivesse lá até hoje. Mas estou feliz de voltar para o Brasil\", conta o treinador novato. Foi no Foggia que ele teve a certeza do desejo de ser treinador. Mancini comandou o Foggia por apenas três partidas no segundo semestre do ano passado Imagem: Divulgação/Foggia \"O contato humano, o fato de estar dentro do campo e a relação das pessoas quando você teve uma carreira bacana como a minha são coisas que me animam. Estou esperando um projeto interessante e quero começar de baixo, passo a passo, sem queimar etapas\", conta Mancini, que não descarta trabalhar em categorias de base ou divisões inferiores neste momento: \"Veja o Rogério Ceni, que começou no topo e depois voltou para trilhar o caminho certo que levou a um grande trabalho.\" Formação de jogadores versáteis Mancini fez 15 gols no Campeonato Brasileiro de 2002, pelo Atlético-MG. Até hoje é o lateral mais artilheiro de uma edição do torneio: \"Ainda falam que 3-5-2 é sistema defensivo\", diverte-se. Ele também jogou na Portuguesa e no São Caetano antes de embarcar rumo à Itália. Passou uma temporada no Venezia para se adaptar ao novo país e chegou a Roma na temporada 2003/2004 para substituir o ídolo Cafu, que foi para o Milan. Lá virou titular, fez gol de letra em clássico contra a Lazio e se firmou. Na Roma, foi adiantado. Deixou de ser lateral para ser meia pela direita. Ainda atuou como atacante na sequência da carreira, que teve passagens pelos rivais Inter de Milão e Milan, além de um retorno ao futebol nacional para defender Atlético-MG, Bahia e América-MG até a despedida no Villa Nova. Isso causou confusão até na seleção brasileira, porque ele continuou sendo convocado como lateral direito, inclusive para a Copa América de 2004, em que o Brasil venceu a Argentina nos pênaltis. Kléberson, Mancini, Adriano e Luis Fabiano comemoram gol da seleção na Copa América de 2004 Imagem: Reuters \"Eu era meia na Roma, fazendo gol direto, quando veio a convocação: 'laterais, Mancini e Maicon'. Eu até comecei como titular, fui o camisa 2, mas o Maicon terminou a competição jogando\", conta. Depois da Copa América, Mancini só voltou a ser convocado para a seleção por Dunga, em 2008, já na posição em que realmente atuava na Itália. Nunca mais voltou a ser chamado, mas carrega disso tudo uma lição. \"Vou procurar formar jogadores versáteis. O Jesualdo Ferreira, de 73 anos, disse na apresentação dele no Santos que não importa a idade, o jogador está sempre em formação. É importante potencializar o jogador. Ainda mais hoje, que no Brasil estão sendo muito falados os times que propunham jogo, como Flamengo, Grêmio, Athletico Paranaense e o próprio Santos. Meu estilo é esse, sempre trabalhando com variações táticas, mas sem esquecer a parte defensiva\", diz o técnico. À espera de propostas, Mancini acompanha os Estaduais e competições de base com transmissão na TV, administra os imóveis que possui e se diverte no futevôlei: \"Jogando futebol o pessoal fica aborrecido. Quem não conseguiu jogar como profissional quer dar porrada na gente. Futevôlei junta quatro caras, sem contato, e resolve, é divertido. Eu não jogo mais futebol, não (risos).\" Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Operário desiste de contratar Bruno após repercussão e perda de patrocínios Paquetá, com ansiedade e estresse, implora para deixar o Milan Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste Atlético-MG Esporte Roma Seleção Brasileira PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Culto 'invade' transmissão da TV do Fla, que acredita em ação de hacker Os torcedores do Flamengo que acompanhavam o pré-jogo do clássico com o Vasco, pela segunda rodada da Taça... 22/01/2020 21h18 Palmeiras se solta após erros do Ituano e mostra uma nova cara Qual foi a tônica do Palmeiras nos últimos anos? Seja com Cuca, Felipão ou Mano... faz o gol, fecha a casinha,... 22/01/2020 21h10 Na Pré-Libertadores, Guaraní sai na frente do San José vencendo na Bolívia Sem receio em guardar fôlego e resistir como pode as investidas do San José na altitude de mais de 3,8 mil metros... 22/01/2020 21h09 Ultrapassado? Luxa começa o ano voando no Palmeiras! Ituano 0 x 4 Palmeiras 22/01/2020 21h09 Palmeiras embala no 2º tempo e goleia Ituano em estreia pelo Paulistão O Palmeiras de Vanderlei Luxemburgo estreou com vitória no Campeonato Paulista de 2020. Na noite de hoje (22), no... 22/01/2020 21h04 Bom segundo tempo na estreia aponta caminhos para o Palmeiras Os dois primeiros gols do Palmeiras que encaminharam a goleada por 4 a 0 surgiram em falhas do Ituano. Da... 22/01/2020 21h04 Sofrimento? O Verdão passeou em Itu Ventava frio e fazia apenas 21º graus em Itu em pleno verão paulista. 22/01/2020 21h03 ASSISTA: Willian Bigode faz o quarto do Palmeiras sobre o Ituano Bela enfiada de bola de Zé Rafael, que deixa William Bigode cara a cara com Pegorari. O atacante escolhe o canto e 22/01/2020 21h02 Final Grêmio x Inter na Copinha terá torcida mista no Pacaembu, diz FPF A Federação Paulista de Futebol (FPF) vai manter a torcida mista na final da Copa São Paulo mesmo com o clássico... 22/01/2020 20h59 ASSISTA: De letra, Zé Rafael faz o terceiro do Verdão em Itu Pela direita, Marcos Rocha recebe de Dudu e cruza para Zé Rafael, com muita categoria, desviar de letra. Mais um... 22/01/2020 20h53 Brasil confirma volta de artilheiro para pegar o Uruguai no Pré-Olímpico O Brasil confirmou o retorno de Matheus Cunha para o time titular que vai a campo hoje, às 22h30 (de Brasília),... 22/01/2020 20h49 ASSISTA: Lucas Lima amplia para o Verdão contra o Ituano Lucas Lima recebe de Dudu no bico da área, limpa a marcação e solta a perna esquerda para ampliar a contagem. Bola 22/01/2020 20h43 Inter e Grêmio fazem 5ª final da história da Copinha sem times paulistas Com o clássico gaúcho entre Internacional e Grêmio confirmado para a final da Copa São Paulo de Futebol Júnior, no 22/01/2020 20h41 Desacreditou? \"É os guri\" na final da Copa RS de Futebol Júnior Se os profissionais não colaboram, deixa pros guri a missão de acabar com um tabu histórico. Pela primeira vez sem 22/01/2020 20h39 Tchê Tchê herda a 8 de Jucilei, que deve sair; veja numeração tricolor O São Paulo tem novidades em sua numeração de camisas para 2020. Tiago Volpi trocou a 23 pela 1, como divulgado... 22/01/2020 20h37 ASSISTA: Marcos Rocha anota o primeiro gol do Palmeiras na temporada Marcos Rocha pega a sobra após tentativa de cruzamento e, do bico da área, solta a bomba no canto esquerdo. Sem... 22/01/2020 20h35 Campeonato Carioca! Bangu contrata meia que é ídolo na Macedônia O Bangu anunciou a contratação de Juan Felipe na tarde desta quarta-feira. O meia, de 32 anos, estava no KF... 22/01/2020 20h02 Pai de Reinier já jogou na Espanha... no futebol de salão Ceuta, 22 jan (EFE) — Contratado pelo Real Madrid junto ao Flamengo na última segunda-feira, o meia Reinier não... 22/01/2020 20h00 Santos x RB Bragantino: prováveis times, desfalques e onde ver Vai começar mais um Campeonato Paulista para Santos e Bragantino, equipes que se enfrentam na estreia nesta... 22/01/2020 19h42 Com ansiedade e depressão, Paquetá quer sair do Milan Lucas Paquetá não vive boa fase no Milan. Segundo o blog do Menon, o brasileiro foi levado ao hospital após a... 22/01/2020 19h36 Real Madrid vence o Unionistas de Salamanca e avança na Copa do Rei O Real Madrid está nas oitavas de final da Copa do Rei. Nesta quarta-feira, o time de Zinedine Zidane venceu o... 22/01/2020 19h30 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Grêmio bate o Oeste na outra semifinal e garante GreNal na decisão da Copinha Enquanto o Internacional havia superado o Corinthians na primeira semifinal da Copa São Paulo de Futebol Júnior, o 22/01/2020 19h28 Grenalzinho será baita decisão da Copinha Aos 34 minutos do segundo tempo, o Oeste vacilou na sua intermediária, teve a bola roubada pelo gremista Fabrício, 22/01/2020 19h24 Grêmio aproveita erro do Oeste e fará final da Copinha contra o Inter O Grêmio venceu o Oeste por 1 a 0 hoje (22), na Arena Barueri, pela semifinal da Copa São Paulo de Futebol Júnior, 22/01/2020 19h24 Corinthians x Botafogo-SP: prováveis times, desfalques e onde ver Atual tricampeão, o Corinthians inicia sua jornada em busca de mais um título do Campeonato Paulista. Na noite da... 22/01/2020 19h20 United tropeça em casa e vê Champions mais distante O Burnley venceu o Manchester United em um Old Trafford lotado pelo Campeonato Inglês. Os Red Devils começaram... 22/01/2020 19h19 Tiago Nunes comanda o primeiro treino na Arena Corinthians O Corinthians encerrou sua preparação para enfrentar o Botafogo, de Ribeirão Preto, na estreia do Campeonato... 22/01/2020 19h18 Grêmio tem estreias de Vanderlei, Ferraz e Lucas Silva; veja escalação O Grêmio promoverá as estreias de três contratações na partida de hoje contra o Caixas, pela primeira rodada do... 22/01/2020 19h14 Neymar joga bem, participa de gols e PSG está na final da Copa da Liga O Paris Saint-Germain vai decidir a Copa da Liga Francesa. Nesta quarta-feira, o time parisiense venceu o Reims,... 22/01/2020 19h00 Alvo para o meio: Botafogo negocia contratação de Gabriel Cortez O Botafogo segue ativo no mercado. Com a iminente saída de João Paulo, que está no Rio de Janeiro para resolver... 22/01/2020 18h58 Paraná tenta a primeira vitória na temporada diante do Cascavel CR No primeiro jogo da quinta-feira do Campeonato Paranense, Cascavel CR e Paraná se enfrentam a partir das 19h30... 22/01/2020 18h58 Documentário sobre torneio 'Cantera 5v5' será exibido na ESPN Brasil Na última quarta (15), foi lançada a série documental 'Cantera 5v5' no Museu do Futebol, em São Paulo. O evento... 22/01/2020 18h53 Cristiano Ronaldo marca, Juve vence e elimina Roma na Copa da Itália A Juventus está na semifinal da Copa da Itália. Nesta quarta-feira, no Allianz Stadium, a Velha Senhora bateu a... 22/01/2020 18h51 Bale e Brahim decidem e classificam Real para oitavas da Copa do Rei O Real Madrid se classificou para as oitavas de final da Copa do Rei, na tarde de hoje, após vitória sobre o... 22/01/2020 18h51 Dirigente do Palmeiras vai a Curitiba para acelerar conversa por Rony O Palmeiras deu um passo decisivo para contar com o atacante Rony, do Athletico. Na tarde de hoje (22), o diretor... 22/01/2020 18h49 Conmebol altera horário de estreia do São Paulo na Copa Libertadores-2020 O torcedor do São Paulo vai precisar fazer um ajuste em sua agenda de jogos da Copa Libertadores deste ano. Isso... 22/01/2020 18h44 Embalado pela estreia, Coritiba tenta a segunda vitória consecutiva no estadual A 2ª rodada do Campeonato Paranaense tem continuidade nesta quinta-feira com dois jogos, entre eles, Coritiba e... 22/01/2020 18h43 Anderson Barros vai a Curitiba para negociar com o Athletico por Rony Anderson Barros, diretor de futebol do Palmeiras, está em Curitiba (PR) para negociar com o Athletico para... 22/01/2020 18h42 Polícia entra em CT de clube espanhol para investigação \"secreta\" Agentes do Corpo Nacional de Polícia da Espanha começaram uma operação nas instalações do Málaga, clube da segunda 22/01/2020 18h40 Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar... 22/01/2020 18h40 Atlético-MG se reúne com o Sevilla para selar acordo por Guilherme Arana O Atlético-MG terá uma reunião na noite de hoje para tentar sacramentar a negociação com o Sevilla por Guilherme... 22/01/2020 18h36 Son marca no final e salva Tottenham de mais um jogo sem vitória O Tottenham venceu o Norwich na tarde desta quarta-feira pelo Campeonato Inglês em um jogo burocrático e polêmico... 22/01/2020 18h31 Problema no menisco fará Geromel passar por cirurgia Desfalque já sabido do Grêmio para o primeiro jogo do time considerado principal no ano, o zagueiro Geromel deve... 22/01/2020 18h23 Palmeiras é escalado com Felipe Melo na zaga e Ramires como titular O Palmeiras está escalado para a estreia no Campeonato Paulista de 2020, hoje (22), às 19h15 (de Brasília), contra 22/01/2020 18h19 No SporTV, Peres diz que Sampaoli rejeitou Cueva: \"Não foi com a cara\" Na madrugada do próximo sábado para domingo, o SporTV exibe a edição de janeiro do Grande Círculo, programa de... 22/01/2020 18h11 Volta Redonda goleia Cabofriense e segue invicto no Campeonato Carioca O Volta Redonda conquistou a segunda vitória consecutiva pela Taça Guanabara, primeiro turno do Campeonato... 22/01/2020 18h05 Francis alimenta boas expectativas em volta ao futebol brasileiro Um dos principais nomes na última temporada do Albirex Niigata-JAP, o atacante Francis deixou o clube japonês e... 22/01/2020 18h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Folia de 2020 | Nação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval\nNação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval\nNação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval 2020 - 21/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Adriana de Barros Nação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval 2020 Nação Zumbi durante show na Virada Cultural de São Paulo Imagem: Diego Padgurschi/Folhapress 00:00 Adriana de Barros Adriana de Barros https://entretenimento.uol.com.br/colunas/adriana-de-barros/ Colunista de Música do UOL, onde atuou 20 anos na área de Entretenimento, com coordenação de coberturas em grandes festivais e do Carnaval. É curadora do edital 2020 Natura Musical e integrou o Superjúri 2019 do Prêmio Multishow. Eleita uma das cinco melhores jornalistas musicais do Brasil pelo WME Awards by Music2. Apresentadora do podcast Fala Zé na rádio Energia 97 ao lado de Zé Antônio Constantino e Hélio Cosmo Leite. Colunista do UOL 21/01/2020 22h35 Mais uma atração pernambucana estará no Carnaval de São Paulo. Depois do Galo da Madrugada marcar a estreia na folia paulistana, a Nação Zumbi fará o show de encerramento do desfile oficial do Acadêmicos do Baixo Augusta, maior bloco de Carnaval da cidade. Com o tema \"Viva a Resistência\", a agremiação fará a festa dos foliões no dia 16 de fevereiro, sob o comando de Simoninha e banda Baixo Augusta, já velha conhecida do público de São Paulo. Relacionadas 10 vezes em que Alessandra Negrini provou que é gente como a gente no bloco Baixo Augusta celebra 10 anos e desfila com a rainha Alessandra Negrini Atrações como a madrinha Tulipa Ruiz, Fafá de Belém, Preta Ferreira, Mariana Aydar já estão confirmadas. A rainha Alessandra Negrini, como nos anos anteriores, mantém a fantasia em sigilo. Enquanto não chega o desfile oficial, os fãs mais ansiosos podem curtir no sábado (25), aniversário de 466 anos de São Paulo, o esquenta que rola, a partir das 21h, na Avenida Ipiranga. Garantia de diversão, alto astral e, claro, ativismo social. Siga @AdrianaDeBarros Acompanhe os eventos pelas redes sociais do Baixo Augusta. Momentos marcantes de 10 anos do bloco Acadêmicos do Baixo Augusta +4 +2 Imagem: Imagem: ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional Pocah dá show de estrelismo em ensaio na Grande Rio Oscar 2020: Saiba todos os filmes indicados e onde assisti-los Blocos de Rua CarnaUOL Entretenimento Música PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Adriana de Barros De casa nova! Joelma assina contrato com gravadora de Rick Bonadio A cantora Joelma acaba de assinar contrato de três anos com o Midas Music, de Rick Bonadio. Essa é a terceira... 22/01/2020 10h55 Festival do parque Hopi Hari tem Ludmilla, Pixote, Simone e Simaria e mais O parque temático Hopi Hari, localizado a cerca de 72 quilômetros da capital paulista, segue com uma temporada de... 21/01/2020 18h17 Com Ludmilla e Belo ovacionados, Vou Pro Sereno faz DVD em 4 horas de show Nunca ouviu falar de Vou Pro Sereno? Não precisa se sentir mal. Mesmo com uma carreira longeva, o grupo de samba... 21/01/2020 02h06 Caetano e Russo Passapusso se apresentam na festa de 50 anos da TV Aratu Aos poucos, a TV Aratu divulga os nomes que se apresentarão na festa de 50 anos no próximo dia 30 de janeiro, em... 20/01/2020 12h29 Não é só Alok! Jetlag e DJ Malifoo comandam bloco de eletrônico no Carnaval A folia de São Paulo terá mais opções para os fãs da música eletrônica. Além de Alok, o duo Jetlag formado pelos... 20/01/2020 11h59 MC Tha é confirmada no Festival S.E.N.S.A.C.I.O.N.A.L no pré-Carnaval de BH Em sua oitava edição, o Festival S.E.N.S.A.C.I.O.N.A.L! abre o período de Carnaval de Belo Horizonte dia 8 de... 17/01/2020 10h00 João Suplicy e vocal do Natiruts fazem parceria inédita em \"Moeda Fictícia\" Os caminhos de João Suplicy e Alexandre Carlo, vocalista do Natiruts, se cruzaram em Brasília e do encontro nasceu 17/01/2020 00h01 Anitta foi o divisor de águas na minha carreira, diz Vitão ao lançar \"Ouro\" O cantor Vitão ganhou as manchetes após protagonizar um beijaço em Anitta no videoclipe de \"Complicado\". Para o... 16/01/2020 21h50 Fenômeno gospel, Thalles Roberto resgata histórias de impacto para projeto O cantor gospel Thalles Roberto conhece o sucesso dos palcos, dos videoclipes e das redes sociais. Para chegar a... 15/01/2020 20h26 Música do Planta a Raiz ganha versão eletrônica com produção do DJ Danne Com 10 anos de carreira e dois de projeto, o DJ e produtor Danne - da mesma agência de Alok -, se uniu ao reggae... 14/01/2020 16h05 Com o álbum \"Vicentina\", cantor Leo Middea vence pânico e retoma os palcos O músico carioca Leo Middea faz show de estreia do álbum \"Vicentina\" no dia 6 de fevereiro, no Solar Botafogo, no... 14/01/2020 14h46 Vocalista do Calcinha Preta é convidado de Edu Falaschi em estreia de turnê Após a bem sucedida turnê \"Rebirth of Shadows\" com 40 shows pelo Brasil e apresentações pela Colômbia, Espanha,... 13/01/2020 23h55 Fran Gil estreia bem carreira solo com bênção do avô e dueto com Passapusso Fran Gil. É esse o nome artístico adotado por Francisco Gil, filho único de Preta e neto de Gilberto Gil, para... 10/01/2020 07h00 Ludmilla, Belo e Thiaguinho participam de DVD do Vou Pro Sereno no Rio Formado pelos flamenguistas Alex Sereno (tantã e Voz), Júlio César (pandeiro e voz), Paulinho (reco-reco e voz) e... 09/01/2020 16h19 Ana Cañas revisita carreira de 12 anos e promete seguir com militância Depois de ser indicada ao Grammy Latino e vencer a primeira edição do Prêmio Arcanjo de Arte com o álbum \"Todxs\"... 08/01/2020 18h56 Surf music de Donavon Frankenreiter chega a SP: \"Quero tempo pra surfar\" Um dos maiores nomes da surf music, Donavon Frankenreiter está no Brasil para uma série de shows. 06/01/2020 16h35 Neto de Marta e Eduardo Suplicy, Teodoro protagoniza clipe do tio Supla O cantor e compositor Supla lançou hoje (20) mais um videoclipe do projeto S&V, feito em parceria com a pianista... 20/12/2019 19h38 Após homenagear Bob Dylan, Vanguart volta com clipe da autoral \"Sente\" Após se dedicar a um álbum em homenagem a Bob Dylan, Vanguart Sings Bob Dylan, lançado este ano, o Vanguart está... 17/12/2019 04h00 Alice Caymmi lança remix de \"Areia Fina\" e anuncia novo álbum, \"Elétrika\" Após o lançamento do bem sucedido \"Electra\" (2019), Alice Caymmi prepara para o primeiro semestre de 2020 o... 11/12/2019 13h25 Rincon Sapiência mostra capa do novo álbum e divulga data de lançamento O rapper Rincon Sapiência escolheu o Dia da Consciência Negra para revelar a capa de \"Mundo Manicongo: Dramas,... 20/11/2019 09h00 Érika Martins lança A Verdade Liberta, letra inédita do titã Sergio Britto Depois de cinco anos do álbum solo, \"Modinhas\", Érika Martins lança a inédita \"A Verdade Liberta\". A canção é do... 20/11/2019 07h00 \"Glamurosa\", de Mc Marcinho, terá versão acelerada em produção de Kondzilla O sucesso \"Glamurosa\", que dominou o Brasil no final dos anos 90 na voz de MC Marcinho, ganhou uma versão... 19/11/2019 16h53 Indicado pela 1ª vez ao Grammy aos 76, Jards Macalé vai de \"Besta Fera\" Acontece hoje (14) a entrega do Grammy Latino, em Las Vegas. Aos 76 anos, Jards Macalé concorre ao prêmio pela... 14/11/2019 18h39 Ex-integrante do Wu-Tang Clan, Ghostface Killah vem pela 1ª vez ao Brasil O Festival Batuque, que ocupa anualmente o Sesc Santo André, trará pela primeira vez ao Brasil o rapper Ghostface... 14/11/2019 15h19 Maior bloco LGBTQ de SP, Agrada Gregos divulga agenda do Carnaval 2020 O Agrada Gregos antecipa para a coluna, com exclusividade, os eventos do Carnaval 2020. Direcionado ao público... 13/11/2019 14h55 Elza Soares conta história de \"Lírio Rosa\" em clipe com colagens coloridas A cantora Elza Soares mostra hoje (13) mais um videoclipe do álbum, \"Planeta Fome\", lançado em setembro, pela... 13/11/2019 07h00 Com artistas africanos no line-up, Mimo Festival estreia em São Paulo Um dos festivais mais legais do Brasil, com entrada gratuita, o Mimo Festival estreia em São Paulo na próxima... 12/11/2019 15h52 Canal Papo de Música completa um ano com entrevistas inéditas e novo quadro O canal Papo de Música do YouTube comemora, neste mês, um ano no ar. Idealizado pela jornalista Fabiane Pereira e... 11/11/2019 16h50 Clipes de Criolo, Céu e Iza estão entre os finalistas do m-v-f awards 2019 Em sua sétima edição, o Music Video Festival 2019 (m-v-f- awards) chega na reta final. Os finalistas para a... 11/11/2019 16h08 MV Bill celebra Tim Maia em novo som: \"Foi o verdadeiro gangsta do Brasil\" Vinte e um anos depois de morrer, vítima de um edema pulmonar, Tim Maia (1942-1998) é tema da nova música de MV... 08/11/2019 13h00 Irmão de Emicida, Fióti pede consumo consciente de álcool em nova música O cantor e compositor Fióti chega com uma mensagem urgente em sua nova música: o alerta contra o alcoolismo. A... 08/11/2019 11h00 Festival de MPB reúne Gil, Melim, Natiruts e Seu Jorge no mesmo palco A rádio Nova Brasil, que dedica sua programação totalmente à música brasileira, completa 10 anos. Para comemorar... 07/11/2019 07h00 Após anúncio da pausa, Lelo e Henrique do Skank fazem show com Nie Myer Formada pelos integrantes do Skank Lelo Zanetti (baixista), Henrique Portugal (tecladista) e o DJ Anderson Noise,... 06/11/2019 12h48 João Marcelo Bôscoli lança \"Elis e Eu\" com sessão de autógrafo em São Paulo Produtor musical e empresário, João Marcelo Bôscoli estará no sábado (9) no Bar Lurdes, em São Paulo, para uma... 06/11/2019 12h13 Caçulinha reúne artistas de várias gerações em show dos 60 anos de carreira O compositor e instrumentista Caçulinha celebra amanhã (6), em um show repleto de convidados, seus 60 anos de... 05/11/2019 12h20 Destaque do \"The Voice\", Mariana Volker lança álbum na sexta (8); veja capa Destaque da sexta temporada do The Voice Brasil, a cantora Mariana Volker lança na sexta (8) seu novo álbum,... 04/11/2019 14h04 Após quase 30 anos de estrada, Skank anuncia parada para o final de 2020 Com 10 discos de estúdio, uma fila de hits e muitos prêmios, a banda mineira Skank resolveu dar um tempo. 03/11/2019 09h00 Favela Sounds chega à 4ª edição com Black Alien, Tássia Reis e muito mais O Festival Internacional de Cultura de Periferia, Favela Sounds, chega à sua 4ª edição com uma programação... 01/11/2019 15h27 DJ Dolores aposta na dança como grito de liberdade no clipe de \"Rua\" Um dos nomes seminais do movimento manguebeat do Recife, DJ Dolores lança o clipe de \"Rua\". É a primeira faixa do... 01/11/2019 15h00 Em nova música, Gusttavo Lima não vê fim de relacionamento como sofrimento O cantor Gusttavo Lima apresenta hoje (1) a nova leva de músicas do projeto \"O Embaixador in Cariri\", gravado em... 01/11/2019 09h00 Gilberto Gil e Baiana System tocam juntos pela primeira vez em Salvador Dois grandes nomes da música no Brasil, de diferentes gerações, marcam a estreia do \"Encontros Tropicais\", evento... 31/10/2019 17h02 Gilberto Gil e Baiana falam do show que farão juntos em Salvador Gilberto Gil e Baiana System vão tocar juntos pela primeira vez em Salvador. Eles inauguram o projeto \"Tropical... 31/10/2019 16h55 Criolo, Djonga, Karol Conka e Rincon Sapiência são atrações do Sons da Rua Grandes nomes do rap atual se reúnem neste sábado (2) na Arena Corinthians, em São Paulo. O festival Sons das Ruas 30/10/2019 17h12 Da Cidade de Deus (RJ), Malía faz primeiro show em São Paulo e convida Jão Nascida na Cidade de Deus, a cantora Malía tem se destacado como nova promessa do pop brasileiro. No próximo dia... 30/10/2019 13h13 Após seis anos, Humberto Gessinger lança \"Não Vejo a Hora\" *Por Cadu Ramos 28/10/2019 16h10 Ex-baixista da Cachorro Grande, Rod Krieger anuncia primeiro trabalho solo Mais um ex-integrante da Cachorro Grande está em projeto solo. Depois de Marcelo Gross e Beto Bruno, o baixista... 28/10/2019 15h44 Nando Reis e Arnaldo Antunes se reencontram no palco em show raro Nando Reis louco para tocar contrabaixo e Arnaldo Antunes com mesmo frio na barriga que sempre o acompanha ao... 26/10/2019 12h32 Nego do Borel lança DVD que teve gravação adiada por polêmica com Marilac O cantor Nego do Borel finalmente lança hoje (25) seu primeiro DVD da carreira. Em janeiro, o artista adiou a... 25/10/2019 11h26 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Dortmund  | Everton Cebolinha e Antony são alvos para 'sucessão' de Sancho \nEverton Cebolinha e Antony são alvos para 'sucessão' de Sancho\nEverton Cebolinha e Antony são alvos do Dortmund para \"sucessão\" de Sancho - 22/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Everton Cebolinha e Antony são alvos do Dortmund para \"sucessão\" de Sancho Imagem: Lucas Uebel/Grêmio FBPA 00:00 22/01/2020 12h21 O Borussia Dortmund já tem dois alvos na mira para substituir Jadon Sancho que pode sair ao final desta temporada. Os nomes dos brasileiros Everton \"Cebolinha\", do Grêmio, e Antony, do São Paulo, são os jovens que podem rumar para a Alemanha na metade de 2020. As informações são do jornal \"Bild\". O inglês que está fazendo grandes apresentações e já é autor de 10 gols e 11 assistências em 16 jogos de Campeonato Alemão é alvo de diversos gigantes da Europa. Relacionadas Brasileiro Willian José está na mira do Tottenham, diz agente do jogador Manchester United oferece £ 30 milhões por jovem do Birmingham, diz site Gerente do Los Angeles Galaxy revela operação para contratar Chicharito Real Madrid, Liverpool e Chelsea são os principais interessados na contratação do jovem formado no Manchester City e que tem vínculo com a equipe da muralha amarela até 2022. Os brasileiros se juntariam ao norueguês Erling Haaland para liderar o ataque do time. Outros clubes europeus, como Bayern de Munique e RB Leipzig, já manifestaram interesse no garoto do São Paulo que tem apenas 19 anos. Já o atacante gremista chamou a atenção ao ser artilheiro da última edição da Copa América. O Borussia Dortmund espera negociar Sancho por aproximadamente 100 milhões de libras (R$ 548 milhões de reais), mas este valor poderia aumentar caso haja um leilão entre outras equipes. Os alemães acreditam que seria impossível achar um substituto nesta janela de janeiro e é provável que mudanças sejam feitas para a próxima temporada. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Lyon oferece R$ 115 mi por Bruno Guimarães e tem uma semana para fechar Paquetá, com ansiedade e estresse, implora para deixar o Milan Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Palmeiras embala no 2º tempo e goleia Ituano em estreia pelo Paulistão O Palmeiras de Vanderlei Luxemburgo estreou com vitória no Campeonato Paulista de 2020. Na noite de hoje (22), no... 22/01/2020 21h04 Sofrimento? O Verdão passeou em Itu Ventava frio e fazia apenas 21º graus em Itu em pleno verão paulista. 22/01/2020 21h03 ASSISTA: Willian Bigode faz o quarto do Palmeiras sobre o Ituano Bela enfiada de bola de Zé Rafael, que deixa William Bigode cara a cara com Pegorari. O atacante escolhe o canto e 22/01/2020 21h02 Final Grêmio x Inter na Copinha terá torcida mista no Pacaembu, diz FPF A Federação Paulista de Futebol (FPF) vai manter a torcida mista na final da Copa São Paulo mesmo com o clássico... 22/01/2020 20h59 ASSISTA: De letra, Zé Rafael faz o terceiro do Verdão em Itu Pela direita, Marcos Rocha recebe de Dudu e cruza para Zé Rafael, com muita categoria, desviar de letra. Mais um... 22/01/2020 20h53 Brasil confirma volta de artilheiro para pegar o Uruguai no Pré-Olímpico O Brasil confirmou o retorno de Matheus Cunha para o time titular que vai a campo hoje, às 22h30 (de Brasília),... 22/01/2020 20h49 ASSISTA: Lucas Lima amplia para o Verdão contra o Ituano Lucas Lima recebe de Dudu no bico da área, limpa a marcação e solta a perna esquerda para ampliar a contagem. Bola 22/01/2020 20h43 Inter e Grêmio fazem 5ª final da história da Copinha sem times paulistas Com o clássico gaúcho entre Internacional e Grêmio confirmado para a final da Copa São Paulo de Futebol Júnior, no 22/01/2020 20h41 Desacreditou? \"É os guri\" na final da Copa RS de Futebol Júnior Se os profissionais não colaboram, deixa pros guri a missão de acabar com um tabu histórico. Pela primeira vez sem 22/01/2020 20h39 Tchê Tchê herda a 8 de Jucilei, que deve sair; veja numeração tricolor O São Paulo tem novidades em sua numeração de camisas para 2020. Tiago Volpi trocou a 23 pela 1, como divulgado... 22/01/2020 20h37 ASSISTA: Marcos Rocha anota o primeiro gol do Palmeiras na temporada Marcos Rocha pega a sobra após tentativa de cruzamento e, do bico da área, solta a bomba no canto esquerdo. Sem... 22/01/2020 20h35 Campeonato Carioca! Bangu contrata meia que é ídolo na Macedônia O Bangu anunciou a contratação de Juan Felipe na tarde desta quarta-feira. O meia, de 32 anos, estava no KF... 22/01/2020 20h02 Pai de Reinier já jogou na Espanha... no futebol de salão Ceuta, 22 jan (EFE) — Contratado pelo Real Madrid junto ao Flamengo na última segunda-feira, o meia Reinier não... 22/01/2020 20h00 Santos x RB Bragantino: prováveis times, desfalques e onde ver Vai começar mais um Campeonato Paulista para Santos e Bragantino, equipes que se enfrentam na estreia nesta... 22/01/2020 19h42 Com ansiedade e depressão, Paquetá quer sair do Milan Lucas Paquetá não vive boa fase no Milan. Segundo o blog do Menon, o brasileiro foi levado ao hospital após a... 22/01/2020 19h36 Real Madrid vence o Unionistas de Salamanca e avança na Copa do Rei O Real Madrid está nas oitavas de final da Copa do Rei. Nesta quarta-feira, o time de Zinedine Zidane venceu o... 22/01/2020 19h30 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Grêmio bate o Oeste na outra semifinal e garante GreNal na decisão da Copinha Enquanto o Internacional havia superado o Corinthians na primeira semifinal da Copa São Paulo de Futebol Júnior, o 22/01/2020 19h28 Grenalzinho será baita decisão da Copinha Aos 34 minutos do segundo tempo, o Oeste vacilou na sua intermediária, teve a bola roubada pelo gremista Fabrício, 22/01/2020 19h24 Grêmio aproveita erro do Oeste e fará final da Copinha contra o Inter O Grêmio venceu o Oeste por 1 a 0 hoje (22), na Arena Barueri, pela semifinal da Copa São Paulo de Futebol Júnior, 22/01/2020 19h24 Corinthians x Botafogo-SP: prováveis times, desfalques e onde ver Atual tricampeão, o Corinthians inicia sua jornada em busca de mais um título do Campeonato Paulista. Na noite da... 22/01/2020 19h20 United tropeça em casa e vê Champions mais distante O Burnley venceu o Manchester United em um Old Trafford lotado pelo Campeonato Inglês. Os Red Devils começaram... 22/01/2020 19h19 Tiago Nunes comanda o primeiro treino na Arena Corinthians O Corinthians encerrou sua preparação para enfrentar o Botafogo, de Ribeirão Preto, na estreia do Campeonato... 22/01/2020 19h18 Grêmio tem estreias de Vanderlei, Ferraz e Lucas Silva; veja escalação O Grêmio promoverá as estreias de três contratações na partida de hoje contra o Caixas, pela primeira rodada do... 22/01/2020 19h14 Neymar joga bem, participa de gols e PSG está na final da Copa da Liga O Paris Saint-Germain vai decidir a Copa da Liga Francesa. Nesta quarta-feira, o time parisiense venceu o Reims,... 22/01/2020 19h00 Alvo para o meio: Botafogo negocia contratação de Gabriel Cortez O Botafogo segue ativo no mercado. Com a iminente saída de João Paulo, que está no Rio de Janeiro para resolver... 22/01/2020 18h58 Paraná tenta a primeira vitória na temporada diante do Cascavel CR No primeiro jogo da quinta-feira do Campeonato Paranense, Cascavel CR e Paraná se enfrentam a partir das 19h30... 22/01/2020 18h58 Documentário sobre torneio 'Cantera 5v5' será exibido na ESPN Brasil Na última quarta (15), foi lançada a série documental 'Cantera 5v5' no Museu do Futebol, em São Paulo. O evento... 22/01/2020 18h53 Cristiano Ronaldo marca, Juve vence e elimina Roma na Copa da Itália A Juventus está na semifinal da Copa da Itália. Nesta quarta-feira, no Allianz Stadium, a Velha Senhora bateu a... 22/01/2020 18h51 Bale e Brahim decidem e classificam Real para oitavas da Copa do Rei O Real Madrid se classificou para as oitavas de final da Copa do Rei, na tarde de hoje, após vitória sobre o... 22/01/2020 18h51 Dirigente do Palmeiras vai a Curitiba para acelerar conversa por Rony O Palmeiras deu um passo decisivo para contar com o atacante Rony, do Athletico. Na tarde de hoje (22), o diretor... 22/01/2020 18h49 Conmebol altera horário de estreia do São Paulo na Copa Libertadores-2020 O torcedor do São Paulo vai precisar fazer um ajuste em sua agenda de jogos da Copa Libertadores deste ano. Isso... 22/01/2020 18h44 Embalado pela estreia, Coritiba tenta a segunda vitória consecutiva no estadual A 2ª rodada do Campeonato Paranaense tem continuidade nesta quinta-feira com dois jogos, entre eles, Coritiba e... 22/01/2020 18h43 Anderson Barros vai a Curitiba para negociar com o Athletico por Rony Anderson Barros, diretor de futebol do Palmeiras, está em Curitiba (PR) para negociar com o Athletico para... 22/01/2020 18h42 Polícia entra em CT de clube espanhol para investigação \"secreta\" Agentes do Corpo Nacional de Polícia da Espanha começaram uma operação nas instalações do Málaga, clube da segunda 22/01/2020 18h40 Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar... 22/01/2020 18h40 Atlético-MG se reúne com o Sevilla para selar acordo por Guilherme Arana O Atlético-MG terá uma reunião na noite de hoje para tentar sacramentar a negociação com o Sevilla por Guilherme... 22/01/2020 18h36 Son marca no final e salva Tottenham de mais um jogo sem vitória O Tottenham venceu o Norwich na tarde desta quarta-feira pelo Campeonato Inglês em um jogo burocrático e polêmico... 22/01/2020 18h31 Problema no menisco fará Geromel passar por cirurgia Desfalque já sabido do Grêmio para o primeiro jogo do time considerado principal no ano, o zagueiro Geromel deve... 22/01/2020 18h23 Palmeiras é escalado com Felipe Melo na zaga e Ramires como titular O Palmeiras está escalado para a estreia no Campeonato Paulista de 2020, hoje (22), às 19h15 (de Brasília), contra 22/01/2020 18h19 No SporTV, Peres diz que Sampaoli rejeitou Cueva: \"Não foi com a cara\" Na madrugada do próximo sábado para domingo, o SporTV exibe a edição de janeiro do Grande Círculo, programa de... 22/01/2020 18h11 Volta Redonda goleia Cabofriense e segue invicto no Campeonato Carioca O Volta Redonda conquistou a segunda vitória consecutiva pela Taça Guanabara, primeiro turno do Campeonato... 22/01/2020 18h05 Francis alimenta boas expectativas em volta ao futebol brasileiro Um dos principais nomes na última temporada do Albirex Niigata-JAP, o atacante Francis deixou o clube japonês e... 22/01/2020 18h01 Onde assistir Corinthians x Botafogo pelo Campeonato Paulista O Corinthians estreia amanhã (23) no Campeonato Paulista, diante do Botafogo, às 21h30 (de Brasília), na Arena de... 22/01/2020 17h59 Lyon oferece R$ 115 mi por Bruno Guimarães e tem uma semana para fechar O Lyon, da França, fez uma proposta de 25 milhões de euros (cerca de R$ 115 milhões) pelo volante Bruno Guimarães, 22/01/2020 17h58 Náutico anuncia time de transição para fortalecer a categoria de base O Náutico apresentou uma novidade nesta quarta-feira. Trata-se do time de transição, que será composto por... 22/01/2020 17h57 Geromel passará por artroscopia e desfalca Grêmio por até quatro semanas O Grêmio ficará sem Pedro Geromel neste início de temporada. Hoje, o departamento médico do clube divulgou uma... 22/01/2020 17h52 Como foi o treino do Santos aberto ao torcedor na Vila Belmiro O Santos quebrou o protocolo no treino da tarde de hoje. O trabalho foi aberto ao torcedor e realizado na Vila... 22/01/2020 17h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Nome para Cultura | Após encontro, Bolsonaro diz que 'noivado' com Regina Duarte continua\nApós encontro, Bolsonaro diz que 'noivado' com Regina Duarte continua\nApós encontro, Bolsonaro diz que noivado com Regina Duarte continua - 22/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento 00:00 Após encontro, Bolsonaro diz que noivado com Regina Duarte continua Bolsonaro diz que noivado com Regina Duarte continua Imagem: Reprodução/Twitter Do UOL, em São Paulo 22/01/2020 19h47 Após almoço com Regina Duarte, realizado em Brasília na tarde de hoje, Jair Bolsonaro postou foto com a atriz de 72 anos, nas redes sociais, e disse que \"o noivado continua\". Um \"noivado\" é a forma como ambos se referiram ao fato de estarem se conhecendo melhor para ver se ela assume, definitivamente, o cargo na Secretaria da Cultura, no governo federal. Relacionadas Regina Duarte e Bolsonaro almoçam juntos para discutir \"noivado\" O almoço de Regina Duarte e Bolsonaro \"Arte não tem ideologia, não pode ter ideologia\", diz Regina a Vereza Mais cedo, o perfil do Palácio do Planalto também publicou vídeo do encontro, com as presenças dos ministros Luiz Ramos e Jorge de Oliveira Francisco, do filho do presidente, o deputado federal Eduardo Bolsonaro, e do jornalista Alexandre Garcia. (Assista ao vídeo abaixo) - O noivado continua... pic.twitter.com/9zXKYqKZ4E -- Jair M. Bolsonaro (@jairbolsonaro) January 22, 2020 O nome da atriz global foi levantado como possível substituta de Roberto Alvim, que acabou sendo exonerado após um discurso em que parecia citar Joseph Goebbels, oficial do governo nazista de Adolf Hitler na Alemanha dos anos 1930 e 1940. Na última sexta-feira, Duarte confirmou que havia recebido uma ligação de Bolsonaro com a proposta. Segundo ela, sua resposta inicial foi que \"não estava preparada\" para o cargo. Para abrigar a atriz em seu governo, o presidente Jair Bolsonaro avalia até a recriação do Ministério da Cultura, segundo interlocutores do Planalto. O governo acredita que Regina é muito reconhecida para um status de secretária. Alguns colegas de profissão têm atacado a indicação de Regina. O ator José de Abreu foi um dos que foi às redes para reclamar.\"A mulher ideal para participar do governo nazista-homofóbico-miliciano\", escreveu ele ao compartilhar uma declaração da atriz em seu Instagram, em que ela diz que Jair Bolsonaro é uma pessoa \"doce\". Já a produtora Paula Lavigne declarou que ter Regina Duarte no governo \"pode ajudar\" a classe artística: \"Ela é de direita, mas não é nazista\". Em 2019, na ocasião da nomeação de Alvim, Duarte fez críticas ao secretário. \"Quem me conhece sabe que, se eu pudesse opinar, teria sugerido outro perfil. Alguém com mais experiência em gestão pública e mais agregadora da classe artística\", falou. Almoço com Bolsonaro Almoço com Bolsonaro, Eduardo... e Alexandre Garcia Segundo UOL apurou, no encontro com Bolsonaro, a atriz se empenhou em entender as diretrizes e perspectivas da pasta. Na agenda com Bolsonaro, no entanto, não abordou temas técnicos, a exemplo das limitações orçamentárias na área da Cultura e o número de assessores que vão trabalhar com ela. Esses assuntos foram discutidos posteriormente em uma reunião entre Regina Duarte e três ministros: Luiz Eduardo Ramos (Secretaria de Governo), Marcelo Álvaro Antônio (Turismo) e Jorge Oliveira (Secretaria-Geral da Presidência). Durante a visita ao Planalto, a artista evitou a imprensa tanto na chegada quanto na saída. Até 16h30, ela mantinha a \"novela\" se aceitaria ou não o convite para assumir a Secretaria Especial de Cultura. O presidente @jairbolsonaro, o @Minluizramos, @jorgeofco e membros do @govbr receberam a atriz Regina Duarte no Palácio do Planalto. O encontro foi para tratar das ações da @CulturaGovBr, para a qual foi convidada. pic.twitter.com/M47UwN27zy -- Planalto (@planalto) January 22, 2020 Comunicar erro As mais lidas agora Oscar 2020: Saiba todos os filmes indicados e onde assisti-los Colunista rebate crítica de Maiara e Maraisa a charge: \"Vocês se viram ali\" Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Maurício Ricardo - Charges (Clássico) E quando você entende o bandido mas a arma tá apontada pra você? Confira! 22/01/2020 20h13 Maurício Ricardo - Charges (Clássico) TODOS OS CONVOCADOS DA SELEÇÃO EM FORMA DE RAP! Confira! 22/01/2020 20h13 Maurício Ricardo - Charges (Clássico) Espinha, Fimose Lesado numa saga clássica completa! Confira! 22/01/2020 20h12 Maurício Ricardo - Charges (Clássico) O Dia das Mães de Espinha e Fimose! (Do Baú) Confira! 22/01/2020 20h10 Maurício Ricardo - Charges (Clássico) Você pediu! Tobby entrevista Dollynho! Confira! 22/01/2020 20h10 AFP Julgamento de ator Cuba Gooding Jr. por agressões sexuais começará em abril Nova York, 22 Jan 2020 (AFP) - O julgamento contra o ator Cuba Gooding Jr. por agredir sexualmente três mulheres... 22/01/2020 20h04 Reuters Salma Hayek produzirá série sobre Eva Perón BUENOS AIRES (Reuters) - A atriz mexicana Salma Hayek irá produzir a série \"Santa Evita\", baseada no bem-sucedido... 22/01/2020 19h50 AFP A moda tenta lavar sua imagem com tintas 'verdes' Paris, 22 Jan 2020 (AFP) - As marcas de moda multiplicam as tentativas de salvar o planeta em seus desfiles, mas... 22/01/2020 18h55 Da Redação Nightmare Alley: Começam as gravações de novo filme de Guillermo Del Toro Começaram as gravações de Nightmare Alley, filme de Guillermo Del Toro. Um registro feito ontem pelo produtor J.... 22/01/2020 17h22 Da Redação Hayley Williams lança Simmer, primeira canção de sua carreira solo A cantora Hayley Williams lançou hoje a canção Simmer, de seu projeto solo que está sendo chamado de Petals for... 22/01/2020 17h21 Da Redação Thiaguinho MT, do hit \"Tudo Ok\", conta que ideia da música veio de um tweet O funkeiro Thiaguinho MT lançou \"Tudo Ok\" no ano passado, mas a música começou a ganhar popularidade a partir de... 22/01/2020 16h50 Da Redação La La Land e Para Todos os Garotos 2: Confira as novidades da Netflix A Netflix anunciou hoje quais os lançamentos para fevereiro. O serviço de streaming vai disponibilizar no catálogo 22/01/2020 16h45 Roberto Sadovski 1917 é uma experiência de guerra que deve levar o Oscar de melhor filme 1917 é um dos filmes mais impressionantes que o cinema entrega em muito tempo. Tecnicamente é nada menos que... 22/01/2020 16h35 Da Redação Tati Zaqui posta foto vestida como policial sexy, para novo videoclipe Tati Zaqui postou, hoje, uma foto provocativa para seus seguidores no Instagram. Na imagem, a funkeira de cabelos... 22/01/2020 16h12 AFP Jean Paul Gaultier se despede das passarelas Paris, 22 Jan 2020 (AFP) - Após meio século marcado por uma criatividade extravagante e um espírito transgressor... 22/01/2020 16h07 Reuters Com dores, Madonna cancela segundo show em Lisboa A lenda do pop Madonna cancelou outro show na capital portuguesa, Lisboa, a cidade que inspirou seu mais novo... 22/01/2020 16h06 Da Redação The Witcher vai ganhar spin-off em forma de filme animado A Netflix oficializou hoje a produção de um longa-metragem em formato de anime derivado de The Witcher, série... 22/01/2020 15h46 Da Redação Camila Cabello posta foto loira, e fãs especulam sobre gravação de clipe Camila Cabello surpreendeu seus fãs ao postar hoje, no Instagram, uma foto em que aparece com cabelo platinado,... 22/01/2020 15h37 EFE Fundador do \"Monty Python\", Terry Jones morre aos 77 anos Londres, 22 jan (EFE).- Terry Jones, um dos fundadores do grupo britânico de humor \"Monty Python\", morreu aos 77... 22/01/2020 15h28 Da Redação Jack Kehoe, de clássicos como Serpico e Golpe de Mestre, morre aos 85 O ator Jack Kehoe, que entregou performances coadjuvantes inesquecíveis em clássicos como Serpico e Golpe de... 22/01/2020 14h53 Reuters Promotores retratam Weinstein como \"estuprador\" em julgamento de ex-produtor de Hollywood Por Brendan Pierson 22/01/2020 14h51 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 22 Jan 2020 (AFP) - AGENDA INTERNACIONAL DE QUINTA-FEIRA, 23 DE JANEIRO DE 2020 ATÉ QUARTA-FEIRA,... 22/01/2020 14h25 Quicando É meio inacreditável o que estas pessoas ouviram de seus psicólogos Fazer terapia é muito bom, mas é importante escolher um profissional que combine com você e te respeite. Isso não... 22/01/2020 14h15 do UOL \"Cada esforço vale a pena\", diz Vivi Araújo sobre preparação pro Carnaval Viviane Araújo ficará na frente bateria da Mancha Verde pela 16ª vez e para isso, tem mantido a dieta e os treinos 22/01/2020 13h30 Da Redação Ozzy não está sozinho: 10 ícones do rock diagnosticados com doenças graves Ozzy Osbourne, 71, revelou em entrevista ao programa Good Morning America o que muitos fãs já desconfiavam: após... 22/01/2020 13h00 Rafael Capanema 10 submundos do YouTube para explorar (e não sair nunca mais) Qual o submundo do YouTube de vcs? O meu é o de YouTube de sinuca 22/01/2020 12h59 Leo Dias Pocah dá show de estrelismo em ensaio na Grande Rio Sabe quando as grandes estrelas internacionais chegam ao tapete vermelho em Hollywoord? Pois bem, foi assim que... 22/01/2020 12h50 Da Redação Em novo trailer, Taylor vai de \"boa menina\" para \"o lado certo da história\" Taylor Swift acaba de divulgar um novo trailer do documentário sobre sua vida que será lançado pela Netflix. O... 22/01/2020 12h49 do UOL Carnaval em Salvador: Ivete fecha último dia de folia com trio sem cordas O Carnaval 2020 em Salvador vai ser de muito trabalho - e folia, é claro - para Ivete Sangalo. Além de comandar o... 22/01/2020 12h44 BBC News Brasil \"Parasita\": por que o filme sul-coreano está fazendo história em Hollywood O texto abaixo contém detalhes da trama. 22/01/2020 12h40 Da Redação John Boyega mostra reação dos pais ao presenteá-los com uma mansão John Boyega, o Finn de Star Wars, publicou um vídeo emocionante do momento em que mostra aos pais, Samson e... 22/01/2020 12h32 AFP Terry Jones, do Monty Python, morre aos 77 anos Londres, 22 Jan 2020 (AFP) - Um dos integrantes do grupo Monty Python, Terry Jones, morreu aos 77 anos, informou... 22/01/2020 12h32 do UOL Águia de Ouro fará desfile sobre sabedoria do homem e sem rainha de bateria A Águia de Ouro, escola localizada no coração da Pompeia, Zona Oeste de São Paulo, terá a sabedoria do homem e a... 22/01/2020 12h26 Anderson Baltar Carnavalesco rebate conservadores: \"Jesus da Mangueira tem múltiplas faces\" Desde que surgiu no Grupo Especial e, em seu primeiro Carnaval, conquistou um campeonato para a Mangueira, Leandro 22/01/2020 12h00 Reuters Louis Vuitton fecha parceria com NBA para aumentar presença nos EUA PARIS (Reuters) - A Louis Vuitton, do grupo de luxo francês LVMH, anunciou nesta quarta-feira que assinou uma... 22/01/2020 11h47 Da Redação Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional Minha Mãe é uma Peça 3: O Filme se tornou a maior bilheteria da história do cinema nacional, com R$ 143,9 milhões... 22/01/2020 11h42 Da Redação Colunista rebate crítica de Maiara e Maraisa a charge: \"Vocês se viram ali\" O colunista Anderson França se manifestou hoje após ter uma ilustração retirada da coluna publicada ontem no site... 22/01/2020 11h02 Reuters Comédia animada sobre realeza britânica estreará na HBO Max Por Arriana McLymore 22/01/2020 11h01 do UOL Bloco Casa Comigo leva marchinhas, samba, forró e até indie aos foliões Um dos principais blocos de rua de São Paulo, o Casa Comigo vai sair pelas ruas do Centro da cidade, com... 22/01/2020 11h00 Adriana de Barros De casa nova! Joelma assina contrato com gravadora de Rick Bonadio A cantora Joelma acaba de assinar contrato de três anos com o Midas Music, de Rick Bonadio. Essa é a terceira... 22/01/2020 10h55 Da Redação Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 do UOL Liga altera regulamento e reduz tempo de desfile e ala das baianas no Rio Depois de o prefeito do Rio de Janeiro, Marcelo Crivella, cortar a subvenção pública para os desfiles no Carnaval... 22/01/2020 10h43 do UOL \"Levo chifre e rio de mim mesma\", diz Antônia Fontenelle sobre Carnaval Antônia Fontenelle falou sobre Carnaval e vida amorosa no TV Fama de ontem, na RedeTV!. A atriz contou que é o... 22/01/2020 10h33 Da Redação Tarantino vê aposentadoria próxima: \"Direção é para os jovens\" Quentin Tarantino está perto de se aposentar. Em entrevista para a Rolling Stone, o diretor revelou que encerrar a 22/01/2020 10h23 Reuters Comediante britânico Terry Jones, do Monty Python, morre aos 77 anos LONDRES (Reuters) - Terry Jones, um dos fundadores do grupo de comédia britânico Monty Python, morreu aos 77 anos... 22/01/2020 10h22 do UOL Valeska Reis, rainha da Império de Casa Verde, faz ensaio sexy pré-Carnaval Valeska Reis surgiu toda sexy em um ensaio pré-Carnaval. A rainha de bateria da Império de Casa Verde, escola do... 22/01/2020 10h03 Da Redação Terry Jones, membro do Monty Python e ícone da comédia, morre aos 77 anos O ator, roteirista e diretor Terry Jones, famoso como um dos membros da trupe de comédia britânica Monty Python,... 22/01/2020 09h56 Da Redação Será que agora o Oscar vem? Coringa ganha versão pornô Em Hollywood, o sinal mais inconfundível de sucesso é provavelmente quando o seu filme é parodiado por uma... 22/01/2020 09h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Motorista do volante Fernando | Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa\nBrasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa\nBrasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa - Blog do Mauro Cezar - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Mauro Cezar Histórico Categorias Sem categoria Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa 00:00 Mauro Cezar Pereira 22/01/2020 18h40 No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar como motorista do volante Fernando, então jogador do Spartak Moscou. Ela era cozinheira da família. Mas desde 18 de março ele está preso por portar duas caixas do remédio Mytedom 10mg (cloridrato de metadona), utilizado para conter dores fortes e também pelos que tentam se livrar do vício pelo ópio ou heroína. No território russo, a substância é considrerada entorpecente. O medicamento estava em mala que o casal levou para a Rússia a pedido de familiares do atleta, ou seja, não pertencia a Robson e Simone. Mesmo assim ele foi detido e agora corre o risco de ser condenado a 20 anos de prisão. Quando a Fernando, logo depois ele foi para a China jogar pelo Beijing Guoan. O blog conversou com Olimpio Soares, advogado do brasileiro que para lá viajou atraído por um salário de R$ 6 mil mensais e acabou nesse pesadelo. Robson está preso na Rússia há 310 dias e pode pegar 20 anos de prisão Como está a situação do Robson? A situação do Robson é bem complexa, tendo em vista que nenhum dos integrantes da família do Fernando se dispôs a ir até Moscou para depor a favor dele, contando a verdade e como ele foi para naquela situação para a juíza do caso. Vale ressaltar que foi pedido ao juízo que eles se manifestassem através de videoconferência, a juíza negou mas aceitou ouvi-los em sede do tribunal, logicamente eles não iriam, tendo receio pela liberdade deles. E qual foi o passo seguinte? Dei a ideia de todos, inclusive para o Fernando dar uma declaração em cartório aqui no Brasil, traduziria essas declarações através de um tradutor juramentado e apostilaria essas declarações, que então teriam valor jurídico na Rússia. Eles se negaram a princípio, falaram que só se manifestariam se recebessem uma intimação da justiça russa. Acredito que tem que tirá-los de lá, tem a obrigação de fazer com ou sem pedido da justiça russa. O que é preciso para que ele possa ser libertado? Para ele ser libertado, é necessário que o verdadeiro dono dos remédios se apresente e assuma a medicação, não fariam isso porque nesse caso o sogro do jogador poderia ficar no lugar do Robson. Os familiares do Fernando têm mantido contato? Qual a postura deles? Não mantêm contato, falo somente com o advogado deles aqui no Brasil. Eles estão custeando minhas viagens para Moscou para que eu possa acompanhar in loco o processo e passar para a família. O Robson corre risco de ser condenado? Como e por quanto tempo? O Robson corre o risco de ser comodoro dois crimes, contrabando de substância estupefaciente e tentativa de tráfico de substância estupefaciente. Ele pode pegar 20 anos de prisão. E a diplomacia, com deputados e outros que foram até a Rússia, deu algum resultado? Vinha mantendo contato com o Deutado Marcelo Freixo, se mostrou muito empenhado mas disse que o presidente da Câmara, Rodrigo Maia não tinha enviado um documento forma à embaixada Russa. Cobrei ao Freixo esses dias e ficou de me retornar, mas até agora nada. Tem falado com o Robson? Falo com o Robson nas audiências em Moscou, na frente da juíza, guardas e diplomatas da embaixada. O Robson está muito preocupado com a situação do processo mas disse estar sendo bem tratado na prisão. O que pode ser feito para ajudá-lo? Para ajudá-lo, seria necessário uma declaração no processo de todos da família e principalmente do Fernando, que é a figura pública e que tem bastante influência em Moscou, tendo é vista que jogou por três anos no clube do governo, o Spartak Moscou. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Neymar dá passe de bumbum em vitória do PSG e lance agita a web; veja Facincani diz que Palmeiras 'não tem moral' com treinadores e irrita colega Atrás do tetra, Corinthians pode quebrar marca de 101 anos de time extinto Sobre o autor Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN e da Rádio Bandeirantes de São Paulo. Sobre o blog Trazer comentários sobre futebol e informações, eventualmente em primeira mão, são os objetivos do blog. O jornalista pode \"estar\" comentarista, mas jamais deixará de ser repórter. PUBLICIDADE Blog do Mauro Cezar Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar... 22/01/2020 18h40 Internazionale quer reduzir seu percentual na venda de Gabigol ao Flamengo A oferta do Flamengo por Gabigol, inicialmente aceita pela Internazionale, ainda no ano passado, é de... 21/01/2020 21h17 Mauro Cezar: Números mostram que Grêmio erra ao abrir mão do Brasileiro O jornalista Rodolfo Rodrigues - @rodolfo1975 no Twitter - , um dos coordenadores do prêmio Bola de Prata da ESPN... 21/01/2020 04h00 Clube algum é obrigado a vender direitos de transmissão à Globo Há décadas a Globo, que de tempos para cá adotou a palavra \"grupo\" para se referir ao conglomerado de comunicação... 18/01/2020 07h54 Mauro Cezar: Má notícia para quem espera que o Fair Play freie contratações Muitos torcem pela chegada do fair play financeiro ao futebol brasileiro para frear as contratações do Flamengo.... 16/01/2020 06h54 Flamengo já dá permanência de Gabigol como praticamente certa: 90% O Flamengo avançou nos últimos dias em conversas com os representantes de Gabriel Barbosa, o Gabigol. O blog... 13/01/2020 22h28 Mauro Cezar: Morte de garotos do Ninho do Urubu virou munição de biltres Todo dia 8 meu celular dispara um lembrete. E lá vou eu tuitar que mais um mês se passou desde o incêndio que... 13/01/2020 04h00 Apesar das dívidas, ordem em alguns grandes clubes do país é \"cruzeirar\" O vice-presidente Pedro Lourenço deixou o Cruzeiro. O diretor executivo Alexandre Mattos, que com ele retornava ao 10/01/2020 04h00 Mauro Cezar: Flamengo espera Michael até sexta e prepara saída de jogadores Nesta quinta-feira, no máximo sexta, o Flamengo acredita que irá definir a contratação de Michael. O clube carioca 09/01/2020 06h21 Flamengo segue em silêncio e há quem tente justificar uma demissão política A demissão de Paulo Pelaipe do Flamengo foi política. Ao não renovar o contrato do gerente de futebol, o atingido... 07/01/2020 19h56 \"Guerra Fria\" no Flamengo derruba Pelaipe. VP Marcos Braz não renunciará O gerente de futebol do Flamengo, Paulo Pelaipe, não terá seu contrato renovado, embora há menos de um mês a... 06/01/2020 19h14 Mauro Cezar: Flamengo avança para contratar Michael, do Goiás O Flamengo negocia com o Goiás a contratação do atacante Michael. As conversas têm avançado, mas o clube carioca... 04/01/2020 20h10 Venda de Reinier avança e Flamengo deve receber ?28 milhões do Real Madrid Foram duas reuniões dos representantes de Reinier na noite de sexta-feira. Primeiro com o atleta de 17 anos e seu... 04/01/2020 00h06 Flamengo interno e suas falhas, a maior ameaça ao Flamengo do campo em 2020 Indubitavelmente, dirigentes que integram a atual gestão do Flamengo fazem parte do grupo original que deu início... 02/01/2020 04h00 Em 2020, a resposta é \"sim\"! Com más perspectivas para muitos torcedores Está em outro patamar? 30/12/2019 04h00 Mauro Cezar: Eles não desistem e já chamam técnicos estrangeiros de modismo Depois do sucesso de Jorge Jesus, campeão brasileiro e da Copa Libertadores com o Flamengo, e Jorge Sampaoli, vice 29/12/2019 04h00 Mauro Cezar: Mesmo com déficit, querem que Corinthians contrate. E contrata No final de 2018, o elenco do Corinthians era inegavelmente fraco. Na torcida e até na imprensa, não faltaram os... 27/12/2019 04h00 Os grandes derrotados no futebol brasileiro em 2019 Houve quem dissesse que o projeto \"em evolução\" havia sido jogado no lixo quando o fraco treinador pediu o boné. E 26/12/2019 11h15 Clube atrasa salários, perde 6 pontos, pode ser expulso e espera Papai Noel Dias antes do Natal, o Macclesfield Town, da League Two, quarta divisão do futebol inglês, perdeu seis pontos.... 25/12/2019 09h59 Mauro Cezar: Do Muricybol à resistência de defensores do futebol obsoleto Há, todos sabem, inúmeras maneiras de se jogar futebol. Ofensivo, defensivo, no contra-ataque, agredindo sem medo, 23/12/2019 08h00 Patamar elevado do Flamengo ficou claro, só que o do Liverpool está acima Jogar contra o campeão europeu é tarefa complexa, especialmente quando este também é o melhor time do momento,... 21/12/2019 22h13 Flamengo é quase um desconhecido para técnico do Liverpool Em Doha, Catar 20/12/2019 21h57 Depois do \"perder é normal\", pagar salário atrasado também é? Na entrevista coletiva de (re)apresentação como técnico do Vasco, para onde voltou após 19 anos, Abel Braga... 19/12/2019 14h17 Que time o Liverpool terá contra o Flamengo? Veja as opções de Jürgen Klopp Em Doha, Catar 18/12/2019 20h24 Flamengo repete Lima, vira, vai à final e sabe: precisa jogar muito mais Os primeiros 45 minutos foram quase os da pior exibição possível do Flamengo. Algo superado apenas pelo... 17/12/2019 21h26 Klopp diz que ainda não viu o Flamengo. E há quem se espante com isso Em Doha, Catar 17/12/2019 09h20 Mauro Cezar: Flamengo estreia com obrigação de vitória. Derrota será vexame Há uma óbvia diferença entre o que personagens envolvidos em um jogo de futebol dizem sobre o adversário e o que... 17/12/2019 05h56 Mauro Cezar: Luxemburgo volta ao Palmeiras com seus 6 estaduais em 14 anos Sem o demitido diretor-executivo Alexandre Mattos, os dirigentes do Palmeiras assumiram o controle do futebol no... 16/12/2019 02h04 Sampaoli tem mercado nas mãos. Mas será que o Palmeiras desistiu de vez? Jorge Sampaoli foi contratado pelo Santos quando estava em baixa. De treinador com carreira cheia de perspectivas... 14/12/2019 18h33 Luxemburgo \"foi 10°\" na Série A e deixa Vasco com 47% de aproveitamento Surpreendentemente, Vanderlei Luxemburgo não seguirá no Vasco em 2020. A falta da acordo entre as partes foi a... 13/12/2019 18h30 Fronteira fechada reduz torcida do possível rival do Flamengo no Catar 13/12/2019 06h59 Gabigol perde em aproveitamento para os goleadores de ligas europeias Muito se fala sobre o sonho de Gabriel Barbosa, uma volta bem sucedida ao futebol europeu. Artilheiro do... 12/12/2019 04h00 Torcida do Fortaleza deixa as do \"trio de ferro\" paulista para trás Na volta à Série A depois de 12 anos, o Fortaleza superou expectativas, ficando em nono lugar na primeira divisão... 11/12/2019 18h18 Capitão sai em defesa de brasileiro alvo de racismo na Champions League Era um jogo de celebração para o Olympique Lyon, que festejava sua classificação para os mata-mata da Uefa... 10/12/2019 21h57 Cruzeiro perdeu, de cara, R$ 11 milhões ao ser rebaixado O rebaixamento do Cruzeiro à segunda divisão do futebol brasileiro provoca prejuízo de diferentes maneiras.... 10/12/2019 18h29 Mauro Cezar: Raros gols de Fred no ano ajudam a explicar queda do Cruzeiro Sempre muito badalado, Fred voltou ao Cruzeiro cercado de polêmica e expectativa em 2018. Logo se lesionou e ficou 10/12/2019 04h00 Cruzeiro tem castigo merecido; torcida do Vasco faz bonito e o Fla vergonha O rebaixamento do Cruzeiro foi sendo desenhado pouco a pouco. Não em 2019, mas nos últimos anos, com descontrole... 08/12/2019 18h51 Jesus no Everton? Nome do português perde força, dizem jornalistas ingleses Nos bastidores, não é de hoje que se comenta sobre uma proposta que Jorge Jesus teria recebido do Everton, clube... 07/12/2019 16h25 Mortes no CT: Fla deveria acelerar acordo e justiça achar os responsáveis Por determinação da justiça, em caráter liminar, o Flamengo deverá pagar pensão mensal de R$ 10 mil para cada... 06/12/2019 17h23 A conta paga e a conta que chegou resumem momentos de Flamengo e Cruzeiro Em 2013, Flamengo e Cruzeiro ganharam os títulos de âmbito nacional no Brasil. Os rubro-negros, com um elenco... 05/12/2019 22h24 A maratona do Liverpool explica porque Klopp (ainda) não conhece o Flamengo Serão 11 jogos em 32 dias, média de um a cada três, aproximadamente. Essa será a rotina do Liverpool no período de 05/12/2019 11h13 Corinthians, São Paulo e Inter precisam melhorar muito para a Libertadores A vitória suada, fora de casa, sobre o desesperado Ceará (1 a 0, gol de Gustavo) assegurou o Corinthians na... 04/12/2019 23h32 Sobre Arrascaeta x Petkovic, para você, quem joga/jogou mais bola? Veja no vídeo acima, trecho do Posse de Bola a partir dos 16 minutos 03/12/2019 12h56 Cruzeiro perde, só pode ir a 42 pontos, marca que rebaixou 11 vezes em 13 Derrotado pelo Vasco em São Januário, o Cruzeiro segue estacionado nos 36 pontos. Faltando duas rodadas... 02/12/2019 22h23 Explicada a fácil vitória do Flamengo, Mano \"poupou\" o time do Palmeiras Contra o Vasco, em São Januário, Mano Menezes levou a campo um time com sete reservas. Poupados, alguns titulares... 01/12/2019 17h59 Com torcida única, SP demonstra respeito e temor pelos que deveria prender Investigações da Polícia Civil de São Paulo dão conta de que integrantes da Torcida Independente do São Paulo,... 30/11/2019 13h34 Torcida do Vasco brilha, mas Luxemburgo perde para Ney e Marcão no returno Foi de fato espetacular. Como o blog registrou na quarta-feira, a torcida do Vasco decidiu resgatar o time,... 30/11/2019 04h00 Cruzeiro 2019 é uma vergonha, e quem fechou os olhos tem parcela de culpa Há tempos o Cruzeiro dava sinais de que mergulharia em profunda crise. Gastos além das possibilidades do clube era 29/11/2019 00h12 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"No Brasil | Grow encerra operação com patinetes em 14 cidades\nGrow encerra operação com patinetes em 14 cidades\nGrow suspende serviço de bicicletas da Yellow e retira patinetes de 14 cidades – Avenidas Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Avenidas Ideias para melhorar a vida nas cidades Rafael Balago Perfil do blogueiro Ícone fechar Rafael Balago é jornalista e escreve sobre inovações urbanas Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Transporte Ônibus Trânsito Bicicleta Metrô Segurança Urbanismo Gestão Uso do espaço Poluição Patinetes Turismo Design Lixo Bibliotecas Testes Wi-fi Pelo ar Idosos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.jan.2020 às 14h55 Grow suspende serviço de bicicletas da Yellow e retira patinetes de 14 cidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bicicleta da Yellow em São Paulo (Joel Silva/Folhapress) Rafael Balago As bicicletas e patinetes compartilhadas da empresa Grow deixaram de ser oferecidas em várias cidades do Brasil nesta quarta-feira (22). As patinetes elétricas, que usam o selo Grin, saem de 14 cidades: Belo Horizonte, Brasília, Florianópolis, Goiânia, Porto Alegre, Campinas (SP), Santos (SP), São Vicente (SP), São José dos Campos (SP), São José (SC), Torres (RS), Guarapari (ES), Vitória (ES) e Vila Velha (ES). Elas seguem disponíveis em São Paulo, Rio de Janeiro e Curitiba. A empresa anunciou também a suspensão total e temporária dos empréstimos de bicicletas da marca Yellow em todas as cidades em que atuava no Brasil, como São Paulo, Rio de Janeiro e Belo Horizonte. Segundo a startup, as bikes “foram recolhidas das ruas para que sejam submetidas a um processo de checagem e verificação das condições de operação e segurança”. A partir daí, terão dois destinos: manutenção ou reciclagem. No início de janeiro, jornais do Paraná revelaram que centenas de bikes quebradas da Yellow estavam sendo armazenadas em um terreno na região central da cidade, numa repetição de cenas já vistas em cidades da China. O anúncio da Grow ocorre no mesmo mês em que a Lime (avaliada em US$ 2,4 bilhões) desistiu de operar no Brasil e na América Latina, em busca de melhores resultados financeiros. Patinetes em SP Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Nos últimos quatro anos, startups passaram a oferecer empréstimos de bicicletas e patinetes que ficam espalhadas pelas cidades, sem pontos fixos, e são liberadas por smartphones. A estratégia tenta repetir o sucesso da Uber, que criou um novo mercado e levantou milhões de dólares em investimentos, mesmo sem dar lucro. A ideia deu certo no início. Novos nomes como Mobike, Ofo e Lime espalharam milhares de veículos leves e coloridos por cidades da Ásia, dos EUA e da Europa e atraíram a atenção dos investidores. No entanto, as bikes e patinetes se mostraram pouco resistentes e foram parar em locais indesejados, como calçadas, onde atrapalhavam pedestres, ou no fundo de rios, o que gerava custos de remoção. Com isso, os governos foram apertando as regras, de modo a restringir as operações. Bikes da Yellow Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar O modelo sem estações fixas busca facilitar a vida dos usuários, ao permitir seguir até a porta do local desejado. No entanto, torna mais difícil garantir a oferta de veículos nos mesmos pontos todos os dias, algo fundamental para fidelizar o público e, assim, ter receitas estáveis. “Muitas startups tem um plano apenas financeiro e pensam como se integrar nas cidades. Emprestam bicicletas ou patinetes, mas poderiam alugar qualquer coisa que parecesse rentável”, critica Daniel Guth, diretor da Aliança Bike, entidade do setor de bicicletas no Brasil. A Grow é considerada a maior empresa da chamada micromobilidade na América Latina. Foi criada em janeiro de 2019, com a fusão da mexicana Grin e da brasileira Yellow, e levantou ao menos US$ 150 milhões em investimentos. Atua em sete países da América Latina. A Yellow foi lançada no Brasil em agosto de 2018, por dois co-fundadores do app 99, Ariel Lambrecht e Renato Freitas, e Eduardo Musa, ex-presidente da fabricante de bicicletas Caloi. A marca foi abandonada após a fusão. “Continuamos acreditando que esse mercado tem espaço para crescer na região”, disse em nota Jonathan Lewy, CEO da Grow, que busca parceiros públicos e privados para “fortalecer e ampliar sua operação”. Empréstimos de bikes feitos em parceria com governos e marcas têm conseguido se consolidar. Sistemas como o Bike Rio e o Bike Sampa, com estações fixas, são mantidos com ajuda do banco Itaú e operam desde 2011 e 2012, respectivamente. Bancos e outras empresas também patrocinam sistemas em cidades como Nova York e Londres, o que ajuda a fechar as contas ou até gerar dinheiro para as prefeituras, que podem cobrar pela exposição das marcas nas ruas. Empresas de empréstimo de bikes e patinetes no Brasil Grow Donas das marcas Grin e Yellow, restringiu sua operação no país apenas a patinetes em São Paulo, Rio de Janeiro e Curitiba Tembici Opera os serviços Bike Sampa, Bike Rio, Bike Santiago (Chile) e outros, em parceria com o Itaú e outras empresas Pegbike Opera o serviço Ciclosampa, de empréstimo de bicicletas em São Paulo, em parceria com a Bradesco Seguros Scoo Oferece patinetes em algumas estações de metrô de São Paulo. Tem planos de também emprestar bicicletas Uber Aluga patinetes elétricas em Santos (SP) e negocia trazê-los a São Paulo. No exterior, também empresta bikes elétricas em várias cidades, com a marca Jump. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Lime encerra empréstimo de patinetes em São Paulo, no Rio e em mais dez cidades Grow suspende serviço de bicicletas da Yellow e retira patinetes de 14 cidades Tags Ônibus são paulo Uber Metrô Espanha trânsito bicicleta Nova York patinetes carro autônomo madri China londres estados unidos multas Tarifa bike sampa paris Bilhete único radares Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Curtição nos EUA | Férias de Anitta tem 'surra de bumbum' e clima com dançarina\nFérias de Anitta tem 'surra de bumbum' e clima com dançarina\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
