{"titulo":"É verdade que poloneses atacaram tanques com cavalos na Segunda Guerra?","descricao":"Não. Mas atacaram alemães com cavalos. Foi um sucesso. A imagem meio quixotesca, meio ignóbil de poloneses enviando cavaleiros contra tanques, pra bater com suas espadas contra a blindagem, foi uma invenção da propaganda nazista, inspirada em estereótipos nos quais o polonês figura em piadas de gente estúpida e atrasada (\"Quantos poloneses precisa pra trocar uma lâmpada? Três: um [...] ... Leia post completo no blog Leia mais (09/03/2019 - 18h02)","conteudo":"É verdade que poloneses atacaram tanques com cavalos na Segunda Guerra? – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Comunismo Brasil Séc. 20 URSS Guerra Fria Sociedade Segunda Guerra Sem categoria Idade Média Atualidades Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.set.2019 às 18h02 É verdade que poloneses atacaram tanques com cavalos na Segunda Guerra? Ícone mais opções Ícone fechar Copiar link Uma égua da raça trotador americano (Foto: Pete Markham/CC) Fábio Marton Não. Mas atacaram alemães com cavalos. Foi um sucesso. A imagem meio quixotesca, meio ignóbil de poloneses enviando cavaleiros contra tanques, pra bater com suas espadas contra a blindagem, foi uma invenção da propaganda nazista, inspirada em estereótipos nos quais o polonês figura em piadas de gente estúpida e atrasada (“Quantos poloneses precisa pra trocar uma lâmpada? Três: um segura a lâmpada, dois giram a escada”). Inspirada numa história real, na qual eles foram os perdedores. O que realmente aconteceu é que, no exato primeiro dia da guerra, ao fim da tarde, o 18o Regimento de Ulanos (cavalaria leve) viu uma oportunidade perto da vila de Krojanty. Um grupo de infantaria alemã descansava desavisado numa clareira. Não havia blindados nem ninhos de metralhadoras à vista, o que fazia daquilo um conflito pré-Primeira Guerra. A carga começou às 19h. Ulano polonês em 1938 (Foto: Domínio Público) Uma carga de cavalaria não é algo a ser subestimado. Um grupo de homens montados em alta velocidade, cortando seus companheiros a torto e direito com sabres – e também atirando sem dar chance – é algo aterrorizador. Um choque moral garantido, que funcionou então como havia funcionado por toda a história: os alemães saíram correndo para a floresta. Teria sido pior para os alemães se os cavaleiros poloneses não fossem surpreendidos por um grupo de blindados leves que estava próximo. Não tentaram nada, bateram em retirada. E, ainda assim, para se ter uma ideia do poder de metralhadoras contra cavalos, um terço da tropa foi eliminada, inclusive o comandante, Eugeniusz Świeściak. Mas não foi em vão: o ataque atrasou os alemães o suficiente para a infantaria polonesa conseguir se retirar em segurança. Hussardo polonês, considerado a mais eficiente cavalaria de sua época, em quadro de 1810 (Aleksander Orlowski/Domínio Público) No dia seguinte, correspondentes alemães vieram a campo e viram cavalos e cavaleiros poloneses mortos, ao lado de tanques alemães, que haviam chegado depois da batalha. Assim nasceria a lenda. CAVALOS EM AÇÃO Mas há alguns detalhes que ficam fora da história: os poloneses portavam, de seus cavalos, fuzis antitanque, capazes de penetrar a blindagem dos tanques alemães ainda primitivos usados em 1939. Também estavam em processo de mecanização – os poloneses tinham 210 tanques no começo da guerra. Nem de perto o suficiente para fazer frente aos 2750 dos alemães, mas não era um exército napoleônico, enfim. Por fim, algo que você nunca viu em filmes: cavalos fizeram parte da Segunda Guerra. Eram usados principalmente para puxar peças de artilharia, mas também para observação. A Alemanha mesma usou 2,75 milhões deles ao longo guerra (a União Soviética empregaria outros 3,5 milhões). Inclusive estavam lá na invasão da Polônia: Alemães montados na Polônia, 1o de setembro de 1939 (Foto: Bundesarchiv) A última carga de cavalaria bem-sucedida seria na Segunda Guerra. Foi em 1o de março de 1945, na vila de Schoenfeld. Uma posição de artilharia antitanque alemã foi destruída por ninguém menos que os poloneses – o que certamente dá um sabor especial à história toda. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Núcleo Demônio: como a terceira bomba atômica do Japão matou sem nunca explodir 5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático Operação Cabralzinho: quando Jânio Quadros quis tomar a Guiana Francesa ‘Corredor da Morte’ da Alemanha deu origem a uma imensa reserva ambiental involuntária Quem inventou que nazismo é de esquerda? Não foi brasileiro Tags 1960s 1940s 1950s Alemanha 1980s 1970s Séc. 18 1930s Brasil Francá fotografia kodak história racismo tecnologia Shirley Card apollo 11 corrida espacial buzz aldrin neil armstrong Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Balbúrdia na ortografia","descricao":"O ministro da Educação, Abraham Weintraub, cabulou mais uma aula de português. Neste 30 de agosto, caiu nas redes sociais um ofício assinado por ele em que a palavra \"paralisação\" aparece duas vezes grafada com a letra \"z\" e, de quebra, \"suspensão\" vem com \"ç\", o que nos leva a crer que \"incitar\" com \"s\" [...] ... Leia post completo no blog Leia mais (08/30/2019 - 20h25)","conteudo":"Balbúrdia na ortografia – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português na Folha Sala de Leitura Português em Pauta O leitor quer saber Português em Foco Português na Rua Língua em Forma Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.ago.2019 às 20h25 Balbúrdia na ortografia Ícone mais opções Ícone fechar Copiar link Abraham Weintraub, ministro da Educação, mais uma vez, desliza na ortografia (Pedro Ladeira 2.mai.19/Folhapress) Thaís Nicoleti O ministro da Educação, Abraham Weintraub, cabulou mais uma aula de português. Neste 30 de agosto, caiu nas redes sociais um ofício assinado por ele em que a palavra “paralisação” aparece duas vezes grafada com a letra “z” e, de quebra, “suspensão” vem com “ç”, o que nos leva a crer que “incitar” com “s” não tinha sido um caso isolado. Erros de grafia têm aspecto dúbio: por um lado, são grosseiros e dão vergonha como um rasgo nos fundilhos da calça; por outro, pertencem à camada superficial da língua, dado que sujeitos a uma convenção. Muita gente deve estar pensando que talvez já tenha cometido os mesmos erros, afinal, confundir “s” com “z” e “s”, “ss” e “ç” é relativamente comum entre usuários da língua portuguesa. Nem por isso o ministro merece ser desculpado, pois, na posição que ocupa, tudo o que diz, faz e escreve também se reveste de valor simbólico. A sabedoria popular dá o veredicto: não pega bem. Culpar o assessor ou um revisor distraído não diminui o mal-estar: quem assinou o texto foi o ministro da Educação. O mais provável, no entanto, é que o personagem nem se dê ao trabalho de eximir-se de culpa – afinal, que se pode esperar de quem chamou de “acepipes” os que pretendia chamar de “asseclas” e confundiu o conhecidíssimo escritor tcheco Franz Kafka (1883-1924) com um prato da culinária libanesa? Resta extrair do episódio uma oportunidade de rever a gramática. O sufixo “-izar”, formador de verbos de caráter frequentativo (fiscalizar, agonizar) e causativo (demonizar, banalizar, purificar, realizar), é acrescentado a termos que não têm no radical as letras “s” ou “z” (de concreto fazemos concretizar; de economia, economizar; de ameno, amenizar e assim por diante). De baliza, no entanto, fazemos balizar, apenas com acréscimo de -ar (de cicatriz, cicatrizar; de ojeriza, ojerizar). Igualmente, apenas com a terminação -ar, de análise fazemos analisar, e de pesquisa, pesquisar. Paralisação, paralisar, paralisia, essa família de palavras remete-nos à língua francesa, que nos deu paralisar via paralyser e paralisia via paralysie. Este último termo derivou do latim paralysis, já usado no sentido de “paralisia” como enfermidade; e ao latim o termo chegou pelo grego parálusis (“relaxamento, relaxamento dos nervos”). Quanto à grafia de suspensão (e de outros substantivos abstratos cognatos de verbos), vale observar que, geralmente, a terminação -nsão dos substantivos tem correspondência com as terminações -nder/-ndir dos verbos (ns — nd). Vejamos alguns exemplos: apreensão/apreender, ascensão/ascender, pretensão/pretender, distensão/distender, expansão/expandir, escansão/escandir, extensão/estender, compreensão/compreender, propensão/propender, suspensão/suspender. Agora observemos alguns dos terminados em -ção e seus verbos correlatos: atenção/ater, detenção/deter, unção/ungir, contenção/conter, manutenção/manter, obtenção/obter, prevenção prevenir, intenção/intentar, promoção/promover, presunção/presumir, invenção/inventar, subsunção/subsumir, distinção/distinguir. As regras (que são a expressão da regularidade, daquilo que é mais frequente) ajudam muito a entender a língua e, por conseguinte, a ter mais recursos de comunicação, mas é a familiaridade com a leitura de textos escritos na modalidade culta do idioma que nos faz internalizar esse conhecimento. A ortografia, em particular, está bastante ligada à memória visual das palavras. Quem tentar orientar-se apenas pela escuta vai ter muitos problemas nessa área. Em vez de se insurgir contra o fantasma do marxismo cultural, o ministro bem poderia lançar projetos de estímulo à leitura e de fomento à educação em todos os níveis. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cafonice linguística não é critério de avaliação do Enem Balbúrdia na ortografia Insulto: uma estratégia de quem não tem argumentos O internauta, a loja física, o jornal de papel e o amigo virtual: uma conversa sobre arcaísmos e neologismos Transparecer e deixar transparecer Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões próclise Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Produtores de 'Vingadores' lançam primeiro filme de ação de Hollywood em árabe","descricao":"Os autores do maior blockbuster da história do cinema anunciaram, nesta quarta-feira (4), no festival de Veneza, a produção do primeiro filme de ação de Hollywood gravado inteiramente em árabe. Leia mais (09/04/2019 - 20h50)","conteudo":"F5 - Cinema e Séries - Produtores de 'Vingadores' lançam primeiro filme de ação de Hollywood em árabe - 04/09/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Cinema e Séries Produtores de 'Vingadores' lançam primeiro filme de ação de Hollywood em árabe Filme mostra ação para retomar a cidade de Mossul do Estado Islâmico Imagem do filme \"Mossul\", sobre retomada da cidade iraquiana do Estado Islâmico - Reprodução/ YouTube Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.set.2019 às 20h50 Fiachra Gibbons Veneza Os autores do maior blockbuster da história do cinema anunciaram, nesta quarta-feira (4), no festival de Veneza, a produção do primeiro filme de ação de Hollywood gravado inteiramente em árabe. Todo o roteiro de \"Mossul\", sobre a equipe Nínive SWAT da polícia iraquiana —cujos integrantes lutaram para retomar sua cidade, que dá nome ao filme, das mãos do Estado Islâmico—, é falado em dialeto iraquiano. Os produtores, Joe e Anthony Russo —que fizeram de \"Vingadores: Ultimato\" a maior bilheteria da história do cinema— afirmaram que \"não hesitaram um segundo\" sobre contar a história épica de batalhas em qualquer língua que não fosse a original. Joe Russo contou que chorou quando leu pela primeira vez, na revista New Yorker, a história desta unidade, formada por agentes que perderam sua família pelo EI. \"Eu nunca tinha lido uma reportagem jornalística e chorado no final. O empenho desta equipe e todos em Mossul me levou às lágrimas. Aquilo precisa ser contado da forma mais autêntica possível. Não tinha outra forma de fazer isso\", afirmou. Hollywood é frequentemente acusada de demonizar e humilhar personagens árabes. Os produtores afirmaram esperar que este filme seja um ponto de virada na forma como muçulmanos são retrados nas telas. Esta é a primeira produção do novo estúdio dos irmãos Russo, AGBO. \"Não poderíamos estar mais orgulhosos dela\", celebrou Joe. FIM DOS ESTERIÓTIPOS O produtor-executivo iraquiano, Mohamed Al Daradji, disse que o filme pode finalmente ajudar a eliminar estereótipos racistas. \"Estou muito otimista de que este filme possa abrir caminho para Hollywood fazer filmes mais positivos sobre o mundo árabe e o Oriente Médio\", afirmou. \"Infelizmente, fomos retratados de uma forma ruim por muito tempo. Sofri com isso, todos tivemos experiências assim\", declarou à imprensa. Mas, neste filme, os heróis são \"reconhecidamente iraquianos, árabes e muçulmanos (...) falando exatamente como a polícia em Mossul fala (...). Nunca temos a chance de ter uma história árabe contada de forma positiva. A propósito, somos seres humanos que nem você\", brincou o produtor. Joe Russo afirmou que a luta pela segunda maior cidade do Iraque se tornou um \"símbolo do estado de guerra moderno\". O roteirista Matthew Michael Carnahan disse que sua condição para dirigir o filme foi que fosse gravado em árabe, mas ele ficou chocado quando os Russo aceitaram de imediato. Apenas quatro meses após a retomada de Mossul, em dezembro de 2017, as filmagens começaram no Marrocos, por motivos de segurança, com um elenco majoritariamente iraquiano. \"Tenho vergonha de admitir, meu país está em guerra com o Iraque desde que eu tinha 17 anos e estava no ensino médio. Eu nunca soube que a equipe Nínive SWAT existia\", afirmou Carnahan, que também escreveu \"Guerra Mundial Z\". Iraquianos voltam para a cidade de Mossul sob escombros ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar AFP Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Alicia Vikander viverá a personagem Lara Croft novamente nos cinemas em 2021 Viola Davis será Michelle Obama na série 'First Ladies' Marvel divulga 'making of' cheio de efeitos especiais do filme 'Vingadores: Ultimato' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Inspiração para Ferdinando, Ney Lima celebra papel em 'Vai que Cola 2': 'Fiquei encantado' Técnica de enfermagem capixaba vence Miss Brasil Mundo 2019 Wesley Safadão convida influenciadores digitais para acompanhá-lo durante as turnês Protagonista do áudio 'Neiva do céu!' confirma história que viralizou Tatá Werneck mostra quarto da filha na reta final da gravidez; veja fotos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Técnico de time brasileiro diz que falta investimento e personalidade no mercado de eSports","descricao":"Técnico da MIBR, um dos principais times brasileiros de games, Wilton \"Zews\" Prado acredita que o Brasil ainda não se deu conta do potencial que os eSports têm no país. Temos investimentos, mas deveriam ser muito maiores\", diz ele em entrevista ao F5. Leia mais (08/27/2019 - 17h00)","conteudo":"F5 - Nerdices - Técnico de time brasileiro diz que falta investimento e personalidade no mercado de eSports - 27/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Técnico de time brasileiro diz que falta investimento e personalidade no mercado de eSports Ramo deve alcançar público de mais de 450 milhões de pessoas até final de 2019 FalleN e Zews, da MIBR - Reprodução/Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.ago.2019 às 17h00 Beatriz Vilanova São Paulo Técnico da MIBR, um dos principais times brasileiros de games, Wilton “Zews” Prado acredita que o Brasil ainda não se deu conta do potencial que os eSports têm no país. Temos investimentos, mas deveriam ser muito maiores”, diz ele em entrevista ao F5. \"Os patrocinadores estão perdendo uma oportunidade de mercado muito grande, porque quem entra agora [com patrocínio] pega uma base de fãs enorme ‘a preço de banana’. Não deveria ser assim, mas é como funciona o mercado brasileiro\", completa. A afirmação tem como base o crescimento contínuo de eSports no mundo todo. Pesquisa da Newzoo, agência global de marketing especializada no ramo, mostra que esse mercado deve crescer quase 15% em 2019, alcançando um público global de mais de 450 milhões de pessoas ainda este ano. Olhando para o futuro, Prado dá a dica para os investidores: jogos de celular. Além do “Counter Strike” (game jogado pela MIBR), “League of Legends” e “Rainbow Six”, os jogos de celulares, como \"Free Fire\", têm ganhado força entre os brasileiros. \"É muito fácil jogar no celular e todo mundo tem acesso. Então a base de fãs no mercado é gigante.\" Chicago recebe torneio de 'Counter-Strike' ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Recém-integrado à equipe oficial da MIBR, por conta da saída de Marcelo David (Coldzera), o técnico comemora que, ao menos, consegue tratar seu trabalho como profissão. \"Tenho o privilégio de trabalhar com o que gosto, não há o que reclamar. Você consegue viver disso sem passar fome. Mas os eSports deveriam ser mais reconhecidos pelo tanto que movimentam o mercado.\" “Como tudo no Brasil, as coisas demoram um pouco mais para acontecer”, acrescenta Gabriel \"FalleN\" Toledo, capitão da MIBR. \"Estamos afastados dos polos onde há investimentos de empresas no setor. Nos falta tempo. Talvez também falte um pouco mais de regulamentação para realmente tornar o jogador de eSports um profissional –em termos de carteira assinada, que ainda não existe. Isso vai ser um pouco mais devagar.\" Além de investimentos, Prado acredita faltar personalidade dentro das equipes de eSports. “Às vezes, uma rixa com um time fomenta a paixão do público. Isso é entretenimento. Lógico que resultados positivos em jogos trazem investimentos, mas o entretenimento é essencial.\" O técnico jogou ao lado do resto do time nas semifinais do IEM Chicago 2019, e avalia o momento da equipe como \"bastante positivo\". \"Nosso ambiente, química, a comunicação, o apoio, o know-how estão ótimos.\" Com o bom rendimento, Toledo acredita que os times de eSports estão cada vez mais próximos de chegar à Olimpíada, apesar de esse não ser seu foco hoje. \"O esporte eletrônico tem seu universo e cultura. Não precisamos desse 'atestado' da Olimpíada para ficar feliz. É lógico que seria legal; no passado já pensei muito sobre isso. Mas vejo a Olimpíada, daqui 15 ou 20 anos, precisando adicionar os eSports mais do que nós precisando fazer parte dela.\" Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Game XP 2019 recebe 95 mil visitantes e confirma edição de 2020 Novo 'Tom Clancy's Ghost Recon' tem funções inéditas e tecnologia militar 'Roller Champions': novo jogo da Ubisoft mistura esportes clássicos e é gratuito Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Inspiração para Ferdinando, Ney Lima celebra papel em 'Vai que Cola 2': 'Fiquei encantado' Técnica de enfermagem capixaba vence Miss Brasil Mundo 2019 Wesley Safadão convida influenciadores digitais para acompanhá-lo durante as turnês Protagonista do áudio 'Neiva do céu!' confirma história que viralizou Tatá Werneck mostra quarto da filha na reta final da gravidez; veja fotos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Para se tratar com Cannabis, doentes enfrentam preconceitos","descricao":"Desconhecimento e preconceito são duas palavras que acompanham o tema da Cannabis medicinal. Ontem, em um restaurante dos Jardins, uma juíza comentou com um amigo sobre as fortes dores no corpo causadas pela fibromialgia. \"Às vezes, sou obrigada a faltar no trabalhar.\" O amigo perguntou se ela havia ouvido falar sobre o tratamento com o óleo de [...] ... Leia post completo no blog Leia mais (09/03/2019 - 23h08)","conteudo":"","categorias":[""]}
