{"corpora":"Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP\nUm fenômeno que tomou as redes sociais durante a quarentena foi o dos padeiros de primeira viagem. Basta rolar a timeline no Instagram ou no Facebook para ver fotos de gente orgulhosa com suas receitas. Leia mais (05/01/2020 - 00h00)\nFique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP - 01/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Para os padeiros de primeira viagem, veja uma receita de brioche e outra de sourdough Ícone fechar Pães de fermentação natural de Izabela Tavares, da Iza Padaria Artesanal Danilo Verpa/Folhapress Maior Menor Url curta Erramos? 01/05/2020 0h00 Marina Consiglio São Paulo Um fenômeno que tomou as redes sociais durante a quarentena foi o dos padeiros de primeira viagem. Basta rolar a timeline no Instagram ou no Facebook para ver fotos de gente orgulhosa com suas receitas. Rendeu até um perfil no Instagram, o @breadsofquarantine, ou pães da quarentena, no qual usuários mandam imagens de suas criações. Flávia Durante, jornalista responsável pelo perfil, conta que muitos padeiros iniciantes têm enviado fotos de suas estreias na panificação —e que aqueles que sabem mais dão dicas e receitas. Ela mesma fez os primeiros testes agora. “Sempre soube cozinhar, mas nunca havia feito pão, achava uma coisa de outro mundo. Mas não é tão difícil quanto parece”, diz. Segundo ela, foi algo que ajudou, inclusive, na ansiedade. “Deu a sensação de ter conseguido terminar uma tarefa. Aí entendi porque todo mundo está gostando de fazer pão.” Beth Viveiros, padeira da Beth Bakery, conta, inclusive, que está com dificuldade para encontrar o fermento para pão. “Na última semana, tentei em seis mercados e não encontrei em nenhum. Meus seguidores no Instagram também estão com dificuldade.” Para aqueles que querem aproveitar a quarentena para pôr a mão na massa, confira, abaixo, receitas. Com o passo a passo do brioche de Viveiros, é possível criar pão de forma, cinnamon rolls e bisnaguinhas, entre outros pães. Quem quiser se arriscar com a fermentação natural pode aprender com Izabela Tavares, da Iza Padaria Artesanal, que ensina o preparo do sourdough. Confira. Ou veja, caso prefira, uma lista com dez lugares que entregam pães artesanais em São Paulo. Para fazer em casa Brioche caseiro, por Beth Viveiros, da Beth Bakery Brioche caseiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ingredientes 4 xícaras de farinha 4 col. de sopa de açúcar 3 col. de sopa de manteiga 1 colher de sopa de fermento biológico 1 colher de chá de sal 1 xícara de leite 1 ovo Modo de preparo  Misture o leite morno, o açúcar e o fermento e espere por 20 minutos até borbulhar Em uma batedeira com gancho, bata com os demais ingredientes até ficar uma massa lisa Divida em três pedaços iguais (aproximadamente 320 g cada um) Cubra com um tecido e deixe descansar por 20 minutos Esse pão pode se transformar em pão de forma, bisnaguinha, pão de hambúrguer, pão doce etc. Aprenda a fazer o de forma: Abra a massa com a mão ou rolo até formar um retângulo que caiba na sua forma de pão; a massa não precisa ficar superfina Enrole como se fosse um rocambole, até ficar firme Coloque em uma forma retangular untada; também pode usar uma assadeira, só vai ficar mais arredondado Deixe descansar por cerca de uma hora, coberto com um tecido limpo (o tempo depende da temperatura ambiente; se estiver quente, pode estar pronto em meia hora) Pré-aqueça o forno a 180ºC Pincele a mistura de gema e leite antes de ir ao forno Asse por 25 a 30 min. Para fazer o pão bolinha com açúcar Divida a massa em pedaços de aproximadamente 50 g Faça bolinhas e coloque em uma forma untada Descanse por aproximadamente 1 hora, coberto Pincele a mistura de gema e leite e polvilhe açúcar cristal antes de ir ao forno Asse em forno pré-aquecido a 180ºC por aproximadamente 20 minutos Para fazer cinnamon rolls Abra a massa com um rolo até ficar um retângulo de aproximadamente 30 x 20 cm Espalhe a manteiga derretida (pode ser com a mão ou com um pincel de cozinha), em seguida o açúcar e a canela Enrole como um rocambole Corte em pedaços de aproximadamente 2 dedos e colocar na forma untada Deixe descansar por aproximadamente 1 hora, coberto Asse em forno a 180ºC , pré-aquecido, por aproximadamente 20 minutos Espalhe a mistura de cream cheese e açúcar com os pães ainda quentinhos Pão de fermentação natural (sourdough), por Izabela Tavares, da Iza Padaria Artesanal Pães da artesanais de Izabela Tavares, da Iza Padaria artesanal - Danilo Verpa/Folhapress Ingredientes 4 xícaras de farinha de trigo branca 350 ml de água 150 g de fermento natural 2 col. de chá de sal Modo de preparo Misture a farinha e a água; reserve por uma hora; esse processo se chama autólise, e é o começo do desenvolvimento do glúten, de uma maneira natural, sem sova Adicione o fermento natural, incorpore bem, adicione o sal e misture até que a massa esteja lisa e uniforme; não precisa sovar, apenas incorpore os ingredientes Transfira a mistura para um recipiente untado com óleo vegetal sem sabor, para fazer as dobras Cubra e deixe a massa descansando por três horas Faça uma dobra a cada 30 min.; ao final, modele como quiser Deixe fermentar até dobrar de volume (em temperatura ambiente, por cerca de 4 horas, ou na geladeira, a 8ºC, por 18 horas) Aqueça o forno a 250ºC e asse o pão por aproximadamente 45 min., até dourar e obter uma cor bonita —uma dica é usar a panela de ferro ou qualquer outra que vá ao forno Deixe esfriar totalmente antes de cortar, pois o miolo continua cozinhando quando sai do forno Se quiser colocar algum recheio, sugiro colocar no item 4, após a primeira dobra. Se quiser usar outras farinhas, integrais, por exemplo, fique de olho na água, pois farinhas integrais tendem a absorver mais. Onde pedir Beth Bakery Beth Viveiros prepara duas fornadas semanais, às quintas e às sextas-feiras. O menu traz quatro tipos de pães, entre R$ 16 e R$ 20, e cookies, por R$ 10. Pedidos pelo site bethbakery.com.br. R. Paula Ney, 298, Vila Mariana, região sul. Entregas e retiradas: qui. e sex.: 16h às 18h. Casa Levi Na Mooca, trabalha com pães de fermentação natural. O integral, com cerca de 500 g, sai por R$ 18. Também tem focaccia, quiches e confeitaria. Conheça o menu no Instagram (@casaleviartesanal). Pedidos por (11) 2084-0894, iFood e Rappi. R. Bixira, 138, Mooca Com C’alma Padaria Artesanal Marília e Eduardo Zaitz produzem pães de fermentação natural com fornadas de quarta a sábado. Divulgado às segundas no Instagram (@padaria.comcalma), o menu varia semanalmente. Fixo é o pão 100% integral (R$ 15); outro sucesso é o de cebola (R$ 20), entregue às sextas e aos sábados. Também é possível combinar retirada no local. Pedidos pelo WhatsApp (11) 94517-1193 e pelo site comcalma.com.br. R. João Ramalho, 1.337, Perdizes Cór Bakehouse Entrega fornadas diariamente —exceto às segundas. Das sete sugestões, o branco sai por R$ 18, e os demais (como o de chorizo e o de parmesão), por R$ 23. Também tem bolos (R$ 20). Pedidos pelo tel. (11) 94447-1333. Praça São Marcos, 825, Alto de Pinheiros, região oeste. Ter. a dom.: 12h às 17h. Fazemos Pão Oferece delivery e retirada (mediante reserva com um dia de antecedência) de pães de fermentação natural (até R$ 27,50), itens de mercearia e ainda doces. O site é constantemente atualizado com o que estiver disponível na loja. Pedidos via WhatsApp (11) 94159-0349 ou dire.to/fazemospaopadariaartesanal. R. Simão Álvares, 121, Pinheiros, região oeste. Ter. a sáb.: 9h às 17h Pão de queijo da padaria Fazemos Pão - Reprodução/Instagram @fazemospao Jules Com unidades em Moema e na Vila Nova Conceição, segue a escola francesa. Além de um extenso menu de pães, tem embutidos de fabricação própria. Da padaria, a dica é a baguete tradicional (R$ 7,80). Pedidos pelo WhatsApp (11) 98090-5050 (Moema) e (11) 96739-6909 (Vila Nova Conceição). Iza Padaria Artesanal Izabela Tavares prepara pães de fermentação natural, com delivery às quintas, sextas e sábados. Uma sugestão do menu é o pão de campanha (R$ 27). Pedidos pelo site izapadariaartesanal.com.br Padaria Peruíbe O padeiro Lucas Rodrigues faz entregas no centro expandido às quintas-feiras. A estrela da fornada é o Pão Pão, semi-integral, cascudo e de fermentação natural (R$ 25). Pedidos pelo Instagram (@padariaperuibe) St. Chico Oferece diariamente pães de fermentação natural, além de itens especiais —para saber qual é a boa do dia, consulte o WhatsApp. Fazem sucesso o pão ao levain (R$ 44 com 900 g) e o croissant (R$ 7,50 a unidade). O menu está no Instagram (@st.chico). Pedidos pelo WhatsApp (11) 97413-9266, via iFood e Rappi. Tøast Flávia Maculan entrega, de quarta a sábado, fornadas de pães de fermentação natural (de R$ 35 a R$ 45 a unidade). Para conhecer o menu da semana, divulgado às segundas-feiras, e fazer os pedidos, é preciso se cadastrar no mailing da padeira. Entre as especialidades, aposte no country e no de aveia. Pedidos por meio de cadastro no site toast.fm Baguete tradicional da padaria Jules - Divulgação Leia mais Restaurantes Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Guloseimas Conheça 18 lugares que entregam cafés especiais em SP Guloseimas Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Ver mais Mais lidas Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Cine Drive-In amplia sessões no fim de semana após sucesso na estreia na Praia Grande No dia do trabalhador, confira dez atrações selecionadas pelo Guia para curtir o feriado Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Covas estuda a volta do rodízio na capital durante a quarentena\nO prefeito Bruno Covas (PSDB) afirmou na noite desta quarta-feira (6), em entrevista ao canal Globonews, que está em estudo a volta do rodízio de veículos na cidade de São Paulo a partir da próxima segunda-feira (11). Leia mais (05/06/2020 - 19h53)\nCovas estuda a volta do rodízio na capital durante a quarentena - 06/05/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Covas estuda a volta do rodízio na capital durante a quarentena Prefeitura desistiu de bloquear ruas após anunciar que medida não surtiu efeito compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 6.mai.2020 às 19h53 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O prefeito Bruno Covas (PSDB) afirmou na noite desta quarta-feira (6), em entrevista ao canal Globonews, que está em estudo a volta do rodízio de veículos na cidade de São Paulo a partir da próxima segunda-feira (11). O tucano afirmou que a decisão deverá ser tomada nesta sexta-feira (8), quando deve ser anunciado como ficará o isolamento social na cidade. O rodízio foi suspenso em março, quando começou o período de quarentena por causa do novo coronavírus. Policiais organizam bloqueio na Radial Leste; prefeitura recuou e desistiu de fechar vias na capital - Adriano Vizoni - 4.mai.20/Folhapress Covas, porém, não disse se o rodízio será como antes, com restrições pelo final da placa em dias variados pela manhã e no início de tarde ou fim de noite, se os carros serão proibidos de circular durante todo o dia ou, ainda, se vai ampliar a área de restrição para toda a capital paulista. A prefeitura voltou atrás quanto ao bloqueio de vias da cidade após a medida causar congestionamento, inclusive de ambulâncias, e falhar em aumentar os índices de isolamento social contra o novo coronavírus. Na segunda (4), a medida causou 11 km de congestionamento na cidade entre 8h e 9h, além de 21 km de lentidão, segundo balanço divulgado pela CET (Companhia de Engenharia de Tráfego). O prefeito disse ter recuado da medida por ela não ter surtido o efeito de reduzir a circulação de carros na cidade. “O que observamos foi que não houve aumento de pessoas em casa. Nosso compromisso é com a vida, não com o erro. Razão pela qual não temos mais bloqueios e a Secretaria de Transporte irá apresentar novas medidas para implementarmos”, afirmou o tucano. Metrô põe máscara em composições para alertar passageiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus saúde são paulo trânsito Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/05/covas-estuda-a-volta-do-rodizio-na-capital-durante-a-quarentena.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Aplicativo do Poupatempo permite solicitar seguro-desemprego e carteira de trabalho Capital paulista terá o Dia D de higienização contra o coronavírus Consultas não urgentes seguem suspensas em São Paulo por causa da Covid-19 Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Distritos com mais mortes por Covid-19 mantêm rotina em São Paulo Professor e policial não terão congelamento de reajuste salarial STF reconhece Covid como acidente de trabalho Caixa vai mudar pagamento da segunda parcela do auxílio emergencial de R$ 600 Site de recadastramento do auxílio emergencial sai do ar Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"CBF lança quinta edição do campeonato e-Brasileirão 2020 com prêmio de R$ 20 mil\nA Confederação Brasileira de Futebol (CBF) anunciou no último dia 27 de abril o e-Brasileirão 2020, o campeonato de eSports oficial da entidade do futebol brasileiro. Leia mais (05/05/2020 - 13h09)\nF5 - Nerdices - CBF lança quinta edição do campeonato e-Brasileirão 2020 com prêmio de R$ 20 mil - 05/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices CBF lança quinta edição do campeonato e-Brasileirão 2020 com prêmio de R$ 20 mil Clubes brasileiros de futebol podem se inscrever até 15 de maio E-Brasileirão 2020: As inscrições para as seletivas de cada time podem ser feitas no site oficial da competição até o dia 15 de maio. - Fernando Torres / CBF compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 5.mai.2020 às 13h09 São Paulo A Confederação Brasileira de Futebol (CBF) anunciou no último dia 27 de abril o e-Brasileirão 2020, o campeonato de eSports oficial da entidade do futebol brasileiro. Com as inscrições abertas até 15 de maio através do site, a quinta edição do campeonato irá contar com 20 equipes e com prêmio de R$ 20 mil. O e-Brasileirão de Pro Evolution Soccer (PES) é disponível apenas no console PlayStation 4. O torneio terá quatro fases, sendo as três primeiras disputadas online. Na primeira, a seletiva com todos os inscritos reunirá os 32 melhores jogadores de cada clube. Na segunda, os jogos serão eliminatórios e definirão o representante de cada um dos 20 clubes, que receberão medalha pela conquista. Libertadores dentro do game Fifa tem times brasileiros com atletas genéricos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A terceira fase será tanto online como presencial, e cada um dos 20 representantes disputará 19 rodadas de pontos corridos, sendo 18 rodadas disputadas online e a 19ª disputada presencialmente na sede da CBF. Os oito melhores classificados passarão para as oitavas de final. Já a grande final será presencial e irá reunir os oito melhores classificados disputarão as quartas de final, na sede da CBF. Na sequência, serão realizadas as semifinais e final. O campeão ganha o troféu e um prêmio de R$ 20 mil. Após o encerramento das inscrições, no dia 15 de maio, a CBF divulgará o calendário dos duelos online. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Autoridades das Filipinas se vestem de 'Darth Vader' e distribuem pacotes de alimentos Facebook lança app para transmissão ao vivo de videogames Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Adele comemora 32 anos e reaparece mais magra após 4 meses longe das redes sociais Filho de Flávio Migliaccio vai processar estado do Rio por vazar fotos do pai morto Marido de Gabriela Pugliesi reativa conta no Instagram após festa polêmica Lima Duarte após morte de Flávio Migliaccio: 'Eu não tive a coragem que você teve' Anitta e Gabriela Prioli vão fazer live sobre política Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"O Madero faz o pior hambúrguer do mundo\n\"O Madero faz o melhor hambúrguer do mundo\" era, até alguns anos, o slogan da rede de lanchonetes criada pelo ex-madeireiro paranaense Junior Durski. Modéstia saiu para comprar Coca, mas levou casco de Pepsi. Tomou chá de sumiço. Mais recentemente, publicitários contratados por Durski criaram uma campanha para deixar a marca ligeiramente menos antipática. Num [...] ... Leia post completo no blog Leia mais (05/04/2020 - 13h07)\nO Madero faz o pior hambúrguer do mundo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.maio.2020 às 13h07 O Madero faz o pior hambúrguer do mundo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Junior Durski oferece um coronaburger para quem for otário o bastante para ir ao Madero na pandemia (reprodução/Instagram) Marcos Nogueira “O Madero faz o melhor hambúrguer do mundo” era, até alguns anos, o slogan da rede de lanchonetes criada pelo ex-madeireiro paranaense Junior Durski. Modéstia saiu para comprar Coca, mas levou casco de Pepsi. Tomou chá de sumiço. Mais recentemente, publicitários contratados por Durski criaram uma campanha para deixar a marca ligeiramente menos antipática. Num filme veiculado em salas de cinema, as palavras do slogan se embaralham e se reagrupam para formar a frase “O hambúrguer do Madero faz o mundo melhor”. De novo, a imodéstia imperial. De novo, a mentira descarada. Ambas as afirmações são tão falsas quanto uma salsicha de tofu. O sanduba do Madero está longe –muito, muito longe– de encabeçar qualquer ranking de qualidade. Isso, para usar dialeto corporativês que o Madero abraça, está no DNA do produto. Vejamos o que diz o “storytelling” reproduzido no site do restaurante: “Antes de abrir o primeiro restaurante Madero, em 2005, em Curitiba, Paraná, Junior foi em busca do que seria o cheeseburger perfeito. Viajou aos Estados Unidos e experimentou diversas variações do sanduíche em mais de 70 restaurantes. Voltou com uma ideia clara do que fazer: encontrar a melhor receita e a combinação ideal dos ingredientes, todos sem adição de conservante – pão crocante fresquinho assado na hora, queijo cheddar, alface e tomate frescos, maionese artesanal e hambúrguer com 85% de carne e 15% de gordura, composição muito mais saudável do que a média utilizada no mercado, sem abrir mão do sabor e do prazer.” As informações acima descrevem por que o hambúrguer do Madero é ressecado e insípido. Ao optar por um blend de carne e gordura na proporção 85/15, Durski abriu mão totalmente do sabor e do prazer. Qualquer manual de chapeiro seboso diz que um bom hambúrguer deve ter no mínimo 20% de gordura. Muito mais saudável do que a média do mercado? Não me parece que esses 5% sejam decisivos no que tange ao entupimento coronariano. Segundo: o pão crocante joga contra. Hambúrguer é basicamente carne dilacerada, ele se rompe facilmente, é uma comida macia. Logo, um pão macio faz muito mais sentido. A textura de um pão crocante faz a carne moída desaparecer na paleta sensorial do sanduíche. Por fim, a escala gigantesca e o manual de cozinha do Madero pioram o que já não é grande coisa. Os hambúrgueres são moldados e congelados em uma fábrica de Durski, para abastecer todas as unidades da rede. Como ocorre também em outras cadeias como Outback e Applebee’s, as casas obedecem a uma cartilha sanitária muito mais rígida do que restaurantes menores –surtos de intoxicação alimentar podem ser desastrosos numa operação desse tamanho. Logo, hambúrguer malpassado é tabu. Só que os garçons do Outback e do Applebee’s avisam ao cliente dessa política da casa. É diferente no Madero: nas duas vezes em que pedi hambúrguer lá, pedi malpassado e o garçom concordou. Nas duas vezes, recebi bem passado, cinzento. Em uma delas, mandei voltar. Ganhei outro hambúrguer bem passado e capitulei à fome. Vamos ao segundo slogan de Durski. Aquele sobre um mundo melhor. A página do Madero despeja lero-leros sobre empreendedorismo, inovação, disrupção etc. O comportamento do empresário Junior Durski evidencia que essa conversa mole favorece apenas uma pessoa: ele mesmo. O dono do Madero tem-se superado em episódios de falta de sensibilidade desde que a pandemia da Covid-19 se abateu sobre o Brasil. Numa ocasião, disse que o Brasil não poderia parar por causa de 7 mil mortes. Pois bem: atingimos ontem tal marca e continuamos em trajetória ascendente. No último sábado, Durski publicou no Instagram uma foto em que ele, sem máscara protetiva, parece oferecer um hambúrguer à câmera. A legenda diz o seguinte: “Pra frente Brasil ( sic)! Vai dar tudo certo. Aqui em Balneário Camboriú tá tudo funcionando. Muito trabalho e Deus no coração.” De onde ele tirou que tudo vai dar certo? A julgar pela previsão de 7 mil vítimas fatais, melhor não confiar na futurologia de Durski. De nada adianta ter Deus no coração quando se tem água nos pulmões. Pobre Balneário Camboriú. Durski assume uma postura deliberadamente incendiária. O hambúrguer do Madero faz o mundo pior, bem pior. Como nenhum outro hambúrguer jamais fez. Portanto, o Madero faz o pior hambúrguer do mundo. Junior Durski tem sangue nas mãos. Esse sangue, decididamente, não escorre do hambúrguer estorricado que ele serve no Madero. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Mercado editorial argentino adota delivery, mas mergulha em crise\nConhecida como a capital das livrarias na América Latina, a cidade de Buenos Aires tem mais de 400 estabelecimentos independentes de vendas de livros, além das lojas que pertencem às grandes cadeias. Nestes tempos de quarentena, porém, suas portas estão todas fechadas desde o último dia 20 de março, complicando ainda mais a situação do [...] ... Leia post completo no blog Leia mais (05/06/2020 - 18h12)\nMercado editorial argentino adota delivery, mas mergulha em crise – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.maio.2020 às 18h12 Mercado editorial argentino adota delivery, mas mergulha em crise compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Livraria Falena, no bairro de Colegiales, em Buenos Aires (Foto Sylvia Colombo) Sylvia Colombo Conhecida como a capital das livrarias na América Latina, a cidade de Buenos Aires tem mais de 400 estabelecimentos independentes de vendas de livros, além das lojas que pertencem às grandes cadeias. Nestes tempos de quarentena, porém, suas portas estão todas fechadas desde o último dia 20 de março, complicando ainda mais a situação do mercado editorial argentino. Só no primeiro trimestre do ano, a compra de livros no país caiu 70% em relação ao mesmo período no ano passado. A quarentena levou os vendedores de livros a buscarem ajuda do governo nacional. Acabaram conseguindo algo. No último decreto de ampliação da quarentena, veio a autorização para que as livrarias funcionassem em modo delivery, ou seja, de entrega dos itens em casa, após pedido por telefone. “Desde então, estamos usando a criatividade”, conta Rogélio, vendedor da livraria Paradigma, “Mudamos nossa vitrine toda semana. Às vezes, a dedicamos a um só autor, ou oferecemos promoções”, diz. Muitas delas deixam as vitrines iluminadas, para atrair a atenção de quem passa na rua caminhando para os títulos em exposição. Nas portas, há sempre um cartaz com o telefone da loja. Outras lojas apostam mais nas redes sociais e anunciam aí suas promoções com a “hashtag” #YoMeQuedoEnCasaLeyendo (eu fico em casa lendo). A tradicional Feira Internacional do Livro de Buenos Aires, que agitava a cidade todo outono, neste ano foi cancelada, assim como os eventos com escritores nas livrarias _alguns deles ocorrem, mas agora por videoconferência. Não é a primeira vez que o mercado editorial argentino entra em crise profunda. Depois do “corralito” de 2001, praticamente não havia como trazer livros de fora, por conta da desvalorização do peso, e muitas livrarias e selos faliram. Por outro lado, surgiram com força as pequenas editoras, publicando traduções de obras cujos direitos autorais estavam livres de cobrança ou republicando clássicos, além de abrir a porta para jovens autores. Não foi fácil, e saiu-se dessa crise para cair em outra, em 2010/2011, quando as políticas protecionistas da gestão de Cristina Kirchner (2007-2015) tornaram quase impossível importar livros a um custo razoável. Mais uma vez, as pequenas editoras abriram espaço desta maneira, enquanto os grandes selos sofriam mais. O que garantia a alta qualidade de alguns catálogos é o fato de que, nas décadas de 1950 e 1960, a Argentina era a capital das publicações e das traduções em espanhol na América hispânica. Com isso, a republicação de obras de excelente qualidade, mas há muito tempo longe das vitrines, ajudou a segurar a onda de editoras e pequenas livrarias. Nos últimos anos, o mercado tampouco vinha bem, mas encontrou soluções paliativas para continuar vivo. Uma delas foi a criação das livrarias de curadoria mais artesanal, como a Falena, em Colegiales, que é discreta, fica numa esquina quase sem sinalização, e tem um salão com estantes bem iluminadas e um lounge. Ali, pode-se tomar um café ou uma taça de vinho enquanto se folheia novidades. Espaços assim passaram a sobreviver não apenas pela venda de livros, mas também por ter um bar e por oferecer um espaço para encontros e reuniões ou para o trabalho solitário. Outra deste estilo é a Libros del Pasaje, cujo bar costumava estar sempre cheio, ou a Otras Orillas. O delivery de livros pode ser um remédio para os sintomas da atual crise do livro argentina, mas não oferecerá a cura. Outra aposta tem sido a promoção de livros em e-book. A propaganda do setor é forte, e algumas editoras, como a Penguin Random House, aumentaram seu mercado em 50%. Há também uma plataforma digital, a Bajalibros, cujas vendas aumentaram em 400% desde o começo da quarentena. Outras livrarias, ainda, estão oferecendo promoções para depois da quarentena. Pode-se comprar livros por delivery agora e já ganhar cupons com descontos para gastar em novidades quando as lojas físicas reabrirem. É o que fez, por exemplo, a Cúspide, outra grande cadeia de livrarias local. De todas as formas, o cenário adiante não é muito animador para o comércio em geral, e as livrarias e editoras não vão ficar de fora. A Argentina deve ter seu PIB reduzido em 5,7% em 2020, segundo cálculo da Cepal, e a recessão deve sufocar ainda mais o mercado editorial. O diagnóstico do mundo do livro argentino no momento é de que precisa urgentemente de um respirador, o que pode vir na forma de algum tipo de política de estímulo. É triste, mas, o mercado argentino sempre encontrou um modo criativo de continuar vivo. Espera-se que possa fazer o mesmo desta vez. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Proteção ou estigmatização da velhice? Fique em casa, e dê risada com humoristas argentinos Desempenho do Brasil diante do vírus fortalece Alberto Fernández Mercado editorial argentino adota delivery, mas mergulha em crise Tags Argentina literatura México América Latina Colômbia Venezuela narcotráfico ditadura militar ditadura Trump corrupção Chile eleições plebiscito Livros Nicolás Maduro netflix Farc Borges Guadalajara Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Comidas, bebidas e outras paradas que deixaram saudade\nComer biscoitos Globo no Posto 8 ½ de Ipanema, apenas para azucrinar os amigos cariocas -dizendo que há outros biscoitos de polvilho muito melhores. O chope quase insípido, mas muito fresco e gelado, dos botecos do Rio de Janeiro. O garçom do boteco chegando com uma garrafa de cerveja esbranquiçada, coberta por uma fina camada [...] ... Leia post completo no blog Leia mais (05/02/2020 - 02h00)\nComidas, bebidas e outras paradas que deixaram saudade – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 2h00 Comidas, bebidas e outras paradas que deixaram saudade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Os biscoitos Globo, símbolo carioca, cuja fábrica fechou em abril de 2020 (foto: Marcos Nogueira) Marcos Nogueira Comer biscoitos Globo no Posto 8 ½ de Ipanema, apenas para azucrinar os amigos cariocas –dizendo que há outros biscoitos de polvilho muito melhores. O chope quase insípido, mas muito fresco e gelado, dos botecos do Rio de Janeiro. O garçom do boteco chegando com uma garrafa de cerveja esbranquiçada, coberta por uma fina camada de gelo. A fascinante geladeira (e suas temperaturas negativas) onde ficam as cervejas do boteco. A mesa amarela de plástico do boteco. A cadeira dobrável enferrujada do boteco. O banheiro infecto do boteco. O boteco. Beber com os amigos no boteco. Beber em casa com os amigos. O amigo que traz cerveja vagabunda e bebe cerveja boa. O churrasco com os amigos. O cheiro de churrascaria. O cheiro de pão quente na padaria. O café da manhã na padaria. Comer um pedaço de pizza no balcão da padaria. A chegada de uma pizza nova à estufa do balcão da padaria –convidando para mais um pedaço. A espera por uma mesa no almoço de sábado, quando inclui cerveja, caipirinha e petisco. Rasgar com as mãos o pãozinho do couvert. Devorar os pasteizinhos da entrada. Meter o garfo no prato do vizinho para provar o prato dele. Pedir uma sobremesa para rachar, com quatro colheres. O garçom que corta o bife com uma colher. O garçom que serve o arroz com duas colheres. O garçom que você chama pelo nome. Cozinhar para pessoas queridas que não moram com você. Ouvir elogios falsos quando a comida fica uma porcaria. Comprar frango assado para o almoço de família no domingo. Tomar um chope enquanto espera o frango. As brigas do almoço em família. As sobras do almoço que a mãe embrulha para você. Os salgadinhos de festa infantil. O vinho sofrível do lançamento de livro. A degustação de qualquer coisa no supermercado. Comida de avião, por motivos alheios à comida em si. Beber vinho em copinho de plástico na classe econômica. A primeira refeição no país que você acabou de conhecer. A primeira refeição boa no país que você acabou de conhecer. O primeiro pifão da viagem. O misto morno e triste do room service. A alegria de descobrir que o desjejum do hotel tem uma estação de omeletes e tapiocas. A felicidade de beber champanhe às oito da manhã, quando o hotel é realmente caro. O primeiro prato de arroz com feijão –estrogonofe, lasanha etc.– na volta da viagem. O camarão frito do quiosque de praia. O pastel da feira. O vinagrete de repolho, melhor do que o pastel. A pipoca fedegosa do cinema. A calabresa de porta de estádio. O sanduíche de pernil na madrugada. O hambúrguer gorduroso do pós-balada. Fiscalizar o fluxo da chapa da lanchonete. Estudar o trabalho do sushiman. Analisar as manobras do pizzaiolo. As cores do balcão da sorveteria. Provar 17 sabores para escolher chocolate e pistache, como sempre. Ou limão e maracujá, nos dias quentes demais. Pedir o café e a conta. Receber somente o café. Pedir a conta. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"STF fixa tese de que dano ambiental é imprescritível\nO Supremo Tribunal Federal (STF) confirmou a tese de que \"a pretensão de reparação civil por dano ambiental é imprescritível\", o que significa que não há limite de prazo para que se exija na Justiça reparação por danos ao meio ambiente. Em votação pelo plenário virtual, o julgamento foi aberto no último dia 10 e [...] ... Leia post completo no blog Leia mais (04/20/2020 - 22h25)\nSTF fixa tese de que dano ambiental é imprescritível – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.abr.2020 às 22h25 STF fixa tese de que dano ambiental é imprescritível compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Lama invade casas em Brumadinho após rompimento de barragem (Foto: Divulgação/Bombeiros) Ana Carolina Amaral O Supremo Tribunal Federal (STF) confirmou a tese de que “a pretensão de reparação civil por dano ambiental é imprescritível”, o que significa que não há limite de prazo para que se exija na Justiça reparação por danos ao meio ambiente. Em votação pelo plenário virtual, o julgamento foi aberto no último dia 10 e finalizado às 23h59 da sexta-feira (17) com seis votos favoráveis à tese e três contrários – dos ministros Gilmar Mendes, Marco Aurélio e Dias Toffoli. O ministro Roberto Barroso foi favorável à imprescritibilidade, mas com ressalvas – que só serão conhecidas após a publicação do acórdão, já que o plenário virtual não tem discussão de votos. Os ministros Edson Fachin, Ricardo Lewandowski, Rosa Weber e Luiz Fux acompanharam o relator, Alexandre de Moraes, no entendimento de que o dano ambiental não pode ser prescrito. A ministra Carmen Lucia não registrou voto e Celso de Mello estava de licença. O caso que levou o STF a julgar a tese foi uma condenação feita pelo Superior Tribunal de Justiça (STJ) a madeireiros que retiraram mais de 2,6 mil metros cúbicos de madeiras nobres da terra indígena Kampa do rio Amônia (AC). A exploração madeireira ilegal aconteceu entre os anos de 1981 e 1987. Ao julgar o caso em 2009, mais de duas décadas depois do crime, o STJ condenou os madeireiros a pagar indenização aos indígenas e custear a recomposição florestal da área afetada. “Se o bem jurídico é indisponível, fundamental, antecedendo a todos os demais direitos, pois sem ele não há vida, nem saúde, nem trabalho, nem lazer, considera-se imprescritível o direito à reparação”, defendeu à época a ministra Eliana Calmon, relatora do julgamento no STJ. Em 2018, o ministro do STF Alexandre de Moraes julgou o recurso dos madeireiros ao Supremo confirmando a condenação do STJ e extinguindo o processo. Na mesma decisão, ele sugeriu ao STF a fixação da tese da imprescritibilidade. Embora não esteja na legislação ambiental, a imprescritibilidade do dano ao meio ambiente já era majoritariamente aceita entre juristas da área, devido ao entendimento de que, sem regeneração ou reparação, o dano ambiental muitas vezes não se encerra no momento da ação impactante no ambiente, mas se prolonga ao longo do tempo, gerando consequências que podem afetar até mesmo gerações futuras. “Uma consequência lógica: se o dano não deixou de ocorrer, não começa a prescrever”, diz o advogado Tiago Zapater, professor de diretor ambiental da PUC-SP e sócio do escritório de advocacia Trench, Rossi e Watanabe. “Ainda que não seja definitiva, pois ainda pode haver embargos de declaração, a decisão do STF dá um sinal importante”, segundo Zapater. Para Leticia Yumi Marques, advogada ambiental do escritório KLA Advogados e pesquisadora de sustentabilidade da USP, a decisão traz segurança jurídica para o empreendedor. “Ainda que seja negativa para qualquer pessoa ou empresa que se coloque na posição de potencial poluidor, o que importa é ter a certeza da imprescritibilidade e conseguir a partir daí gerenciar um risco”, diz a advogada. “Eu exerço minha atividade partindo do pressuposto de que se dela decorrer qualquer impacto não controlado, eu posso estar sujeito a responder por esse dano no âmbito civil a qualquer tempo. A decisão do STF é importante por isso”, ela acrescenta. “A decisão pode ser significativa para mega desastres, porque são tão grandes que não têm precedentes, nem conhecimento sobre a extensão do impacto. Por exemplo, não sabemos a extensão do dano no rio Doce que pode acontecer vinte anos após o rompimento da barragem de Mariana”, cita Zapater. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris Ibama aquecimento global Brasil queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios pandemia COP24 Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"75 anos: Mussolini pendurado no posto de gasolina\nA foto é brutalmente simples em sua mensagem: o ditador Benito Mussolini, que prometia ressuscitar o império Romano e se tornou um fantoche de um descendente dos bárbaros, terminava sua carreira pendurado pelos pés, como um porco no açougue. Mussolini, oficialmente primeiro-ministro, governou a Itália entre 31 de outubro de 1922 e 25 de julho [...] ... Leia post completo no blog Leia mais (04/28/2020 - 19h11)\n75 anos: Mussolini pendurado no posto de gasolina – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Idade Moderna Religião Idade Média Nazismo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.abr.2020 às 19h11 75 anos: Mussolini pendurado no posto de gasolina compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mussolini e Petacci pendurados no posto de gasolina, 28 de abril de 1945. Fábio Marton A foto é brutalmente simples em sua mensagem: o ditador Benito Mussolini, que prometia ressuscitar o império Romano e se tornou um fantoche de um descendente dos bárbaros, terminava sua carreira pendurado pelos pés, como um porco no açougue. Mussolini, oficialmente primeiro-ministro, governou a Itália entre 31 de outubro de 1922 e 25 de julho de 1943, quando, após a incursão aliada na Itália, foi deposto e preso. Em 23 de setembro de 1943, os nazistas os tiraram da prisão numa operação secreta. Então foi feito líder da República Social Italiana, também chamada República de Saló, por sua capital, uma pequena vila com esse nome na Lombardia, norte do país. Era a parte da Itália ainda controlada pelos nazistas, na qual aquele que havia inspirado Hitler agora era seu capacho. O corpo na foto de 28 de abril de 1945 estava irreconhecível. Mas isso foi no pós-morte: ele havia sido deixado na Piazalle Loreto, praça próxima à estação central de Milão, e brutalizado pela multidão, que jogou vegetais, pedras, urinou e chutou os corpos dele e de sua amante, Claretta Petacci. Na madrugada do mesmo dia, havia sido executado a tiros de submetralhadora pelo partisan (membro das resistência) comunista Walter Audisio, após um julgamento sumário, ou, por algumas versões, nem isso: o líder partisan Urbano Lazzaro, que não estava presente na cena, mas a investigou posteriormente, afirmava que simplesmente haviam sido mortos quando Petacci tentou roubar uma arma de um partisan. Seja lá como Mussolini tenha sido despachado, esse foi só o começo de uma longa e mórbida aventura pós-morte. Às 14h do mesmo dia, os americanos tiraram os corpos do posto de gasolina e os levaram para autópsia. Então, um fotógrafo militar capturou outra imagem, em cores, dos corpos de Mussolini e Petacci posando de braços dados. A foto é brutal demais para publicar sem aviso (e a que ilustra a matéria já é meio demais), então vai via link, clique aqui por conta e risco –dá para ver claramente o estrago na face do ditador. Os americanos testaram o casal para sífilis, que acreditavam poder ter causado sua “loucura”, mas deu negativo. O ditador foi enterrado numa cova não marcada num cemitério da cidade. Em 21 de abril de 1946, domingo de Páscoa, pouco menos de um ano após sua morte, o corpo de Mussolini foi escavado pelo fascista Domenico Leccisi. E começou uma caçada por seu corpo, mudado de lugar em lugar, até ser “capturado”, em agosto do mesmo ano, num mosteiro Certosa di Pavia, perto de Milão. Faltava uma perna. Dois monges foram acusados de conspirar com o fascista. O cadáver então movido, secretamente, para outro mosteiro, em Cerro Maggiore, e lá permaneceria até 19 de maio de 1957, quando assumiu como primeiro-ministro italiano o democrata cristão Adone Zoli. Ele havia sido partisan na guerra, mas então ascendera com apoio parlamentar da extrema direita –incluindo nada menos que Leccisi, o exumador, agora senador. Como concessão, o corpo foi devolvido para a família e enterrado em 1º de setembro na vila de Predappio, local de seu nascimento. Até hoje, um mausoléu com símbolos fascistas e uma tumba de pedra marcam ostensivamente o local. Todo dia, até centenas de fascistas convergem para fazer “turismo” na tumba, com 28 de abril marcando o auge. Envie sua notícia Erramos? Busca Busca no blog Mais lidas É na guerra que se muda de general, Maia! 75 anos: Mussolini pendurado no posto de gasolina Bolsonaro disse ‘Eu sou a Constituição’, mas Luís 14 nunca disse ‘O Estado sou eu’ Stalin criou a teoria da conspiração de que Hitler sobreviveu Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Stalin criou a teoria da conspiração de que Hitler sobreviveu\nA história real não é consenso: Hitler se matou com uma cápsula de cianureto seguida por um tiro na têmpora em algum momento entre as 15h e 16h de 30 de abril de 1945. Seu corpo foi levado à saída do bunker e cremado a céu aberto, depois cremado mais um pouco e enterrado numa cova [...] ... Leia post completo no blog Leia mais (04/30/2020 - 20h16)\nStalin criou a teoria da conspiração de que Hitler sobreviveu – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Idade Moderna Religião Idade Média Nazismo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.abr.2020 às 20h16 Stalin criou a teoria da conspiração de que Hitler sobreviveu compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Hitler e Eva Braun, 1942 (Domínio Público) Fábio Marton A história real não é consenso: Hitler se matou com uma cápsula de cianureto seguida por um tiro na têmpora em algum momento entre as 15h e 16h de 30 de abril de 1945. Seu corpo foi levado à saída do bunker e cremado a céu aberto, depois cremado mais um pouco e enterrado numa cova rasa numa cratera de explosão de artilharia soviética. Em 1º de maio, os alemães ouviram pelo rádio que Adolf Hitler estava morto e o almirante Karl Dönitz assumiria como presidente. No dia seguinte, as forças alemãs em Berlim se renderiam. A rendição final, de forças além de Berlim, só viria dia 8. Desde a descoberta, o destino dos restos de Hitler ficou com os soviéticos. No dia 4 de maio, os restos de Hitler, Eva Braun, Blondi, a pastora alemã de Hitler, e outro cachorro não identificado foram encontrados pelo comandante soviético Ivan Klimenko. Eles foram levados ao centro de contra-inteligência (Smersh) no dia seguinte. Stalin desconfiou que seria um casal de impostores e restringiu toda informação. No dia 11, com a ajuda dos assistentes de seu dentista e seus registros, os soviéticos identificaram os restos como de Hitler. A mandíbula e os dentes que serviram de identificação foram enviados a Moscou, o resto, enterrados numa floresta em Brandenburgo. Stalin aceitou a verdade. E passou a dizer que era mentira, declarando sua teoria pela primeira vez na Conferencia de Potsdam, em julho, que seria, por anos, a versão oficial soviética: Hitler havia fugido para a Argentina ou Espanha, com a ajuda dos Aliados ocidentais. O líder soviético, assim, é a origem das teorias da conspiração que circulam ainda hoje. Ainda em 1947, uma pesquisa revelava que a maioria dos americanos acreditava que Hitler estava vivo. Os países ocidentais, que haviam replicado o comunicado dos alemães e aceito sua versão, ordenaram uma investigação ainda em novembro de 1945, que concluiu que era verdade: Hitler estava morto. Continuaram a realizar buscas até os anos 1950 e nenhuma revelou Adolf comendo alfajor em Buenos Aires. Mas a pergunta é: o que Stalin queria com isso? Ele nunca explicou e historiadores discutem ainda hoje. Uma hipótese é que queria minar o apoio dos outros países à Espanha e Argentina, na qual o fascismo seguia vivo. Outra é que a ideia de Hitler vivo mantinha também vivo o espírito de ameaça que manteve o moral alto na guerra. E uma possibilidade bem mais mesquinha é que fosse uma rixa com o Marechal Georgy Jukov, chefe das forças soviéticas, que havia sido alçado à posição de herói nacional por seu sucesso. Jukov chegou a dizer aos aliados que o corpo de Hitler fora encontrado, para tomar uma bronca de Stalin e ser forçado a aderir à versão oficial. Os exumaram os restos de Brandenburgo em fevereiro de 1946, quando partes do crânio foram enviadas a Moscou, onde estão hoje tudo o que restou de Hitler. O que sobrou foi reenterrado em outro local secreto em Magdeburgo. Em 1970, numa operação secreta, foram exumados mais uma vez, cremados, moídos, e jogados no Rio Biederitz. O plano de não haver sepultura pra Hitler evitar criar um santuário para neonazistas. E os soviéticos estavam certos: foi exatamente o que aconteceu com Mussolini. Envie sua notícia Erramos? Busca Busca no blog Mais lidas É na guerra que se muda de general, Maia! 75 anos: Mussolini pendurado no posto de gasolina Bolsonaro disse ‘Eu sou a Constituição’, mas Luís 14 nunca disse ‘O Estado sou eu’ Stalin criou a teoria da conspiração de que Hitler sobreviveu Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA\nMesmo em meio à pandemia provocada pelo coronavírus e ao isolamento social, o mundo cervejeiro ainda recebe bons lançamentos no mercado, inclusive importados. E acaba de chegar ao Brasil sete rótulos de uma cervejaria que você precisa conhecer, a californiana Firestone Walker. Criada em 1996 pelos sócios Adam Firestone e David Walker, ela já é [...] ... Leia post completo no blog Leia mais (05/02/2020 - 11h57)\nVocê precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 11h57 Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Easy IPA, um dos rótulos da americana Firestone Walker – Reprodução Sandro Macedo Mesmo em meio à pandemia provocada pelo coronavírus e ao isolamento social, o mundo cervejeiro ainda recebe bons lançamentos no mercado, inclusive importados. E acaba de chegar ao Brasil sete rótulos de uma cervejaria que você precisa conhecer, a californiana Firestone Walker. Criada em 1996 pelos sócios Adam Firestone e David Walker, ela já é uma das mais respeitadas no próprio Estados Unidos —e, sim, o moço Firestone tem algum parentesco com a família dos pneus, mas é distante. A marca chega com duas linhas distintas, que reúnem predicados para agradar do cervejeiro iniciante ao geek, que deve estar babando durante o isolamento. De um lado, chegam cinco latas, uma lager e quatro IPAs, gênero queridinho de americanos e brasileiros. Mas a Firestone consegue variar bem dentro de estilo e chegar a diferentes resultados, que incluem a excelente e levíssima session IPA Easy Jack (a preferida deste escriba) —o preço das latas varia, em torno de R$ 30. Na outra ponta, mais elaborada, a Firestone traz duas long necks. Um delas é a West Odnar, uma colaborativa com a belga Liefmans, que mandou uma de suas premiadas Goudenband para ser envelhecida em barris de carvalho americano e francês na cervejaria americana (se não entendeu nada, não tem problema). A outra é uma versão da Sour Opal, uma gueuze lambic, que passou por barris da uva viognier —essas são mais caras e podem chegar a R$ 175. Confira abaixo as características das sete novidades da Firestone, e saiba onde encontrá-las: Lager – 4,5% de teor alcoólico e 17 IBUs (unidade de amargor que se aproxima de 100) Essa é a cerveja mais fácil de beber e a mais difícil de fazer; criada em 2000, passa com louvor pela tarefa com uma munich helles muito leve Easy Jack IPA – 4,0% de teor alcoólico e 45 IBUs Equilibrada, refrescante, delicada, leve e todos os outros adjvetivos que você possa imaginar. Este esforçado blogueiro está apaixonado pela Easy Jack Luponic Distortion nº 14 – 5,9% de teor alcoólico Essa faz parte de uma série sazonal, cuidadosamente preparada pelos cervejeiros da Firestone (na Califórnia estão na nº 15). A nº 14 traz sete variedades de lúpulos não revelados de diferentes partes do mundo, incluindo Austrália e África do Sul Mind Haze IPA – 6,2% de teor alcoólico e 40 IBUs É a primeira New England IPA da cervejaria de Paso Robles, com aroma de frutas tropicais e cítricas, que tem adição de trigo e aveia, o que lhe confere uma cor dourada e um aspecto turvo. Desce macia Union Jack IPA – 7,0% de teor alcoólico e 70 IBUs É o pai, ou a mãe, da Easy Jack. Se você quiser conhecer uma american IPA clássica, lupulada, com aroma e amargor acentuado, essa é uma boa dica West Odnar – 9,8% de teor alcoólico American wild ale feita em colaboração com a belga Liefmans, que enviou para a Califórnia sua premiada Goudenband para ser envelhecidas em barris de carvalho na Califórnia. Após a maturação a cerveja ainda foi blendada (misturada) com uma Luponic. O resultado é uma cerveja forte, complexa, de coloração acobreada, com toques de frutas vermelhas. Para ser apreciada com moderação Sour Opal – 5,9% de teor alcoólico Essa é a primeira de uma série de sours que a importadora promete trazer, para alegria dos fãs do estilo (e é a única do lote que este blogueiro não provou). Mas, diz a discrição, ela é composta por um blend de sours de anos diferentes, que passaram de 12 a 50 meses em carvalho francês e americano, parte deles da uva viognier Onde comprar: Empório Alto dos Pinheiros – Pedidos no WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Ter. a dom.: 12h às 18h. Ou no site Todo Vino: todovino.com.br West Odnar, colaborativa com a belga Liefmans – Reprodução Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Ecommerce da Ambev aumenta espaço para artesanais por causa da pandemia Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cervejarias continuam oferecendo novidades mesmo durante pandemia No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação Tags coronavirus india pale ale EAP oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja pilsen Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
