{"corpora":"'Gato' | Reynaldo Gianecchini posta foto com cabelo grisalho e é elogiado\nReynaldo Gianecchini posta foto com cabelo grisalho e é elogiado\nReynaldo Gianecchini posta foto com cabelo grisalho, e fãs elogiam: 'Gato' - 23/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Reynaldo Gianecchini posta foto com cabelo grisalho, e fãs elogiam: 'Gato' Reynaldo Gianecchini Imagem: Reprodução/Instagram Do UOL, em São Paulo 23/05/2020 18h23 Reynaldo Gianecchini, 47 anos, está cada vez mais grisalho e aberto a assumir os fios brancos. Ele divulgou hoje uma foto nas redes sociais para uma campanha, Fraternidade Sem Fronteiras, para a doação de cestas básicas para famílias afetadas pela pandemia de coronavírus. Mas o foi o visual que mais chamou a atenção dos seguidores. Ver essa foto no Instagram Vai ficar tudo bem. A cada camiseta da campanha vendida sera? doada uma cesta ba?sica para a campanha viver fraternidade. O site de venda exclusiva das camisas e?: iorane.com.br @fraternidadesemfronteiras #açõesquetransformam Uma publicação compartilhada por Reynaldo Gianecchini (@reynaldogianecchini) em 23 de Mai, 2020 às 1:27 PDT Na imagem, ele aparece de camiseta preta e boné, que deixou cabelos brancos à mostra. \"Vai ficar tudo bem. A cada camiseta vendida será doada uma cesta básica para a campanha Viver Fraternidade\", escreveu Gianne. Relacionadas Juliana Paes sensualiza com imagem antiga e brinca com falta de fotos novas Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde Datena rebate acusação de presidente da Caixa e exige pedido de desculpas Enquanto parte dos seguidores elogiavam a iniciativa, outra comentaram sobre os fios. \"Esse grisalho vai ficar lindão, certeza\", disse um internauta. \"Grisalho? Tá muito lindo. Ops, mais lindo\", derreteu-se outra fã. As mais lidas agora Grazi Massafera celebra aniversário da filha Sofia: 'Minha pequena gigante' Médica há 13 anos, repórter do Fantástico assume linha de frente na covid O sucesso de uma banda gospel que contraria todo o óbvio da religião TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Thammy Miranda diz que casamento 'muda completamente' após chegada de filho 23/05/2020 20h58 Bagaceira, fora dos padrões e desbocada: o segredo do sucesso de Simone 23/05/2020 20h51 Garoto comove falando de autismo no 'Caldeirão': 'Devemos ser incluídos' 23/05/2020 20h05 Pesquisa mostra que 62% dos brasileiros não pagariam para ver uma live 23/05/2020 19h00 Falso carro de reportagem da Record é apreendido com 320kg de maconha 23/05/2020 18h52 O sucesso de uma banda gospel que contraria todo o óbvio da religião 23/05/2020 17h44 Zé Felipe e João Guilherme, filhos de Leonardo, estão gravando álbum juntos 23/05/2020 17h40 Juliana Paes sensualiza com imagem antiga e brinca com falta de fotos novas 23/05/2020 17h14 Indústria da música quase dobrará de tamanho em 10 anos, prevê banco 23/05/2020 17h04 Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde 23/05/2020 16h51 Rafa Kalimann rebate 'haters' e brinca com o tamanho da própria cabeça 23/05/2020 16h49 Taís Araújo se rende ao TikTok e dança 'Ombrim' com Lázaro e Projota 23/05/2020 16h30 Cardi B revela tatuagem gigante e colorida nas costas: 'Levou meses' 23/05/2020 13h35 Luísa Mell se revolta após fala de Salles em reunião: 'Tragédia ambiental' 23/05/2020 13h04 Grazi Massafera celebra aniversário da filha Sofia: 'Minha pequena gigante' 23/05/2020 12h49 Paula Fernandes agradece namorado por fazer quarentena 'ficar mais leve' 23/05/2020 12h33 Ana Paula Padrão faz suflê com ajuda de Jacquin e brinca: 'Uma bagunça' 23/05/2020 11h08 Ana Furtado conta que filha sofreu com transtorno de ansiedade na pandemia 23/05/2020 10h25 Taís Araújo diz que recorre à fé na busca por saúde mental na pandemia 23/05/2020 09h48 Nanda Costa posa de topless com Lan Lanh e deseja feliz aniversário à amada 23/05/2020 09h42 Cai parte do teto de quarto de Tatá Werneck: 'Que bacana, tô adorando' 22/05/2020 23h18 Roberto Justus posa para foto ao lado dos cinco filhos: 'Maior riqueza' 22/05/2020 22h47 Sandra Annenberg posa ao lado da filha e semelhança chama a atenção 22/05/2020 22h37 Maísa ganha 'Jogo da Vida real' de Yudi e Priscilla, em referência a meme 22/05/2020 21h24 Bruno Gagliasso diz querer mais filho e revela desejo de grávida de Ewbank 22/05/2020 20h10 'Aprendi que tudo o que você faz volta', diz Loma após cair em trollagem 22/05/2020 19h45 Carolina Dieckmann posta fotos raras com marido e filhos 22/05/2020 18h05 MC Mirella diz ser muito fogosa e reclama que Dynho Alves a troca por game 22/05/2020 16h47 Cauã Reymond ganha perfil nas redes sociais dedicado a seus pés 22/05/2020 16h37 Ludmilla sobre internação: 'Acho que repensei minha vida toda' 22/05/2020 15h55 Larissa Manoela parabeniza Maísa pelos 18 anos, e famosos se derretem 22/05/2020 15h12 Paolla Oliveira posta foto abraçando árvore: 'Dia do Abraço em quarentena' 22/05/2020 14h36 Mulher de Sorocaba, Biah relata parto de 11 horas, com pedido por maquiagem 22/05/2020 13h52 Huck critica demissões na Saúde e uso da cloroquina: 'Brasil descoordenado' 22/05/2020 13h37 Sabrina Sato filma Zoe passando batom: 'Filha, o que vc fez?' 22/05/2020 13h36 'Difícil manter a sanidade', diz Eliana sobre quarentena 22/05/2020 13h07 Giovanna Ewbank mostra fotos que Gagliasso tirou dos filhos: 'Perfeição' 22/05/2020 12h24 Grazi Massafera 'invade' live de Caio Castro com Ricardo Pereira 22/05/2020 12h20 Denzel Washington sai de seu carro para ajudar morador de rua em perigo 22/05/2020 12h10 Lázaro conta episódio com Penélope: 'Muito bonita, mas não tão simpática' 22/05/2020 11h33 CEO da Netflix deseja feliz aniversário para Maisa; veja 22/05/2020 11h21 'Lembrar de ficar longe da piscina hoje', diz Ludmilla sobre live 22/05/2020 11h21 Anitta conversa com Jonas Brothers e liga por engano para Fafá de Belém 22/05/2020 10h48 Samara Felippo fala de amores antigos e lembra 'gelo' de Roger Gobeth 22/05/2020 10h14 Mc Guimê faz surpresa para Lexa: 'Bodas de Algodão' 22/05/2020 10h06 Mayra Cardi procura casa para se mudar após separação: 'Não posso esperar' 22/05/2020 09h42 Mc Loma tenta trollar cunhado e muda nome nas redes para 'Cornão de Maraca' 22/05/2020 09h29 Rodrigo Lombardi aparece sem camisa em balanço: 'Espero contagiar alguém' 22/05/2020 09h07 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Filhos de Leonardo | Zé Felipe e João Guilherme gravam álbum juntos\nZé Felipe e João Guilherme gravam álbum juntos\nZé Felipe e João Guilherme, filhos de Leonardo, estão gravando álbum juntos - 23/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Zé Felipe e João Guilherme, filhos de Leonardo, estão gravando álbum juntos Zé Felipe e João Guilherme Imagem: Divulgação 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". 23/05/2020 17h40 Meninas, tremei! O cantor Leonardo tem um enorme dom para criar filho que vira ídolo teen. Zé Felipe e João Guilherme são dois belos exemplos. Ambos são fenômenos nas redes sociais. João, que é ator e cantor, acumula 12,5 milhões de seguidores, e Zé Felipe, que trilha os passos do pai na música, tem 7 milhões. Imagine os dois juntos? Pois é isso que vai surgir em breve. Zé e João estão confinados em um estúdio que fica na casa de Felipe, em Goiânia, produzindo um álbum que ainda não tem data de lançamento. Relacionadas Indústria da música quase dobrará de tamanho em 10 anos, prevê banco Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde A Coluna do Leo Dias ainda conseguiu uma foto exclusiva de um bate-papo dos dois entre as gravações. Agora, imagine a loucura que vai ser durante o lançamento deste trabalho? ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde Datena rebate acusação de presidente da Caixa e exige pedido de desculpas Médica há 13 anos, repórter do Fantástico assume linha de frente na covid Famosos TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Bagaceira, fora dos padrões e desbocada: o segredo do sucesso de Simone 23/05/2020 20h51 Pesquisa mostra que 62% dos brasileiros não pagariam para ver uma live 23/05/2020 19h00 Falso carro de reportagem da Record é apreendido com 320kg de maconha 23/05/2020 18h52 O sucesso de uma banda gospel que contraria todo o óbvio da religião 23/05/2020 17h44 Indústria da música quase dobrará de tamanho em 10 anos, prevê banco 23/05/2020 17h04 Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde 23/05/2020 16h51 Google mostra que pós pandemia a busca por missas aumentou 266%. Saiba mais 21/05/2020 06h00 Jogador de futebol vira feirante durante pandemia: 'Não tenho vergonha' 21/05/2020 05h00 Anitta volta atrás e assume que mãe saiu de casa e foi para subúrbio 20/05/2020 19h21 Fenômeno gospel, André Valadão fará nova live para ajudar ex-detentos 20/05/2020 17h47 Matheus Mazzafera apresentará 'De Férias': 'Me vejo como um Tiago Leifert' 20/05/2020 16h34 'Bolsonaro quer alguém que acate suas ordens', diz Fontenelle sobre Cultura 20/05/2020 15h38 Projota adianta detalhes de clipe com Taís Araújo e direção de Lázaro Ramos 20/05/2020 14h11 Sylvinho Blau-Blau e Andrea Sorvetão estarão em live nostálgica dos anos 80 20/05/2020 13h54 Mãe de Anitta sai de casa por não concordar com \"vida louca\" da filha 19/05/2020 22h59 Bolsonaro libera verba para Silvio Santos e SBT confirma corte nos salários 19/05/2020 21h52 Jurada da Record surta em áudio vazado e diz que Doria é uma 'viada velha' 19/05/2020 20h40 Frustrado com o Primeiro Impacto, Silvio Santos manda promover Dudu Camargo 19/05/2020 17h53 Artistas gospel disparam durante a pandemia, num movimento em busca da fé 19/05/2020 17h14 Mumuzinho marca nova live e relembra Covid-19: '50% do pulmão comprometido' 19/05/2020 17h02 A nova forma de lançar programas: 'De férias' faz evento online; funciona? 19/05/2020 15h33 Preso em casa, Silvio Santos se diverte zoando imprensa e diretores do SBT 19/05/2020 15h15 Dado Dolabella e Cesar Menotti trocam farpas na web por causa de bacon 19/05/2020 14h10 Como Henrique e Juliano alcançaram 1 bilhão de streamings no novo álbum? 19/05/2020 10h51 Marilia Mendonça, Maiara e Maraísa se reúnem para live da Festa das Patroas 19/05/2020 10h40 Vogue Brasil antecipa capa de junho para apagar vergonha do mês anterior 19/05/2020 10h33 Pai solteiro? Filho de Chitãozinho mente para Governo; ex passa necessidade 19/05/2020 05h00 Seu Jorge: 'Trabalho para promover o Brasil no mundo inteiro' 19/05/2020 04h00 O jogo de xadrez que se tornou a disputa pela herança de Gugu na imprensa 18/05/2020 20h40 Ferrugem envia nota oficial explicando 'barraco familiar' 18/05/2020 15h55 AMIGOS fará live no Allianz Parque no final do mês 18/05/2020 13h31 Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP 18/05/2020 11h36 Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV 17/05/2020 19h46 Internet vai a loucura após suposta invasão de hackers ao Grupo Globo 17/05/2020 00h10 Silvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço 16/05/2020 20h12 Grupo Globo organiza live pornô, mas fracassa em repercussão 16/05/2020 04h02 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Por que ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"F. Vasconcelos | Tribunal dribla norma e solta  réus perigosos \nTribunal dribla norma e solta réus perigosos\nTribunal recorre à pandemia, dribla norma do CNJ e solta réus perigosos – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.maio.2020 à 1h44 Tribunal recorre à pandemia, dribla norma do CNJ e solta réus perigosos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Desembargador Tyrone José Silva, do Tribunal de Justiça do Maranhão (Foto: Ribamar Pinheiro/TJ-MA) Frederico Vasconcelos O Tribunal de Justiça do Maranhão usou a pandemia para justificar a soltura de três presos perigosos. Eles não estão na faixa de risco na Covid-19 e foram denunciados sob a acusação de homicídio duplamente qualificado: motivo fútil e tortura. O tribunal estadual desprezou recomendação do CNJ (Conselho Nacional de Justiça), que prioriza a reavaliação de prisões relacionadas a crimes praticados sem violência ou grave ameaça. Driblou uma súmula do Superior Tribunal de Justiça, ao alegar excesso de prazo da prisão preventiva, e contrariou precedentes da própria corte. Conforme divulgado neste site, o desembargador Tyrone José Silva, do TJ-MA, concedeu liminar para livrar da prisão os réus Francisco Pereira de Oliveira, vulgo “Chuluca”; Antônio Carlos de Lima Bessa, vulgo “Gato”, e Renan Lima de Sá. Depois de ter negado três habeas corpus até fevereiro –e em desacordo com parecer da Procuradoria Geral de Justiça–, o magistrado determinou, no último dia 30 de março, a expedição de alvará de soltura, fundamentando sua decisão no excesso de prazo da prisão preventiva e por causa da Covid-19. A pedido do Blog, o gabinete do desembargador Tyrone José Silva enviou esclarecimentos [leia a íntegra no final do post]. A assessoria do magistrado afirma que a Covid-19 não foi o fundamento principal do voto condutor do acórdão. “A concessão da ordem de habeas corpus em favor dos acusados se baseou em excesso de prazo para julgamento dos acusados pelo Tribunal do Júri, que foi agravado pela indefinição sobre a retomada dos trabalhos normais do Poder Judiciário em decorrência da pandemia”. Os acusados foram presos em 27 de março de 2019, numa megaoperação que contou com a participação da Polícia Civil do Maranhão, do Centro Tático Aéreo (CTA) e da Polícia Civil do Estado de São Paulo. Foram cumpridos quatro mandados de prisão e seis mandados de busca e apreensão decorrente de uma investigação do homicídio qualificado. Um quarto corréu estaria desaparecido. Em agosto de 2019, o juiz Antônio Elias de Queiroga Filho, da comarca de Barra do Corda (MA), negou aos acusados o direito de recorrerem em liberdade, “já que persistem os motivos que ensejaram a decretação da prisão preventiva”. Tyrone José Silva modificou seu entendimento quando recebeu pedido de reconsideração de habeas corpus negado, apresentado pelos advogados Marcos Vinicius Brito Araújo e Raíssa Mota Ribeiro, do Piauí, novos defensores dos réus. Eis os principais pontos da resposta: – Não houve decisão monocrática concedendo liberdade aos citados acusados; a ordem de soltura foi concedida por um órgão colegiado. – O magistrado não conhece os novos advogados, bem como com eles não manteve contato ou tratou desse caso específico ou de qualquer outro caso sob sua relatoria. A rigor, sequer tinha conhecimento de qualquer mudança na defesa dos acusados, até porque vários foram os advogados que atuaram na defesa dos acusados. – O fato de outros habeas corpus terem sido denegados em momento anterior não impede a posterior concessão da ordem se a situação fática e processual se modificar durante o curso processual. – A decisão tomada pelo órgão colegiado no sentido de conceder ou denegar ordem de habeas corpus não está vinculada ao parecer do Ministério Público, podendo órgão julgador competente dele discordar ou concordar no todo ou em parte. – O caso concreto não se enquadra em nenhuma das hipóteses previstas nas Súmulas 21 e 52 do STJ. “A realidade é mais ampla que a leitura estreita e restritiva dos referidos dispositivos, até porque é possível, e até frequente, a ocorrência de notórios excessos de prazos após a conclusão da instrução processual ou após a decisão de pronúncia”. *** A seguir, comentários de dois especialistas que analisaram os esclarecimentos do desembargador Tyrone José Silva, a pedido do Blog, e contestam os argumentos apresentados: O desembargador Tyrone José Silva argumenta que a ordem de soltura foi concedida por unanimidade, por um órgão colegiado –a 3ª Câmara Criminal do TJ-AM– da qual faz parte, com os desembargadores José de Ribamar Froz Sobrinho e Josemar Lopes Santos. Cabe ao relator realizar os atos do processo, influindo na celeridade. Ao julgar pedido de reconsideração de habeas corpus negado –quando modificou o entendimento mantido em decisões anteriores– Tyrone José Silva apreciou o habeas corpus em 60 dias. As demais ordens impetradas em favor dos mesmos réus demoraram 102 dias e 81 dias para serem apreciadas pelo colegiado. A título de exemplo, um habeas corpus impetrado em favor de Antônio Carlos de Lima Bessa, julgado em 17 de fevereiro último, somente foi publicado em 4 de maio último. Ou seja, 77 dias após o colegiado ter decidido, impossibilitando qualquer recurso às instâncias superiores. Apenas 42 dias após denegar os outros habeas corpus em favor dos réus, Tyrone José Silva mudou seu posicionamento. Inicialmente, o relator entendeu que estavam presentes os requisitos da prisão. Ele referendou inteiramente a decisão de primeira instância, transcrevendo os argumentos usados para manter a segregação: a) A liberdade dos acusados implicaria prejuízo à produção de provas durante o julgamento pelo tribunal do Júri, eis que a vítima sobrevivente do crime e a mãe da vítima fatal se sentiram temerosas; b) A liberdade dos acusados traria insegurança para a sociedade, nas palavras do magistrado: “a liberdade dos acusados implica sensação de insegurança, corroborado pelo alto poder aquisitivo e político dos acusados na sociedade local, situação essa temida na região, inclusive pelas vítimas”. c) A “gravidade concreta com que ocorreram os crimes, a exemplo da crueldade, audácia e destemor, inclusive pelo fato de o crime ter sido praticado na presença de uma criança de quatro anos de idade, filha da vítima fatal Tadeu Ferreira de Brito. O risco às testemunhas ainda existe, o procedimento do júri ainda não terminou. A situação socioeconômica dos réus continua a mesma. Em 17 de fevereiro último, o magistrado argumentou –ao manter a prisão preventiva– que “na decisão impugnada, o juízo recorrido indicou fundamentos idôneos a evidenciar a necessidade da decretação e da manutenção da prisão preventiva do paciente, tendo em vista a forma e as razões pelas quais os delitos foram praticados, de onde se denota notável periculosidade concreta do paciente”. Ainda: “Também evidencia a periculosidade do paciente e o risco para a instrução processual o fato relatado pelo juízo impetrado no sentido de que pessoas ligadas ao paciente estariam procurando a vítima sobrevivente e familiares da vítima fatal de forma intimidatória.” Apenas um mês depois, o relator mudou seu entendimento ao sustentar que a gravidade da conduta não era suficiente para manter a segregação. O desembargador Tyrone José Silva afirma que sua decisão foi amparada pela Resolução nº 62 do CNJ, de 17 de março último. A resolução aconselha que sejam reavaliadas as prisões preventivas –que tenham excedido os prazos de 90 dias– priorizando-se as relacionadas a crimes praticados sem violência ou grave ameaça à pessoa. Não é o caso dos três réus. Ou seja, em fevereiro, o desembargador negou a ordem, entendendo que o homicídio –um crime, por sua natureza, violento– tinha sido cometido com “crueldade, audácia e destemor”. Um mês depois, reconheceu que o delito não tinha gravidade concreta apta a manter a prisão preventiva dos acusados. O relator entendeu que houve excesso de prazo no caso, superando a Súmula nº 21 do STJ. Nas suas palavras: “Não é tão incomum verificar a existência de processos que levam anos para serem julgados após o fim da instrução criminal, com réus presos. Também não é raro se constatar que réus presos pronunciados aguardem anos para o julgamento pelo Tribunal do Júri”. E complementou: “Os acusados já estavam presos há mais de um ano sem perspectiva, pois não há prazo e nem previsão, para seu julgamento pelo Tribunal do Júri.” Quatro dias antes da concessão da ordem –ou seja, no dia 26 de março– o desembargador havia julgado improcedente o recurso interposto contra a sentença de pronúncia. Parece contraditório o relator alegar que não há previsão para a apreciação do caso pelo Conselho de Sentença quando o processo está se movimentando de forma célere. Os recursos destinados ao Supremo Tribunal Federal e ao Superior Tribunal de Justiça não possuem efeito suspensivo, ou seja, não obstaculizam a realização do julgamento pelo Tribunal do Júri. A referida argumentação é também incompatível com o posicionamento adotado em outros casos semelhantes julgados pela 3ª Câmara Criminal, sob a relatoria do desembargados Tyrone José Silva. Em habeas corpus julgado em 2 de fevereiro último, o magistrado entendeu que não havia excesso de prazo na prisão preventiva de um réu preso desde o dia 15 de dezembro de 2018, sendo que o processo estava concluso para prolação da sentença de pronúncia desde 24 de julho de 2019. No citado caso a situação fática-processual do acusado era ainda mais gravosa do que dos réus de Barra do Corda, eis que, além de estar preso há mais tempo, não havia sequer sido prolatada a sentença de pronúncia, enquanto, no caso sob análise, já havia terminado a primeira fase do procedimento do Tribunal do Júri. Mesmo assim, o desembargador entendeu que não havia excesso de prazo. O desembargador diz que não utilizou como fundamentação para a soltura dos acusados a pandemia causada pela Covid-19. Em seu voto, contudo, consta que “a prisão preventiva dos pacientes se alongará indefinidamente até que a situação dessa pandemia esteja resolvida ou minimizada a ponto de se tornar possível a realização de atos presenciais tendentes ao julgamento dos pacientes pelo Tribunal do Júri”. *** Eis a íntegra dos esclarecimentos enviados pelo gabinete do desembargador, por intermédio da assessoria de comunicação do TJ-MA: Com relação à solicitação do jornalista Frederico Vasconcelos, Editor do Blog “Interesse Público”, esclarece-se o seguinte: 1) A decisão concessiva da ordem de Habeas Corpus n.º 0800796-07.2020.8.10.0000, impetrado em favor dos acusados Antônio Carlos de Lima Bessa, Francisco Pereira de Oliveira e Renan Lima de Sá, de relatoria do desembargador Tyrone José Silva, foi dada pela 3ª Câmara Criminal do Tribunal de Justiça do Estado do Maranhão, órgão colegiado composto pelos desembargadores José de Ribamar Froz Sobrinho, Josemar Lopes Santos e Tyrone José Silva, na Sessão do dia 30/03/2020. A concessão da ordem de habeas corpus em questão se deu pela unanimidade dos votos dos membros do Colegiado referido, que substituiu a prisão preventiva dos acusados por medidas cautelares diversas da prisão, quais sejam: 1) Proibição de ausentar-se da Comarca, sem prévia autorização do juízo impetrado; 2) Proibição de frequentar bares e similares; 3) Recolhimento domiciliar nos finais de semana; 4) Proibição de manter contato com a vítima sobrevivente, com familiares das vítimas e testemunhas; 5) Monitoração por meio de tornozeleira eletrônica. Não houve decisão monocrática do desembargador Tyrone José Silva concedendo liberdade aos citados acusados; 2) No que diz respeito às alegações dos itens “3” e “4” da solicitação, indicando que teria havido uma reviravolta “no caso em 30 de março” e que os advogados “Marcos Vinícius Brito Araújo e Raíssa Mota Ribeiro, entraram no caso e impetraram um novo Habeas Corpus (n° 0800796-07.2020.8.10.0000), alegando que os presos deveriam ser soltos em razão da Covid-19”, informa-se que o desembargador Tyrone José Silva não conhece tais advogados, bem como com eles não manteve contato ou tratou desse caso específico ou de qualquer outro caso sob sua relatoria. A rigor, o desembargador Tyrone José Silva sequer tinha conhecimento de qualquer mudança na defesa dos acusados, até porque vários foram os advogados que atuaram na defesa dos acusados. Acrescenta-se que, para a conclusão do julgamento do referido Habeas Corpus, e para o julgamento de qualquer outro processo sob a relatoria do desembargador Tyrone José Silva, se afigura irrelevante a pessoa de quem tenha manejado o instrumento processual. 3) O fato de outras ordens de Habeas Corpus impetradas em favor dos acusados terem sido denegadas em momento anterior não impede a posterior concessão da ordem se a situação fática e processual se modificar durante o curso processual, o que constou ter ocorrido no caso em análise. A propósito, cabe destacar a imposição legal da necessidade de reanálise da manutenção da prisão preventiva a cada 90 (noventa) dias, mediante decisão fundamentada, de ofício, sob pena de tornar a prisão ilegal, nos termos do parágrafo único do art. 316 do Código de Processo Penal, o que foi reiterado na Recomendação n.º 62 do Conselho Nacional de Justiça, datada de 17/03/2020; 4) A decisão tomada pelo órgão colegiado no sentido de conceder ou denegar ordem de Habeas Corpus não está vinculada ao parecer do Ministério Público, podendo órgão julgador competente dele discordar ou concordar no todo ou em parte; 5) Quanto ao item “c” da solicitação e o quanto disposto na Sumula n.º 21 do Superior Tribunal de Justiça, consta do voto condutor do acórdão as razões pelas quais o não foi aplicado no caso concreto, nos seguintes termos: “Deve ser enfatizado que não desconhece este relator o conteúdo das Súmulas 21 e 52 do Superior Tribunal de Justiça, as quais são frequentemente aplicadas nos processos de minha relatoria. A de n.º 21 propugna que “pronunciado o réu, fica superada a alegação do constrangimento ilegal da prisão por excesso de prazo na instrução.” A de n.º 52 estabelece que “Encerrada a instrução criminal, fica superada a alegação de constrangimento por excesso de prazo.” Entendo que o caso concreto não se enquadra em nenhuma das hipóteses previstas nas Súmulas 21 e 52 do STJ. “A realidade é mais ampla que a leitura estreita e restritiva dos referidos dispositivos, até porque é possível, e até frequente, a ocorrência de notórios excessos de prazos após a conclusão da instrução processual ou após a decisão de pronúncia”. Uma leitura apressada dos referidos enunciados pode conduzir à conclusão de que, encerrada a instrução processual, ou pronunciado o acusado, ou as duas situações, restaria inquestionável a existência de excesso de prazo, pela concretização das duas situações. Ocorre que a realidade é mais ampla que a leitura estreita e restritiva dos referidos dispositivos, até porque é possível, e até frequente, a ocorrência de notórios excessos de prazos após a conclusão da instrução processual ou após a decisão de pronúncia. Não é tão incomum verificar a existência de processos que levam anos para serem julgados após o fim da instrução criminal, com réus presos. Também não é raro se constatar que réus presos pronunciados aguardem anos para julgamento pelo Tribunal do Júri. Tais situações servem como exemplo de que a leitura e a interpretação das referidas Súmulas devem ser efetivadas com a máxima atenção a cada caso concreto para não se automatizar um entendimento que, na prática, encerra qualquer tipo de discussão sobre excesso de prazo após o fim da instrução ou após a decisão de pronúncia. Existe a possibilidade de haver excesso de prazo posterior. E também conjugado por todo o tempo de prisão provisória cumprida pelo acusado. Portanto, tenho que não é o caso de aplicação da Súmula n.º 21 do Superior Tribunal de Justiça, tendo em vista que o excesso de prazo é posterior à instrução e à decisão de pronúncia e pode ser devidamente analisado.” 6) Em relação ao item 8, em que consta informação de que os réus já estavam pronunciados e que por isso o júri poderia ocorrer rapidamente, tal informação não corresponde à realidade. Cabe destacar que embora os acusados tenham sido pronunciados em agosto de 2019, contra a decisão de pronúncia foi interposto Recurso em Sentido Estrito, o qual chegou a este Tribunal de Justiça no dia 19/11/2020, cabendo ao desembargador Tyrone José Silva a relatoria do referido recurso. Registrado sob o n.º 39603/2019, o Recurso em Sentido Estrito foi julgado pela 3ª Câmara Criminal na Sessão do dia 16/03/2020, sendo negado provimento ao recurso e mantida a decisão de pronúncia. Embora julgado o referido recurso, os acusados ainda podem recorrer da referida decisão da 3ª Câmara Criminal para exame de Instância Superior, no caso, o Superior Tribunal de Justiça. Entretanto, os prazos processuais estão suspensos até, pelo menos, o dia 31/05/2020, de acordo com o art. 5º da Resolução n.º 313 e com o art. 1º da Resolução n.º 318, ambas do Conselho Nacional de Justiça. Ou seja, no caso dos autos, os acusados já estavam presos há mais de um ano sem perspectiva, pois não há prazo e nem previsão, para seu julgamento pelo Tribunal do Júri. 7) Quanto à periculosidade dos acusados, também constou do voto deliberação a esse respeito, nos seguintes termos: “Nesta quadra, cabe destacar que a gravidade do delito imputado ao paciente não justifica alongamento desproporcional do tempo de prisão preventiva, até porque a prisão preventiva não é pena. Esta decorrerá do eventual reconhecimento da culpa do paciente após os trâmites processuais necessários para tanto. A finalidade da prisão preventiva é resguardar os bens jurídicos previstos nos art. 312 do Código Penal, no caso, a ordem pública, a ordem econômica, a conveniência da instrução criminal e a aplicação da lei penal. A antecipação de pena travestida de prisão preventiva não tem cabimento no ordenamento jurídico pátrio e deve ser repelida por meio do remédio constitucional adequado posto à disposição da parte que sofre a coação ilegal. O uso da prisão preventiva deve ser necessário e adequado, fundado estrita e concretamente nas hipóteses legais, e não deve se prolongar no tempo de modo desproporcional, desarrazoado e, em hipótese alguma, indefinido. Repise-se. A gravidade do crime não justifica o prolongamento indefinido da prisão processual contra qualquer pessoa, posto que a prisão preventiva não é um fim em si mesmo, mas apenas uma garantia do regular andamento do processo criminal promovido contra o réu para a realização do direito material, seja para condená-lo, seja para absolvê-lo. No caso destes autos, verifico que a prisão preventiva dos pacientes já se prolonga no tempo por período excessivo e sem previsão de que se conclua o reconhecimento de sua culpa ou inocência pelo juiz competente, no caso, o Tribunal do Júri. Não se está a falar aqui que o motivo da demora deve-se à acusação, à defesa ou ao sistema judicial. Como é de conhecimento de todos, todo o Planeta sofre os efeitos danosos da Pandemia de Novo Coronavírus, atingindo todas as áreas da sociedade organizada, restringindo sobremaneira a movimentação de pessoas em todo mundo, situação esta da qual não escapa o Poder Judiciário do Estado do Maranhão. Nesse contexto, a prisão preventiva dos pacientes se alongará indefinidamente até que a situação dessa pandemia esteja resolvida ou minimizada a ponto de se tornar possível a realização de atos presenciais tendentes ao julgamento dos pacientes pelo Tribunal do Júri. Não se afigura razoável manter a prisão preventiva dos pacientes em um momento no qual não se pode prever quando os efeitos dessa pandemia permitirão a continuidade dos atos processuais da ação penal em que os pacientes constam como réus, notadamente porque o retardamento desses atos processuais não se deve à defesa ou ao aparelho estatal, mas a uma emergência de saúde pública que não está, no momento, controlada. É bem verdade que a imputação atribuída aos pacientes é de notória gravidade. Não obstante, tal fator não desobriga o Estado Julgador de garantir aos pacientes celeridade em seu julgamento, sob pena de infringência ao princípio constitucional da razoável duração do processo. Ocorre que não se afigura razoável penalizar os pacientes, pela espera sobre a definição – ou indefinição – sobre o andamento de seu processo e sobre quando ocorrerão os seus julgamentos definitivos, destacando que para essa indefinição a defesa nada contribuiu, tendo como contrapartida a restrição extrema de suas liberdades.” 8) No que diz respeito ao questionamento que consta do item “b” da solicitação, deve ser destacado e enfatizado que, em voto nenhum, o desembargador Tyrone José Silva se posicionou no sentido de considerar exclusivamente a COVID-19 razão suficiente para caracterizar excesso de prazo. A Covid-19 não foi o fundamento principal do voto condutor do acórdão. O fundamento foi o excesso de prazo, nos termos do art. 648, inciso II, do Código de Processo Penal. A concessão da ordem de habeas corpus em favor dos acusados se baseou em excesso de prazo para julgamento dos acusados pelo Tribunal do Júri, que foi agravado pela indefinição sobre a retomada dos trabalhos normais do Poder Judiciário em decorrência da pandemia. 9) Ressalta-se que todos os acórdãos do desembargador Tyrone José Silva estão devidamente fundamentados e publicados, à disposição de todos os interessados, de modo que as partes legítimas que não concordarem com os posicionamentos nele contidos tem à disposição os instrumentos processuais para recorrer à Instância Superior com vistas a questionar no foro apropriado os fundamentos dessas decisões. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Supremo condena ‘trem da alegria’ de servidores em Pernambuco STJ julga recurso de juiz que inspirou a imagem do ‘bandido de toga’ ‘Em pouco tempo, seremos o epicentro da pandemia’, alertam magistrados Flerte do Executivo com o autogolpe CNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Tribunal de Justiça de São Paulo Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Eliana Calmon Corregedoria Nacional de Justiça Raquel Dodge Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Ricardo Lewandowski Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Alemanha Oriental | A escola de direito que formava doutores da polícia secreta\nA escola de direito que formava doutores da polícia secreta\nA Escola de Direito de fachada que formava os doutores da temida polícia secreta da Alemanha Oriental - 23/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional A Escola de Direito de fachada que formava os doutores da temida polícia secreta da Alemanha Oriental A Stasi atuava como a polícia secreta da Alemanha Oriental Imagem: Getty Images 00:00 Gabriel Bonis Da BBC News Brasil em Berlim 23/05/2020 13h07 A polícia secreta da Alemanha Oriental teve uma instituição de ensino superior para treinar agentes em técnicas de vigilância. Após a reunificação alemã, os ex-alunos mantiveram seus títulos. Desde a sua criação na então Alemanha Oriental, em 1950, o Ministério para Segurança Estatal (Stasi) atuou para manter o Partido Socialista Unificado da Alemanha (SED) no poder. E os esforços da polícia secreta nesse sentido incluíram até uma Escola Superior de ensino em Potsdam, cidade próxima a Berlim, para treinar parte de seus funcionários. Cerca de 30 mil funcionários da Stasi passaram pela Academia de Direito em Potsdam (e outras instituições afiliadas). O nome, usado a partir de 1965, servia como uma fachada, pois o currículo jurídico era limitado e o foco era o treinamento ideológico em marxismo-leninismo e técnicas operacionais/vigilância para chefes de unidades da polícia secreta. Relacionadas Cidade na Alemanha proíbe protesto contra medidas restritivas Campeonato Alemão: saiba como assistir aos jogos da rodada Estudo alemão identifica paciente zero e cadeia de transmissão do vírus Ainda assim, a escola formou mais de 400 doutores e milhares de graduados com título de Diplom-Jurist, algo como um diploma de advogado. \"O uso de títulos acadêmicos era uma mistura de camuflagem e uma tendência a fingir padrões acadêmicos elevados, os quais a Stasi nunca conseguiu atender devido ao nível bastante baixo de educação entre os oficiais e sua postura deliberadamente anti-intelectual\", diz à BBC News Brasil Jens Gieseke, chefe do departamento de Comunismo e Sociedade no Centro Leibniz para História Contemporânea, em Potsdam. Os alunos da Academia de Direito eram parte de um dos aparatos de vigilância mais sofisticados da história, usado pela Stasi durante 40 anos para controlar todos os aspectos da sociedade alemã oriental e seus cidadãos. Algumas de suas dissertações ainda geram polêmica na Alemanha, pois retratavam técnicas de interrogatório a opositores e formas de derrubar dissidentes. \"Funcionários em nível mais alto terminavam seus estudos com teses de doutorado principalmente ligadas à ideologia e liderança. Aqueles em nível mais baixo, que iriam às administrações distritais da Stasi, obtinham apenas um diploma e estudavam operações concretas, como técnicas de vigilância, de distração e para destruir grupos de oposição\", explica o historiador Arnd Bauerkämper, da Universidade Livre de Berlim. Quando a Stasi foi dissolvida, em 1990, ela tinha 91 mil empregados e 189 mil colaboradores não oficiais - em grande parte, civis recrutados para espionar colegas de trabalho, amigos e familiares. Naquele ano, com a reunificação da Alemanha, os diplomas da Academia da Stasi foram reconhecidos e os títulos de doutorado mantidos (e usados até hoje, embora muitos ex-membros da Stasi estejam aposentados). Não foi permitido, contudo, que ex-estudantes com o Diplom-Jurist atuassem como advogados, pois os seus diplomas não equivaliam ao de um curso de Direito. \"Alguns dos oficiais com tais diplomas conseguiram ser admitidos como advogados antes da entrada em vigor do tratado\", diz Gieseke. Imagem: BBC Qualidade questionável Estudiosos da Stasi encontraram em registros diversas práticas questionáveis nos diplomas da Academia. Há, por exemplo, 174 teses de doutorado com 485 autores diferentes. Ou seja, diversos destes trabalhos foram assinados por mais de uma pessoa. O que, normalmente, não é permitido no mundo acadêmico. As teses foram mantidas em sigilo até o colapso do regime. E os seus padrões acadêmicos eram considerados baixos, com inúmeras dissertações tendo apenas algumas páginas. Para Bauerkämper, o sigilo, em especial nas teses de doutorado, contraria o pressuposto acadêmico da abertura, discussão de descobertas e verificação. \"Um dos princípios acadêmicos é a clara prestação de contas. Os autores do trabalho precisam ser claramente identificados para que possam ser responsabilizados e verificados por outras pessoas\", defende o historiador. A maioria das dissertações da escola da Stasi também não tratava de questões teóricas ou acadêmicas. Por outro lado, como foram escritas com base no trabalho operacional de oficiais/estudantes elas fornecem \"informações interessantes sobre as práticas cotidianas\" da polícia secreta, acredita Gieseke. \"Apesar do nome oficial 'Academia de Direito', os padrões podem ser comparados a uma academia policial ou militar de outros países.\" É muito improvável, segundo Bauerkämper, que algum doutor da escola da Stasi tenha conseguido manter uma carreira na academia da Alemanha unificada, pois não poderiam esconder a origem de seus diplomas. \"No entanto, no caso de doutorado, geralmente não é possível reconhecer que é um diploma da Stasi. E, é claro, os ex-oficiais fazem muito para camuflar a origem de seu título, renomeando-o como um diploma civil da Universidade de Potsdam, por exemplo (o que é bastante espúrio, pois a universidade de Potsdam foi fundada somente após 1990)\", completa Gieseke. Imagem: Getty Images Mudança de nome Comissário Federal para os arquivos da Stasi, Roland Jahn defendeu há poucos meses que os ex-alunos da Academia não pudessem mais usar seus títulos de doutor. Segundo o ex-opositor do regime alemão oriental, o termo deveria ser substituído por \"Doutor da Stasi\". Esse debate esteve presente no período da reunificação, mas optou-se por não adotar o modelo para não estigmatizar os ex-estudantes. \"Teria feito sentido privar os ex-oficiais de seus títulos de doutorado no início dos anos 90. Atualmente, a proposta não faria muito sentido, pois muito poucos ainda estão ativos na vida profissional\", diz Gieseke. A mudança do termo seria procedente, de acordo com Bauerkämper, porque tratava-se de uma \"educação altamente ideológica\". \"O trabalho dessas pessoas era estabilizar a ditadura do SED. E se você pensar na perspectiva das vítimas, seria justificado.\" A Academia de Direito da Stasi foi dissolvida em novembro de 1989. Mas, para Gieseke, os expurgos de ex-oficiais da polícia secreta da vida pública da Alemanha unificada tiveram um resultado misto. \"Foi possível mantê-los afastados de qualquer posição de alto escalão no serviço público ou nas forças armadas. Mas, em certa medida, eles conseguiram continuar suas carreiras no setor privado, por exemplo, como advogados, agentes imobiliários ou investigadores particulares. E para essas carreiras, usaram seus diplomas ou títulos de doutorado.\" As mais lidas agora Mais de 22 mil já morreram por covid-19 no Brasil, que tem 347.398 casos Plano de reabertura: veja o que RJ poderá fazer a partir da queda de casos Senador protocola pedido de impeachment de Heleno após nota em tom de ameaça Notícias PUBLICIDADE Da BBC News Brasil em Berlim© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Avião faz pouso de emergência após parada cardiorrespiratória de passageira 23/05/2020 18h37 UOL Notícias Coronavírus: sobe para 96.002 n° de mortos nos EUA; 1.595.885 casos confirmados 23/05/2020 17h05 Reuters Casos de covid-19 na França desaceleram 23/05/2020 16h35 Reuters EUA já têm 96 mil mortos por covid-19 e quase 1,6 milhão de casos, segundo CDC 23/05/2020 16h04 RFI Ministro da Saúde francês pede revisão de uso da cloroquina contra Covid-19 23/05/2020 15h30 AFP - Geral Estado de Nova York tem menos de 100 mortes por covid-19 em 24 horas 23/05/2020 15h30 UOL Notícias - Internacional EUA avaliam retomar testes nucleares depois de 28 anos 23/05/2020 14h07 Reuters Irã diz que retaliará se tiver \"problema\" norte-americano sobre petroleiros destinados à Venezuela 23/05/2020 14h01 Reuters Número de mortes por dia em razão do coronavírus desacelera na Itália 23/05/2020 13h25 AFP - Geral EUA cogitam realizar primeiro teste nuclear em quase 30 anos, diz jornal 23/05/2020 13h25 ANSA - Brasil Após 2 meses, médicos cubanos encerram missão na Itália 23/05/2020 12h55 AFP - Geral Dezenas de pessoas contraem covid-19 após missa em Frankfurt, segundo jornais 23/05/2020 11h08 AFP - Geral Santo Sepulcro de Jerusalém será reaberto no domingo 23/05/2020 10h33 UOL Notícias - Internacional Desastre aéreo no Paquistão deixa 97 mortos e 2 sobreviventes 23/05/2020 10h24 AFP - Geral Boris Johnson é pressionado a demitir assessor que descumpriu o confinamento 23/05/2020 09h54 Jamil Chade Bolsonaro age como imperador ao intervir na PF, denuncia viúva de Marielle 23/05/2020 04h00 AFP - Geral Região boliviana na Amazônia declara 'desastre sanitário' devido ao coronavírus 22/05/2020 23h43 AFP - Geral Assessor de Boris Johnson é suspeito de violar o confinamento 22/05/2020 23h14 Jamil Chade Chanceler critica China e põe Brasil a frente de \"nova ordem mundial\" 22/05/2020 18h38 BBC News Brasil - Internacional Como a América do Sul se tornou o novo epicentro da pandemia de coronavírus 22/05/2020 18h27 EFE Colômbia tem mais 22 mortes por covid-19, recorde diário no país 22/05/2020 17h31 AFP Mais de 40 mortos em acidente de avião no Paquistão 22/05/2020 17h19 UOL Notícias Coronavírus: EUA passam de 94 mil mortes com quase 1,6 milhão de casos confirmados 22/05/2020 16h30 UOL Notícias - Internacional Igrejas, sinagogas e mesquitas se tornarão 'serviços essenciais', diz Trump 22/05/2020 16h11 Bloomberg Consumo de maconha em quarentena favorece legalização nos EUA 22/05/2020 15h49 UOL Notícias Coronavírus: OMS registra quase 5 milhões de casos e mais de 327 mil mortes no mundo 22/05/2020 15h46 AFP - Geral Trump exige que governadores permitam a reabertura de locais de culto 'agora' 22/05/2020 15h22 UOL Notícias - Internacional Aos 100 anos, veterano da 2ª Guerra vence covid-19 após perder mulher 22/05/2020 15h05 BBC News Brasil - Internacional Coronavírus na China: a escritora que relatou a vida em Wuhan e despertou a ira dos nacionalistas 22/05/2020 14h53 UOL Notícias - Internacional Coronavírus: casamento na Jordânia fez com que 85 pessoas fossem infectadas 22/05/2020 13h54 ANSA - Brasil Com dados questionados, Itália tem mais 130 mortes por coronavírus 22/05/2020 13h26 do UOL Coronavírus: Últimas notícias e o que sabemos até esta sexta-feira (22) 22/05/2020 13h03 Jamil Chade OMS diz que América do Sul é novo epicentro da pandemia e Brasil preocupa 22/05/2020 12h57 Reuters Chef de Nova York transforma restaurante com estrela Michelin em cozinha de caridade 22/05/2020 12h57 Reuters Mortes por coronavírus aumentam na Rússia; Putin pede mais exames 22/05/2020 12h25 AFP - Geral Norte-americano mata o pai a facadas durante teleconferência do Zoom 22/05/2020 12h13 Jamil Chade Pandemia ameaça deixar 80 milhões de crianças sem vacinação, alerta OMS 22/05/2020 12h05 AFP - Geral Passagem do ciclone Amphan deixa mais de 100 mortos na Índia e em Bangladesh 22/05/2020 11h47 Reuters Reino Unido registra 351 novas mortes por coronavírus; total sobe para 36.393 22/05/2020 11h34 AFP - Geral Panelaços e tensão política agitam uma Espanha em desconfinamento 22/05/2020 11h27 AFP - Geral Rússia prevê aumento 'significativo' de mortes por coronavírus em maio 22/05/2020 11h22 UOL Notícias - Internacional Vendas de hidroxicloroquina nos EUA sobem após Trump citar medicamento 22/05/2020 11h12 UOL Notícias - Internacional Passageiros terão que trocar de máscaras a cada quatro horas em voos longos 22/05/2020 10h54 ANSA - Brasil 'Pare de queimar a Amazônia', diz Biden sobre Bolsonaro 22/05/2020 10h21 Da Universa Marido faz jantar romântico da janela do hospital para mulher internada 22/05/2020 10h15 Reuters Coronavírus: Wuhan faz 1 milhão de testes diários para detectar infectados assintomáticos 22/05/2020 09h37 Reuters OMS trabalha 'dia e noite' para combater pandemia, diz diretor-geral 22/05/2020 09h05 ANSA - Brasil Sabemos pouco da eficácia da hidroxicloroquina, diz governo italiano 22/05/2020 08h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Carros | Porsche 911 Turbo S, a versão 'mais brutal' do clássico esportivo\nPorsche 911 Turbo S, a versão 'mais brutal' do clássico esportivo\nPorsche 911 Turbo S: conheça a versão \"mais brutal\" do clássico esportivo - 23/05/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vídeos do Auto+ Porsche 911 Turbo S: conheça a versão \"mais brutal\" do clássico esportivo 00:00 Marcello Sant'Anna Do Auto+ 23/05/2020 04h00 Hora de falar sobre a variante de performance mais brutal da nova geração (992) do Porsche 911 até aqui: o 911 Turbo S. Pois é, nem a pandemia de coronavírus segurou o ímpeto desse esportivo, que desde o mês de abril já pode ser encomendado por aqui - a entrega das primeiras unidades aos privilegiados compradores está prometida para o segundo semestre. \"Privilegiados\" porque, como era de se esperar, o preço pra lá dos R$ 1,3 milhão torna o acesso a essa maravilha bem restrito, inviável para a grande maioria dos que sonham com o modelo. Já que não dá para ter um exemplar do 911 Turbo S na garagem, aprecie sua performance por aqui... Confira a análise completa no vídeo do Auto+. As mais lidas agora Cássio e sua Rural: conheça o 'avô' do Renegade que é xodó do goleiro Existe Corolla ruim? 5 modelos do sedã que não valem a pena ter na garagem Triumph Scrambler 1200 Bond Edition: a moto do 007 pode ser sua Carros Vídeos do Auto+ PUBLICIDADE Do Auto+© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos do Auto+ 1:42 Moderno e imponente, Museu Mercedes-Benz é sensação em Stuttgart Marcello Sant'Anna, do Auto+ (SP) Já ouviu falar em parque de diversões de \"gente grande\"? Assim pode ser descrita 19/05/2020 23h28 4:05 Museu na Alemanha guarda relíquias da Porsche Marcello Sant'Anna, do Auto+ (SP) A cidade de Stuttgart, na Alemanha, é a \"casa\" da Porsche, que bem sabemos é uma 19/05/2020 23h27 4:03 Especial museus: uma visita às francesas Peugeot e Citroën Marcello Sant'Anna, do Auto+ (SP) Se você acha que as fabricantes de automóveis começaram suas histórias... 19/05/2020 22h00 3:40 Museu Le Mans: a história de uma das corridas mais famosas do mundo Marcello Sant'Anna, do Auto+ (SP) Se você curte velocidade provavelmente já ouviu falar em \"Le Mans\". Para quem... 19/05/2020 20h00 3:39 De volta para o futuro Marcello Sant'Anna, do Auto+ (SP) Inesquecível clássico do cinema, o DeLorean marcou época, tornando-se o sonho de 15/05/2020 13h16 12:30 VW GOL, O MAIS NOVO QUARENTÃO! Marcello Sant'Anna, do Auto+ (SP) Olha só quem está \"quarentando na quarentena\"... Pois é, o VW Gol é o mais novo... 14/05/2020 23h39 2:59 Porsche 911 Turbo S Marcello Sant'Anna, do Auto+ (SP) Hora de falar sobre a variante de performance mais brutal da nova geração (992)... 23/04/2020 13h45 3:25 Troller TX4 segue força de jipe raiz, mas agora com câmbio automático Benê Gomes, do Auto+ (SP) Um dos ícones do 4X4 no Brasil, o Troller T4 atendeu um antigo pedido dos seus fãs: uma 03/04/2020 13h53 4:10 Pé embaixo com o Mustang Black Shadow em Interlagos Marcello Sant'Anna, com Diego Dias, do Auto+(SP) Ele é o esportivo mais vendido do Brasil e começou 2020... 03/04/2020 13h47 3:51 HB20S é prova de como os compactos cresceram e ficaram requintados Benê Gomes, do auto+(SP) Os tradicionais modelos compactos, hatchs e sedãs, já não são os mesmos. E isso é... 03/04/2020 13h11 3:43 Bastante renovado, Renault Duster ganha força para ser protagonista Benê Gomes, do Auto+ (SP) Lançado em 2011, o Renault Duster foi a primeira pedra no sapato do Ford Ecosport, que... 13/03/2020 10h16 3:31 Fiat Toro aumenta versatilidade com pacote visual S Design Benê Gomes, do Auto+ (SP) Lançada em 2016, a Fiat Toro ainda chama a atenção por seu desenho diferente e moderno, 13/03/2020 10h11 ver mais PUBLICIDADE","categorias":[""]}
