{"corpora":"Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery\nAs medidas de combate à pandemia de coronavírus impuseram o fechamento do comércio em geral, mas ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (03/31/2020 - 20h32)\nFique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery - 31/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Com pandemia, oferta de serviço ganhou novos adeptos e especialidades gastronômicas Maior Menor Url curta Erramos? 31/03/2020 20h32 São Paulo As medidas de combate à pandemia de coronavírus impuseram o fechamento do comércio em geral, mas ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa que você tanto gosta. Abaixo, confira 11 estabelecimentos, espalhados por todas as regiões da capital paulista, que oferecem delivery. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar REGIÃO NORTE Coco Bambu ★★ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de receitas com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega coberto com camarões à milanesa, molho de tomate, batata palha e gratinado com mozarela. Pedidos pelo tel. (11) 2373-7552 e via iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em cocobambu.com. Mocotó ★★★ Desta vez, não será preciso enfrentar as filas que normalmente se acumulam no endereço para saborear a famosa comida nordestina do chef Rodrigo Oliveira. As entregas contemplam a região norte e alguns bairros da região central (casos em que os pedidos são expedidos no Mocotó Café, unidade da marca no shopping D). O menu reduzido traz clássicos da casa: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90) e pudim de tapioca (R$ 16,90), entre outros. Procure saber também sobre a oferta de pães artesanais. Pedidos via iFood. Av. Nossa Sra. do Lorêto, 1.100, Vila Medeiros, região norte. Seg. a sex.: 12h às 23h. Sáb.: 11h30 ás 23h. Dom.: 11h às 17h. REGIÃO LESTE Boizão Grill (Anália Franco) A rede tem duas unidades em São Paulo. O cardápio do delivery repete o original. Entre os destaques estão o filé-mignon à parmigiana (R$ 71,90), o cupim à moda brasileira (R$ 56,90) e o linguini al mare (R$ 47,90). Pedidos pelo tel. (11) 2672-8800; WhatsApp (11) 994301-2202 e via iFood. R. Emília Marengo, 504, Vila Regente Feijó, região leste. Seg. a dom.: 11h às 21h. Veja outros endereços em boizaogrill.com.br La Pergoletta Com quatro unidades na capital paulista, a casa italiana oferece produtos de fabricação própria, com dstaque para as massas. Além delas, o delivery inclui opções como o filé-mignon à parmigiana (R$ 36,40). Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Seg. a sáb.: 10h às 22h. Veja outros endereços em lapergoletta.com.br. Galpão da Mamma De cozinha ítalo-portuguesa, a casa oferece o cardápio completo no delivery, além de itens de rotisseria, como massas e molhos. A extensa lista de opções traz receitas como o nhoque ao brisket (R$ 42,90). Pedidos pelo tel. (11) 2365-3486; WhatsApp (11) 99729-4960 e via iFood. R. Pinheiro Guimarães, 74, Parque da Vila Prudente, região leste. Seg. a dom.: 11h às 23h. Pizzaria Ideal Com 80 anos, a casa destaca as clássicas coberturas calabresa (R$ 68), portuguesa (R$ 74) e atum (R$ 68). Além das pizzas, sugere porções como a de frango à passarinho (R$ 56 para duas pessoas). Pedidos pelo tel. (11) 2076-3933, (11) 2605-7492 e via iFood. Av. Álvaro Ramos 798, Belenzinho, região leste. Seg. a dom.: 18h às 24h. REGIÃO SUL Tadashii Japanese Restaurant A casa usa peixes frescos no preparo de seus sushis e sashimis (os combinados custam a partir de R$ 83,90). Há também yakissoba (R$ 36,90). Para finalizar, indica o cheesecake de amora com sorvete de frutas vermelhas (R$ 21,90) ou o brownie de chocolate com sorvete de gengibre (R$ 21,90). Pedidos pelos tels. (11) 2579-7777 e (11) 2579-3737, via WhatsApp (11) 99543-0138 para bairros próximos e via iFood ou Rappi. R. Jamanari, 40, Vila Andrade, região sul. Ter. a sex.: das 12h às 15h e de 19h até 24h. Sáb.: das 13h até 24h. Dom.: das 13h até as 22h. REGIÃO CENTRAL Hi Pokee O restaurante é especializado em poke, prato típico do Havaí, originalmente feito à base de peixe cru misturado a outros ingredientes. A versão delivery sugere combinações prontas, mas é possível montar sua própria receita (R$ 49 a R$ 53). São até nove elementos, entre proteínas, acompanhamentos e molhos. Pedidos via Uber Eats. R. Antônio Carlos, 328, Consolação, região central. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h às 24h. Nou Um dos pioneiros no Baixo Pinheiros, atualmente o restaurante conta com três unidades, comandadas pelo chef Amilcar Azevedo. O almoço (R$ 47,90 de segunda a sexta) tem opções como o macarrão ao molho carbonara com azeite trufado. Pedidos pelos tels. (11) 3562-8003 unidade Higienópolis, (11) 3812-1848 unidade Pinheiros e via iFood. REGIÃO OESTE Adega Santiago A casa tem cozinha de acento ibérico. A entrega cobre um raio de até 7 km. Tem promoções via delivery, como o combo com arroz de bacalhau, bolinhos de chuva e doce de leite (R$ 86). Pedidos para retirada pelo tel. (11) 3062-7098. Delivery via iFood. R. Maria Carolina, 474, Jardim Paulistano, região oeste. Ter. a qui.: das 11h às 15h e das 18h às 23h. Sáb.: das 11h até 23h30. Dom.: das 11h até as 18h30. Kebab Salonu É uma das três casas do chef Fred Caffarena, especialista em culinária turca. Disponível nos principais aplicativos de delivery de comida, lista kebabs bem-servidos. Exemplo é o Shish Tavuk (R$ 43), cujo recheio, enrolado no pão-folha, leva cafta de frango, salada de folhas, coentro, pepino, cebolas, sumac, tomate grelhado, iogurte, azeite, batatas fritas. Pedidos via iFood, Rappi ou Uber Eats. R. Heitor Penteado, 699, Loja 6, Sumarezinho, região oeste. Ter. a qui. e dom.: 12h às 23h. Sex. e sáb.: 12h às 24h. Leia mais Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes Fique em casa: escolha o que comer entre 30 casas em SP com delivery Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: escolha o que comer entre 30 casas em SP com delivery Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Ver mais Mais lidas Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: escolha o que comer entre 30 casas em SP com delivery Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Informais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril\nO pagamento do auxílio emergencial de R$ 600 para trabalhadores informais deverá começar no próximo dia 16 de abril e será feito aos beneficiários do programa Bolsa Família, segundo Ministério da Cidadania. Leia mais (03/31/2020 - 18h13)\nInformais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril - 31/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Informais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril Beneficiários do Bolsa Família serão os primeiros a ter o recurso contra a crise do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.mar.2020 às 18h13 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo O pagamento do auxílio emergencial de R$ 600 para trabalhadores informais deverá começar no próximo dia 16 de abril e será feito aos beneficiários do programa Bolsa Família, segundo Ministério da Cidadania. A escolha desses beneficiários para dar início aos depósitos ocorrerá porque esse grupo já está nos cadastros do governo e o calendário do Bolsa Família terá início justamente no próximo dia 16, o que facilitará a transferência do dinheiro. Os demais cidadãos elegíveis ao auxílio emergencial serão distribuídos em um calendário de pagamentos que considerará o tipo de cadastro que essas pessoas possuem em programas e órgãos federais. O segundo grupo a receber, de acordo com o Ministério, será o de pessoas registradas no CadÚnico (Cadastro Único), sistema utilizado pelo governo para registrar famílias de baixa renda elegíveis a programas de distribuição de renda. Depois, entram no calendário os MEIs (microempreendedores individuais) e os contribuintes individuais do INSS (Instituto Nacional do Seguro Social). Os últimos a receber o auxílio serão os trabalhadores informais que não estão nos cadastros do governo, segundo o ministério. O grupo dos informais sem cadastro representará o maior desafio que o governo enfrentará para fazer o dinheiro chegar aos trabalhadores. Para localizar esse público invisível aos registros oficiais, o governo está desenvolvendo uma página na internet onde esses informais farão autodeclarações de renda. Aprovado pelo Senado nesta segunda-feira (30), o auxílio emergencial ainda precisa ser sancionado pelo presidente Jair Bolsonaro. Entenda o auxílio emergencial do governo para trabalhadores durante crise do coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O repasse direto de dinheiro a trabalhadores que estão sem renda devido à quarentena necessária para reduzir a velocidade da pandemia de Covid-19, doença respiratória provocada pelo novo coronavírus, custará aproximadamente R$ 14,5 bilhões aos cofres públicos e ganhou o apelido de \"coronavoucher\". Para dar início ao pagamento do auxílio no calendário do Bolsa Família, o Ministério da Cidadania informou que a \"ideia inicial é haver uma folha de pagamento suplementar para os beneficiários que tiverem direito aos R$ 600\". “Pagaremos as 14 milhões de pessoas do Bolsa Família agora em abril. Aqueles que estão no Bolsa Família e têm pela lei direito aos R$ 600, seguramente vamos pedir para que a Caixa Econômica Federal faça um esforço e emita uma Folha suplementar para agilizar e permitir o pagamento”, declarou o ministro da Cidadnia, Onyx Lorenzoni, em texto publicado na página do ministério. Na semana passada, a Caixa Econômica Federal informou que o pagamento para todos os beneficiados pelo auxílio será de forma escalonada —autorizando grupos de beneficiários a fazer o saque em diferentes datas. Essa é uma das estratégias em discussão entre órgãos federais para evitar aglomerações em bancos, casas lotéricas ou em quaisquer outros pontos de saque do auxílio que forem estabelecidos pelo governo. Quem tem direito ao auxílio Para ter acesso ao auxílio, a pessoa deve cumprir, ao mesmo tempo, todos os seguintes requisitos: ser maior de 18 anos de idade; não ter emprego formal; não receber benefício previdenciário ou assistencial, seguro-desemprego ou de outro programa de transferência de renda federal que não seja o Bolsa Família; ter renda familiar mensal per capita (por pessoa) de até meio salário mínimo (R$ 522,50) ou renda familiar mensal total (tudo o que a família recebe) de até três salários mínimos (R$ 3.135,00); e não ter recebido rendimentos tributáveis, no ano de 2018, acima de R$ 28.559,7 O candidato deverá também cumprir uma das condições abaixo: exercer atividade na condição de Microempreendedor Individual (MEI) ser contribuinte individual ou facultativo da Previdência Social ser trabalhador informal inscrito no CadÚnico ter cumprido o requisito de renda média até 20 de março de 2020 Dois benefícios na família Será permitido a duas pessoas de uma mesma família acumularem benefícios: um do auxílio emergencial e um do Bolsa Família Se o auxílio for maior que a bolsa, a pessoa automaticamente irá receber o auxílio Declaração de renda A renda média será verificada por meio do CadÚnico para os inscritos e, para os não inscritos, com autodeclaração em site, que será lançado pelo governo Na renda familiar serão considerados todos os rendimentos obtidos por todos os membros que moram na mesma residência, exceto o dinheiro do Bolsa Família Como a grana será paga O auxílio emergencial será pago por bancos públicos federais por meio de uma conta do tipo poupança social digital A conta será aberta automaticamente em nome dos beneficiários, com dispensa da apresentação de documentos e isenção de tarifas de manutenção A conta pode ser a mesma já usada para pagar recursos de programas sociais governamentais, como PIS/Pasep e FGTS Será permitido fazer ao menos uma transferência eletrônica de dinheiro por mês, sem custos, para conta bancária mantida em qualquer instituição financeira autorizada a funcionar pelo Banco Central Se o trabalhador deixar de cumprir as condições estipuladas, o auxílio deixará de ser pago. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Banco do Brasil Caixa Econômica Federal coronavírus desemprego informalidade Jair Bolsonaro saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/informais-vao-receber-auxilio-emergencial-de-r-600-a-partir-de-16-de-abril.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Reajuste de medicamentos será suspenso por dois meses, diz Bolsonaro Prefeitura de SP anuncia auxílio de R$ 600 para catador informal Saque de até R$ 998 do FGTS termina hoje; veja como fazer pelo celular Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Informais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril Saque do auxílio de R$ 600 a informal terá calendário e transferência sem custo Senado aprova auxílio de R$ 600 para autônomos e intermitentes contra efeitos do coronavírus Veja os direitos dos trabalhadores na pandemia de coronavírus Aplicativo do FGTS falha no último dia do saque imediato Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Cozinha de quarentena: 30 receitas de macarrão para atravessar abril\nÉ guerra. É, certamente, a pior época que eu já passei em quase meio século de vida. Precisamos nos comportar de acordo com a circunstância excepcional. Em situações de peste e guerra, devemos guardar alimentos de pouca umidade, que demoram mais a se deteriorar. Macarrão é um desses alimentos. Como também é uma das coisas [...] ... Leia post completo no blog Leia mais (03/31/2020 - 20h15)\nCozinha de quarentena: 30 receitas de macarrão para atravessar abril – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.mar.2020 às 20h15 Cozinha de quarentena: 30 receitas de macarrão para atravessar abril compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Massa ao ragu de linguiça (foto: Marcos Nogueira) Marcos Nogueira É guerra. É, certamente, a pior época que eu já passei em quase meio século de vida. Precisamos nos comportar de acordo com a circunstância excepcional. Em situações de peste e guerra, devemos guardar alimentos de pouca umidade, que demoram mais a se deteriorar. Macarrão é um desses alimentos. Como também é uma das coisas mais fáceis de cozinhar, ele assume om papel de curinga da cozinha emergencial. Para você passar abril todinho comendo macarrão sem precisar recorrer ao miojo ou ao molho enlatado, eu mando abaixo 30 receitas de molho –uma para cada dia do mês. “Mas, porra, tem o almoço e o jantar!!”. Calma. Você come outra coisa na outra refeição. E eu, se tudo der certo, vou publicar outras receitas com outras coisas que quebram um belo galho em tempos difíceis como este. De propósito, não coloquei quantidades. Porque realmente não uso medidas e não saberia dizer ao certo. Tudo que está aí em baixo presume o uso de meio pacote de macarrão, ou 250 gramas, o suficiente para fartar duas pessoas. Molho básico de tomate Numa panela de fundo grosso, aqueça azeite com um pouco de pimenta-calabresa e orégano. Refogue dois dentes de alho até começar a dourar e junte uma lata de tomates (mais o mesmo volume em água para lavar o suco que sobrou na lata). Cozinhe até encorpar. Ajuste sal e pimenta. Sirva com manjericão fresco (opcional) e queijo parmesão ralado. Tomate com alcachofra Na receita básica de tomate, acrescente alcachofras em conserva um pouco antes de o molho ficar pronto. Tomate com sardinha Na receita básica de tomate, acrescente sardinha em lata um pouco antes de o molho ficar pronto. Tomate com atum Na receita básica de tomate, acrescente sardinha em lata um pouco antes de o molho ficar pronto. Alla norma Na receita básica de tomate, acrescente berinjela frita um pouco antes de o molho ficar pronto. Sirva com ricota defumada ou fresca e manjericão. Alla putanesca Na receita básica de tomate, acrescente azeitonas pretas sem caroço, alcaparras e aliche. Capriche na pimenta. Tomate com manteiga e cebola Receita aqui. Tomate com funghi Na receita de tomate e cebola, acrescente cogumelos secos reidratados pouco antes de o molho ficar pronto. Cogumelos e vinho branco Numa panela ou frigideira, refogue cebola picada na manteiga. Acrescente cogumelos frescos e refogue até secar parcialmente. Junte um copo de vinho branco e deixe ferver por alguns minutos, até engrossar. Ajuste sal e pimenta. Cremoso de cogumelos Numa panela ou frigideira, refogue cebola picada na manteiga. Acrescente cogumelos frescos e refogue até secar parcialmente. Junte um copo de vinho branco e deixe ferver por alguns minutos. Adicione um pouco de creme de leite fresco e cozinhe até engrossar. Ajuste sal e pimenta. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Alla carbonara Numa tigela grande, bata levemente dois ovos e duas gemas. Misture queijo pecorino romano (ou parmesão) ralado e pimenta-do-reino moída na hora. Ferva água com sal em uma panela e ponha o macarrão para cozinhar. Corte uma peça de guanciale (papada de porco curada), pancetta ou bacon em cubos ou tiras com 1 cm de comprimento. Não se esqueça de remover o couro. Aqueça a carne de porco em fogo baixo. Se a carne for bem gorda, não será preciso adicionar azeite ou banha. Frite até ficar crocante e dourada, sem queimar. Quando a massa estiver cozida, transfira para a tigela dos ovos, sem despejar a água. Mexa bem e junte a carne frita. Se estiver muito líquido, adicione um pouco da água do cozimento até obter um molho cremoso. Ajuste sal e pimenta e sirva quente, com mais queijo ralado à parte. Alla gricia Ferva água com sal em uma panela e ponha o macarrão para cozinhar. Corte uma peça de guanciale (papada de porco curada), pancetta ou bacon em cubos ou tiras com 1 cm de comprimento. Não se esqueça de remover o couro. Em uma panela, aqueça a carne de porco com flocos de pimenta calabresa, em fogo baixo. Se a carne for bem gorda, não será preciso adicionar azeite ou banha. Frite até ficar crocante e dourada, sem queimar. Quando a massa estiver cozida, transfira para a panela da carne de porco com uma pinça, sem despejar a água. Adicione um pouco da água do cozimento até obter um molho cremoso. Junte bastante queijo pecorino ralado, mexa bem e desligue o fogo. Ajuste sal e pimenta e sirva quente, com mais queijo ralado à parte. All’amatriciana Corte uma peça de guanciale (papada de porco curada), pancetta ou bacon em cubos ou tiras com 1 cm de comprimento. Não se esqueça de remover o couro. Em uma panela, aqueça a carne de porco com flocos de pimenta calabresa, em fogo baixo. Se a carne for bem gorda, não será preciso adicionar azeite ou banha. Frite até ficar crocante e dourada, sem queimar. Reserve. Na gordura que ficou na panela, refogue meia cebola piada até murchar e começar a dourar. Acrescente uma lata de tomate e a mesma quantidade de água (“lave” a lata para aproveitar tudo). Deixe cozinhar com a panela destampada, adicionando água se começar a grudar no fundo. Aqueça a água para cozinhar o macarrão. Quando o molho estiver apurado e a água fervendo, cozinhe a massa. Devolva o guanciale frito para a panela para aquecê-lo. Acerte o sal e adicione pimenta-do-reino. Escorra a massa, misture-a com o molho e sirva com queijo pecorino ralado. Cacio e pepe Você vai precisar de queijo pecorino romano, semelhante ao parmesão, mas feito com leite de ovelha. Ferva água com sal em uma panela e ponha o macarrão para cozinhar. Dois minutos antes do tempo de cozimento estipulado na embalagem, comece a aquecer, em fogo baixo, outra panela com azeite e bastante pimenta preta triturada. Com uma pinça, comece a transferir o espaguete para a panela do azeite. Quando toda a massa estiver na panela do azeite, adicione água do cozimento até obter um molho cremoso. Junte bastante queijo pecorino ralado, mexa bem e desligue o fogo. Ajuste o sal, adicione bastante pimenta e sirva quente, com mais queijo ralado à parte. Alio, olio e peperoncino Ponha o macarrão para cozinhar em água fervente. Em outra panela, aqueça azeite, lâminas de alho e flocos de pimenta calabresa em fogo baixo. Desligue quando o alho começar a dourar. Escorra a massa e junte-a ao molho de alho. Tempere com sal e pimenta-do-reino. Salpique salsinha e, se quiser, sirva com parmesão. Alho, óleo e camarão Na receita acima, acrescente camarões descascados quando o alho começar a dourar. Refogue por poucos minutos, até o camarão mudar de cor, e adicione a massa cozida. Cebola caramelizada Em fogo muito baixo, refogue na manteiga duas cebolas, fatiadas finas, até ficar marrom. Quando o macarrão estiver quase pronto, coloque uma concha de água do cozimento na cebola, ajuste o sal e mexa bem. Escorra o macarrão, misture ao molho e sirva com parmesão ralado. Ragu de linguiça Numa panela com um pouco de banha ou azeite, refogue a linguiça de sua preferência, sem a pele, até dourar. Acrescente meia cebola picada e refogue até amolecer. Junte 1 copo de vinho branco e 1 lata de tomate. Cozinhe até encorpar. Ajuste o sal. Ragu de linguiça e funghi Na receita acima, acrescente cogumelos secos reidratados um pouco antes de o molho estar pronto. Bolonhesa rápido Numa panela com um pouco de banha ou azeite, refogue carne moída até dourar. Acrescente meia cebola picada e refogue até amolecer. Junte 1 copo de vinho tinto e 1 lata de tomate. Cozinhe até encorpar. Ajuste o sal. Bolonhesa tradicional Receita aqui Bechamel O molho branco tradicional é feito com leite, manteiga e farinha. Derreta uma colherada de manteiga e toste ligeiramente o mesmo volume de farinha de trigo. Vá acrescentando leite aos poucos, mexendo sempre para não empelotar. Quando obtiver a consistência de um molho cremoso, tempere com sal, pimenta-do-reino e noz-moscada. Alfredo Ferva água salgada para o macarrão. Quando puser a massa para cozinhar, derreta manteiga em outra panela. Transfira a massa cozida para a outra panela com uma pinça, sem descartar a água. Mexa vigorosa e rapidamente. Vá juntando água do cozimento até obter um molho cremoso. Junte bastante parmesão ralado, desligue o fogo, mexa vigorosamente, ajuste o tempero e sirva. Fonduta di parmigiano Numa panela ou frigideira, derreta manteiga e acrescente um copo de creme de leite fresco. Cozinhe a massa. Quando o molho estiver grosso e a massa, cozida, transfira o macarrão para a outra panela. Mexendo vigorosamente, acrescente muito parmesão ralado. Desligue o fogo e tempere com sal, pimenta e noz-moscada. Tomate cru Esta receita só deve ser feita quando você encontrar tomates perfeitamente maduros. Pique os tomates em pedaços muito pequenos ou passe-os nos buracos grandes do ralador. Salgue e deixe por pelo menos meia hora numa peneira, para perder o excesso de água. Tempere com azeite, manjericão, um dente de alho ralado, azeitona preta sem caroço e pimenta-do-reino. Ajuste o sal. Acrescente o macarrão cozido. Pode ser comido morno, à temperatura ambiente ou mesmo gelado. Se quiser, acrescente mozarela fresca e parmesão ralado. Macaroni and cheese Receita aqui Pesto genovese Para manter a cor verde-viva do manjericão, você precisa branqueá-lo. Isso significa colocá-lo sobre uma peneira, despejar água fervente sobre ele e depois mergulhá-lo numa tigela cheia de água e cubos de gelo, para interromper o cozimento –de outra forma, o molho vai oxidar e escurecer. Bata esse manjericão no processador de alimentos com um dente de alho e um punhado de pinoli (também vendido, nos empórios árabes, como snoubar). Junte azeite aos poucos, sempre batendo, até obter uma mistura espessa e uniforme. Ponha a massa para cozinhar. Numa travessa, misture manteiga derretida e uma mistura de queijos parmesão e pecorino (ou apenas um deles). Nessa travessa, despeje algumas colheradas da água do cozimento da massa, rica em amido, e misture bem. Escorra o macarrão, misture bem com o conteúdo da travessa, acrescente o molho de manjericão, misture bem mais uma vez, ajuste o tempero e sirva imediatamente. Pesto de macadâmia O pinoli –pinhão europeu– é um ingrediente muito, muito caro. No Brasil, ele costuma ser substituído por nozes. É algo de que eu não gosto muito, porque a pele da noz é quase impossível de se remover. Prefiro usar macadâmias ou castanhas-do-pará sem pele. Pesto com vagem e batata Em Gênova, o pesto normalmente é finalizado com cubos de batata cozida al dente e pedaços de vagem branqueada (mermo método usado no manjericão). Parece estranho, mas fica realmente muito bom. Alla vodka Receita aqui Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Quem é Regina Duarte na fila do restaurante por quilo? Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Como ajudar bares e restaurantes durante a quarentena\nCom a proibição da abertura de bares e restaurantes para o atendimento ao público entre os dias 24 de março e 7 de abril, decretada pelo governador João Doria (PSDB-SP), o delivery se tornou uma alternativa de arrecadação para esses estabelecimentos. Mas a medida é paliativa e no primeiro dia de quarentena já surgiram demissões no setor. A [...] ... Leia post completo no blog Leia mais (03/27/2020 - 13h00)\nComo ajudar bares e restaurantes durante a quarentena – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 13h00 Como ajudar bares e restaurantes durante a quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Com a proibição da abertura de bares e restaurantes para o atendimento ao público entre os dias 24 de março e 7 de abril, decretada pelo governador João Doria (PSDB-SP), o delivery se tornou uma alternativa de arrecadação para esses estabelecimentos. Mas a medida é paliativa e no primeiro dia de quarentena já surgiram demissões no setor. A Abrasel, Associação Brasileira de Bares e Restaurantes, estima que 6 milhões de empregos estejam ameaçados com a pandemia de Covid-19. O governo deve editar MP autorizando a liberação de R$ 36 bilhões para pagar salários de funcionários de bares e restaurantes mas enquanto essa verba não chega, outras ações começam a surgir para que as casas mantenham alguma renda durante a quarentena. Conheça algumas delas. A loja virtual GGG (Gentileza Gera Gentileza) vende vales-presente de mais de 60 restaurantes e bares paulistanos, dentre eles A Casa do Porco, Astor SP, Bar da Dona Onça, Carlota, Capim Santo, Mocotó e Evvai. O projeto foi idealizado pela jornalista Alexandra Forbes e realizado em parceria com a fintech Start Pay. Os vales-presentes têm o preço único de R$ 150, mas se o estabelecimento selecionado for à falência o voucher perde a validade. “Compre um vale-presente hoje para o seu lugar favorito não quebrar amanhã”, diz a tagline do movimento. Acesse aqui: gggpelobrasil.org Algumas casas de bairro estão com projetos na Benfeitoria, uma plataforma de financiamento coletivo que não cobra comissão. Nele você compra agora os itens para consumí-los quando o período de quarentena acabar (previsto para o mês de abril –os vouchers têm validade até dezembro de 2020). • No The Oriental BBK, izakaya de Santana, tem de Bubble Tea (R$ 16 – 500ml) a um voucher no valor de R$ 70 (em promoção por R$ 55) que poderá ser usado em pedidos para viagem a partir de abril (previsão do término da quarentena). • Na Padoca Vegan, no Sumarezinho, você tem de combo de café com pão na chapa (R$ 10) a kit de 10 almoços (R$ 180). • O Cupping Café, da Vila Madalena, oferece da fatia de banana bread vegano + café (R$ 20) ao voucher de R$ 65 (em promoção por R$ 50). • No Hachi Crepe e Café da Liberdade tem desde o crepe de frutas, chantilly e sorvete (R$ 14) até um voucher de R$ 50 (em promoção por R$ 45) para ser consumido depois. A Stella Artois criou o movimento “Apoie Um Restaurante” e lançou o um site que vende vouchers para serem consumidos no futuro. Trata-se de uma plataforma colaborativa, criada com a ChefsClub para gerar caixa para as casas, em especial as menores. No site, você escolhe o restaurante e compra um voucher de R$100 pagando só R$50 para consumir presencialmente no futuro, até o final do ano –o desconto de 50% será custeado por Stella Artois e parceiros (limite de um voucher por CPF). O valor arrecadado será 100% revertido aos estabelecimentos. Os restaurantes de todo o país podem cadastrar-se gratuitamente acessando o site. Veja os restaurantes participantes clicando aqui. Outra plataforma com diversas casas, de cafés a bares é a Abaca$hi. A comissão cobrada aqui é de 6% e diversos bares estão postando a hashtag #SupportYourLocalBar. Nela, há casas paulistanas como o Cama de Gato, o Baobar, o Takko Café e também o Bar Madrid, do Rio e o Antonieta, de Brasília. E você, conhece mais algum projeto para ajudar bares e restaurantes? Envie sua sugestão para marcelo.katsuki@gmail.com e vamos engordar essa lista! Crédito da foto: Pablo Lobo/divulgação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como fazer o cuscuz nordestino perfeito Como fazer carne de sol Quentinhas Como ajudar bares e restaurantes durante a quarentena Tags drinques sushi hamburguer Recife vegano cerveja bacalhau Fernando de Noronha Noronha bom e barato cafe vegetariano receita tapioca comida japonesa camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Thyphoid Mary: sem ficar doente, ela matou dezenas\nSeu nome era Mary Mallon e ela era, como muitos milhares, uma imigrante da Irlanda para Nova York. Seu país perderia, naquele século 19, um terço de sua população para a fome, e um terço para a emigração. Aos seus 21 anos, em 1900, ela daria início a uma meteórica carreira de cozinheira para os [...] ... Leia post completo no blog Leia mais (03/27/2020 - 18h44)\nThyphoid Mary: sem ficar doente, ela matou dezenas – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Comunismo Sociedade Idade Média Idade Moderna Religião Sem categoria Segunda Guerra Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 18h44 Thyphoid Mary: sem ficar doente, ela matou dezenas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Typhoid Mary em artigo de Jornal em 1909 (Domínio Público) Fábio Marton Seu nome era Mary Mallon e ela era, como muitos milhares, uma imigrante da Irlanda para Nova York. Seu país perderia, naquele século 19, um terço de sua população para a fome, e um terço para a emigração. Aos seus 21 anos, em 1900, ela daria início a uma meteórica carreira de cozinheira para os grã-finos nova-iorquinos. Aparentemente, ela era excelente no que fazia: pelos anos que se seguiriam, trabalho nunca faltaria. Mesmo matando, sem querer, talvez dezenas de seus empregadores. Já em seu primeiro emprego, após duas semanas de trabalho, as pessoas da casa pegaram febre tifoide: uma doença intestinal grave causada por bactérias do gênero Salmonella, uma cepa específica, que não é a mesma que pode contaminar ovos de galinha. A tifoide é letal em até 20% dos casos, o que pode ser diminuído para 1% com tratamento moderno – mas não de 1900. Passa de pessoa em pessoa pela rota fecal-oral, o que é tão ruim quanto soa: o contágio se dá por alimentos contaminados por fezes do doente. Mary Mallon, uma portadora completamente assintomática, podia ser a rainha dos temperos, mas higiene não era seu forte. No segundo emprego, no ano seguinte, Mallon causaria a primeira morte: a lavadeira da família. No terceiro, na casa de um advogado, sete dos oito membros da família ficaram hospitalizados. E o padrão continuaria por toda sua carreira: Mary arranja um emprego, todo mundo fica doente, Mary some e arranja emprego em outro lugar. Sempre arranjava. Foi preciso um detetive biológico para acabar com seu rastro de doença: o engenheiro sanitário George Soper, contratado por uma das famílias afetadas, entrevistou as vítimas e traçou uma rota da doença em Nova York. Só famílias ricas pegavam, não havia uma epidemia. Concluiu que a cozinheira era a responsável, entrou em contato e tentou pedir que ela que colaborasse com um exame de fezes, para ser recusado repetidas vezes. Até mesmo propôs a escrever um livro com ela e dividir os direitos autorais, mas Mary tratava a ideia de estar contaminando as pessoas como um insulto. Em 1907, acabou internada à força pela autoridade sanitária de Nova York, baseada no trabalho de Soper, e ficaria três anos em quarentena num sanatório em North Brother Island. Na imprensa nova-iorquina, ganharia a alcunha pela qual entraria na história: Thyphoid Mary, a Maria Tifoide. Em 1910, sob a promessa de nunca mais atuar como cozinheira, Mallon libertada. Por anos, ela tentou cumprir a promessa, atuando como lavadeira, mas o dinheiro não era o bastante e ela não conseguia satisfazer sua vocação. Mudando de nome para Mary Brown, e depois vários outros nomes falsos, conseguiu ser novamente empregada como cozinheira. Um novo ciclo de contaminação começou, e, desta vez, o investigador Soper não conseguiu encontrá-la. E Typhoid Mary acabou ousando: seu último emprego seria em nada menos que um hospital: o Hospital Sloane para Mulheres. Quando 25 pessoas ficaram doentes, e duas morreram, em novembro de 1915, a polícia foi acionada e a cozinheira acabou presa de volta no antigo asilo. Maria Tifoide passaria o resto da vida, até 1937, em quarentena. Oficialmente, três mortes foram ligadas diretamente à ela, mas estimativas de alguns historiadores, considerando todos os casos entre os ricos de Nova York, chegam a 50 vítimas fatais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Thyphoid Mary: sem ficar doente, ela matou dezenas Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Tribunal de Justiça paulista adota contingenciamento de despesas\nO presidente do Tribunal de Justiça de São Paulo, desembargador Geraldo Francisco Pinheiro Franco, distribuiu nesta terça-feira (31) a todos os magistrados um Plano de Contingenciamento de Despesas a ser aplicado por três meses, diante dos efeitos causados pelo novo coronavírus. \"O ponto crucial, nesse momento, é a preservação de vencimentos e subsídios e, tanto [...] ... Leia post completo no blog Leia mais (03/31/2020 - 21h00)\nTribunal de Justiça paulista adota contingenciamento de despesas – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.mar.2020 às 21h00 Tribunal de Justiça paulista adota contingenciamento de despesas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sede do Tribunal de Justiça de São Paulo. No destaque, o presidente Geraldo Francisco Pinheiro Franco (Foto: Avener Prado/Folhapress e TJ-SP/Reprodução Frederico Vasconcelos O presidente do Tribunal de Justiça de São Paulo, desembargador Geraldo Francisco Pinheiro Franco, distribuiu nesta terça-feira (31) a todos os magistrados um Plano de Contingenciamento de Despesas a ser aplicado por três meses, diante dos efeitos causados pelo novo coronavírus. “O ponto crucial, nesse momento, é a preservação de vencimentos e subsídios e, tanto quanto possível, indenizações. Estou estudando as hipóteses possíveis de desoneração das várias fontes orçamentárias, com o mínimo de prejuízo para todos”, afirma Franco.. Segundo o presidente, o plano é de precaução, diante da “economia em momento delicado, com a baixa sensível e evidente da renda do Estado, além de orçamento da Corte sem grandes possibilidades”. No início do dia, Pinheiro Franco gravou uma mensagem de agradecimento aos magistrados e servidores. *** Eis algumas das determinações do Plano de Contingenciamento de Despesas: – Contingenciamento de novos investimentos na área de tecnologia da informação; de despesas com consultoria técnica e da aquisição de materiais de consumo; – Racionalização do consumo de água, energia elétrica, telefonia (fixa e móvel) e correios. Agilização de estudos para implantação da citação eletrônica; – Revisão de todos os contratos, buscando a redução linear em percentual estimado em 25% para início de negociações; – Limitação do gasto com combustível a no mínimo 50% do valor realizado no mesmo período no exercício de 2019; – Revisão das normas sobre a utilização de veículos oficiais e de representação; – Suspensão das viagens empreendidas com veículos oficiais, de representação ou não, independentemente da quilometragem; – Suspensão da locação de novos imóveis para funcionamento de unidades e órgãos, além da imediata renegociação das locações vigentes. – Estudo de redução do quadro de terceirizados, desde que sem prejuízo para as atividades e segurança da Corte; – Suspensão de novos contratos de estágio, salvo para reposição ou determinação contrária da presidência em momento crítico de trabalho; – Suspensão da emissão de passagens aéreas e autorizações de estadia, exceto para os deslocamentos excepcionais; – Suspensão do pagamento de diárias, salvo deliberação expressa e em contrário da presidência; – Suspensão do início de novas obras e reformas, salvo as urgentes e indispensáveis para evitar riscos; – Suspensão e não implantação de novos projetos que resultem em aumento de despesa, salvo situações extraordinárias e projetos necessários de TI, a critério da presidência. – Suspensão de nomeações de novos servidores; – Vedação quanto à abertura de concursos e suspensão daqueles em curso; – Manutenção da suspensão no Estado de designações de pessoal para reposições e substituições; – Indeferimento de concessão de novas horas extras e suspensão do pagamento de horas extras já concedidas; – Suspensão do pagamento do auxilio-transporte, enquanto perdurar o regime diferenciado de trabalho remoto. – Suspensão do pagamento de indenização de transporte para os oficiais de justiça que não se encontram em regime de plantão, enquanto perdurar o regime diferenciado de trabalho remoto; – Suspensão das cessões de pessoal para outros órgãos, salvo se não houver ônus para o Tribunal de Justiça; – Suspensão da celebração de aditivos, acordos, ajustes ou reajustes que acarretem aumento de despesas, salvo expressa autorização da presidência em contrário; – Estudos com vistas à extinção e/ou agregação de comarcas no âmbito do Estado de São Paulo, nos termos de orientação do CNJ; – Suspensão de reembolso de compra de hardware, software e livros, cujo processamento tenha sido formulado antes do presente ato: – Promoção de estudos voltados à otimização de pessoal e enxugamento da máquina administrativa. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
