{"titulo":"Grupo alega perseguição | 26 deputados do PSL pedem ao TSE desfiliação sem perda de mandato","descricao":"26 deputados do PSL pedem ao TSE desfiliação sem perda de mandato","conteudo":"Bolsonaristas do PSL pedem ao TSE desfiliação sem perda de mandato - 17/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaristas do PSL pedem ao TSE desfiliação sem perda de mandato Grupo se diz perseguido pela ala ligada a Bivar; novamente líder na Câmara, Eduardo promete pacificar sigla compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 16h37 Atualizado: 17.dez.2019 às 19h08 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Danielle Brant Brasília A ala bolsonarista da bancada do PSL entrou nesta terça-feira (17) com pedido de desfiliação sem perda de mandato no TSE (Tribunal Superior Eleitoral). Os 26 deputados alegam que há justa causa para a saída da sigla, onde afirmam ser perseguidos pela ala ligada ao presidente da legenda, Luciano Bivar (PE). Entre eles estão os 14 que foram suspensos pelo diretório nacional do PSL e que ainda se encontram em suas funções partidárias por causa de decisão da Justiça do Distrito Federal da semana passada. \"O episódio mais recente da perseguição contra os deputados foi a curiosa notificação de vários deputados no intervalo de dois dias. Representações que, ao invés de demonstrar a atuação individual e independente de filiados, foram produzidas com os mesmos termos, acompanhadas de notificações idênticas\", afirmam na ação. \"Uma ação clara de arranjo para tentar desviar o foco, constranger e intimidar os requerentes, além de camuflar a verdade por trás de tais pedidos de representações ao Conselho de Ética, qual seja, perseguir politicamente os requerentes que, junto com o presidente Jair Bolsonaro, somente solicitaram informações e apresentação de documentos acerca da prestação de contas partidárias, bem como expuseram aos eleitores as mazelas nas contas do partido.\" Este é Eduardo Bolsonaro (PSL-SP) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além de afirmar que os deputados sofrem perseguição, a peça também critica Bivar, que virou antagonista de Bolsonaro depois da deflagração de uma briga entre os dois em outubro. À época, o presidente disse a um apoiador que o deputado e presidente da legenda estava \"queimado para caramba\", em referência ao escândalo de candidaturas laranjas revelado pela Folha que atingiu a eleição de Pernambuco. \"Os termos ‘auditoria’ e ‘compliance’ simplesmente o apavoram. Não só a ele [Bivar], mas a todos os demais que o seguem e o protegem nessa empreitada absolutista de poder na direção nacional da legenda\", afirma o texto. Os deputados pretendem deixar o PSL para entrar na Aliança pelo Brasil, partido que Bolsonaro tenta fundar. Como o mandato de deputado federal é considerado do partido, caso apenas pedissem desfiliação, como fez o senador Flávio Bolsonaro (sem partido-RJ), poderiam ficar sem o cargo. Por isso, apostam na tese judicial da justa causa. Entre eles estão o filho do presidente, Eduardo Bolsonaro (SP), atual líder do partido na Câmara, e o líder do governo na Câmara, Major Vitor Hugo (GO). Enquanto o novo partido não sai do papel, os parlamentares bolsonaristas se articularam para formalizar a dissidência dentro do PSL. Nesta terça, Eduardo lançou o movimento “Brasil acima de tudo”, qualificado como uma frente intrapartidária para “reafirmar os valores conservadores” e as pautas pelas quais os congressistas foram eleitos. Segundo o líder do PSL na Câmara, a frente conta com 28 deputados federais que, diz Eduardo, poderiam migrar para a Aliança assim que a nova sigla for formalizada. “Vai ser uma demonstração de força dentro do PSL, e também principalmente para aquelas pessoas que tentam, a todo momento, inverter a liderança.\" Mais cedo, Eduardo havia se prontificado a apaziguar o PSL. As promessas de pacificação ocorreram um dia após o deputado reassumir a liderança da legenda na Câmara, desbancando Joice Hasselmann (SP). Na entrevista, o parlamentar negou que deseje ser líder do partido no próximo ano. “Eu não gostaria, está em aberto, eu não gostaria, mas alguns deputados já estão pedindo”, disse Eduardo, que afirmou negociar com congressistas do grupo ligado a Bivar a escolha de um nome de consenso que não seja o seu. Eduardo criticou a curta liderança de Joice. Ele acusou a ex-líder de ter tratado mal funcionários do partido alinhados a Bolsonaro. “Então vamos mostrar a realidade, quanto ela indicou de emendas parlamentares e quanto os demais deputados indicaram de emendas parlamentares, quanto ela tinha de cargo e quanto os deputados tinham de cargo. O que ela fez aqui no único dia de liderança dela”, disse. “Se colocar isso na ponta do papel, vocês vão ver que a pessoa certa para apaziguar isso aqui sou eu. Mas ano que vem não quero ser mais líder não\", afirmou Eduardo. O deputado declarou ainda que gostaria de migrar para a Aliança, mas que, enquanto o novo partido não for criado, tem que continuar no PSL. Também descartou retaliar os deputados ligados a Bivar que permanecem na sigla. “Falei para o governo para que executasse igualmente as emendas de todo mundo, e todos eles estão nas suas comissões.\" Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nos últimos dias, Eduardo e Joice, que representa o grupo de Bivar, voltaram a protagonizar uma disputa pela liderança do PSL na Câmara. Na semana passada, deputados da ala bolsonarista tiveram a suspensão homologada pelo presidente da Câmara, Rodrigo Maia (DEM-RJ). Eduardo, então líder, foi retirado do posto e substituído por Joice. Horas depois, a 4ª Vara de Brasília determinou que as punições fossem suspensas até o final da deliberação sobre um processo que pede a nulidade da reunião do diretório. O PSL está recorrendo. Segundo a decisão do juiz Giordano Resende Costa, faltou divulgação das informações sobre editais de convocação da reunião. Com isso, os 14 deputados bolsonaristas puderam voltar às suas funções partidárias, inclusive a de assinar lista para pedir a mudança de líderes. Haviam sido suspensos, além de Eduardo, Bibo Nunes (RS), Alê Silva (MG), Daniel Silveira (RJ) Bia Kicis (DF), Luiz Philippe de Orleans e Bragança (SP), Carlos Jordy (RJ), Vitor Hugo (GO), Filipe Barros (PR), General Girão (RN), Sanderson (RS), Cabo Junio Amaral (MG), Carla Zambelli (SP) e Marcio Labre (RJ). Esta é Joice Hasselmann (PSL-SP) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os deputados punidos e advertidos já sinalizaram que pretendem migrar para a Aliança. Esse processo, porém, ainda pode demorar —tanto devido ao trâmite para a criação da nova legenda como devido ao embate jurídico que trata dos riscos de perda do mandato por infidelidade partidária. Eduardo Bolsonaro enfrenta ainda processos abertos no conselho de ética da Câmara. Em um deles, Joice o acusa de incitar um linchamento virtual contra ela. Outro se deve a uma declaração sobre o AI-5, ato que intensificou a repressão a opositores e à imprensa durante a ditadura militar. Eduardo afirmou em entrevista que, se a esquerda radicalizasse no Brasil, uma resposta pode ser \"via um novo AI-5\". O PSL tem a segunda maior bancada da Câmara, com 53 deputados. O partido está no centro de um escândalo, revelado pela Folha, que envolve o uso de verbas públicas por meio de candidaturas de laranjas em Minas Gerais e Pernambuco. O esquema foi revelado em série de reportagens publicadas desde fevereiro. Bivar foi indiciado pela Polícia Federal e o ministro do Turismo, Marcelo Álvaro Antônio, que presidiu o PSL em Minas, foi denunciado pelo Ministério Público mineiro sob acusação de envolvimento nos casos. Ele nega irregularidades. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados congresso câmara dos deputados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/bolsonaristas-do-psl-pedem-ao-tse-desfiliacao-sem-perda-de-mandato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Witzel diz que Bolsonaro é despreparado e o compara a líderes autoritários Folha é o jornal preferido dos congressistas, indica FSB Pesquisa Parlamentares cedem a fundo eleitoral menor para evitar veto de Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Poder Ver todas Bolsonaristas do PSL pedem ao TSE desfiliação sem perda de mandato Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Em grampo, desembargador relata interferência para salvar mandato de deputado Assembleia de SP decide anular bônus natalino após determinação da Justiça Mais de 1.200 entidades religiosas devem R$ 460 milhões à União Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Texto ainda vai ao Senado | Câmara amplia pensão para crianças com zika  ","descricao":"Benefício não é perdido caso família ultrapasse renda máxima","conteudo":"Câmara aprova MP e amplia pensão para crianças com síndrome da zika - 17/12/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Câmara aprova MP e amplia pensão para crianças com síndrome da zika Diferente do BPC, benefício não é perdido caso família ultrapasse renda máxima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 19h18 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Brasília A Câmara dos Deputados aprovou nesta terça-feira (17) medida provisória que concede pensão vitalícia às crianças afetadas pela epidemia de zika no Brasil. O texto tem que ser votado pelo Senado. A medida afeta crianças nascidas entre janeiro de 2015 e dezembro de 2018 que sejam beneficiárias do BPC (Benefício de Prestação Continuada). O Congresso ampliou o escopo da medida assinada em setembro pelo presidente Jair Bolsonaro, que dava o benefício às crianças nascidas com microcefalia. Jackeline Vieira de Souza, moradora de Olinda (PE), com seu bebê Daniel, que tem microcefalia - Nacho Doce - 17.out.16/Reuters O texto aprovado pela Câmara muda o termo para abarcar todas as doenças congênitas causadas pelo vírus. A medida provisória foi editada porque, ao contrário do BPC, a pensão não é extinta caso a família ultrapasse a faixa de renda máxima. O valor será de um salário mínimo. O vírus da zika é transmitido pelo mosquito Aedes aegypti, vetor também da dengue, da febre amarela e da chikungunya. Pode provocar microcefalia em bebês quando contraída pela mãe ainda grávida, além de outros problemas neurológicos em crianças e adultos. Os primeiros casos de zika no Brasil foram detectados no início de 2015. Por ter sintomas parecidos com os da dengue, ela chegou a ser chamada de doença misteriosa. O epicentro da epidemia foi o estado de Pernambuco. Em fevereiro de 2016, após o vírus circular em 28 países de diferentes partes do mundo, a OMS (Organização Mundial da Saúde) decretou situação de emergência internacional, que foi encerrada em novembro daquele mesmo ano. Combate ao mosquito Aedes aegypti em Higienópolis ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aedes aegypti dengue microcefalia zika Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/12/camara-aprova-mp-e-amplia-pensao-para-criancas-com-sindrome-da-zika.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Guarulhos terá aplicativo contra a dengue Recusa de visitas de agentes contra a dengue chega a 50% em bairros nobres de São Paulo Epidemia de zika levou a mais registros de outros defeitos congênitos Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Cotidiano Ver todas Defensora de Bolsonaro, youtuber lésbica sofre ataque homofóbico Sociedade tem que discutir se plano de saúde tem que dar tudo a todos, diz diretor da ANS Túnel próximo à Paulista abre impasse entre moradores e complexo bilionário Polícia abre inquérito para apurar caso de homem com braçadeira nazista em MG Câmara aprova MP e amplia pensão para crianças com síndrome da zika Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Documento terá ajustes | Com atraso, governo aprova plano que libera R$ 700 milhões para o audiovisual","descricao":"Com atraso, governo aprova plano que libera R$ 700 milhões para o audiovisual","conteudo":"Com atraso, governo aprova plano que libera R$ 700 milhões para o audiovisual - 17/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Com atraso, governo aprova plano que libera R$ 700 milhões para o audiovisual Documento foi votado nesta terça-feira e terá ajustes até janeiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 17h54 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Foi aprovado nesta terça-feira (17) o Plano Anual de Investimentos (PAI), documento essencial para a liberação de um dos principais programas de incentivo ao audiovisual brasileiro. O secretário do Audiovisual André Sturm, no Petra Belas Artes - Mathilde Missioneiro/Folhapress Com atraso de oito meses em relação à época da aprovação em anos anteriores, o documento permite agora o uso de recursos do Fundo Setorial do Audiovisual, que prevê cerca de R$ 700 milhões em aportes para este ano. A aprovação do PAI foi feita por meio de votação em reunião no Ministério da Cidadania, em Brasília, pelo Comitê Gestor do Fundo Setorial do Audiovisual (CGFSA), cinco dias após André Sturm assumir a Secretaria do Audiovisual. Saiba quais foram os atritos de Bolsonaro e o audiovisual ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pela proposta aprovada, R$ 337 milhões serão alocados no Programa de Apoio ao Desenvolvimento do Cinema Brasileiro, R$ 298 milhões no Programa de Apoio ao Desenvolvimento do Audiovisual Brasileiro e R$ 68,7 milhões no Programa de Apoio ao Desenvolvimento da Infraestrutura do Cinema e do Audiovisual. Segundo nota da Secretaria Especial da Cultura, ainda há detalhamentos da proposta a serem discutidos, o que será feito em janeiro. Com a aprovação do PAI, o secretário de Cultura Roberto Alvim diz que os valores do Fundo Setorial serão empenhados ainda neste ano. Segundo o diretor-presidente da Agência Nacional do Cinema (Ancine), Alex Braga, a instituição está atuando para prorrogar contrato do BNDES como agente financeiro do FSA. Braga diz que essa medida garante também autorização para o uso de R$ 250 milhões não utilizados em anos anteriores. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/com-atraso-governo-aprova-plano-que-libera-r-700-milhoes-para-o-audiovisual.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo recusou votação que teria liberado R$ 724 milhões para o audiovisual Bolsonaro diz que vai reconduzir presidente afastado da Palmares, caso recurso seja vitorioso Alvim diz a produtores de teatro que teto na Rouanet subirá para R$ 10 mi Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Ilustrada Ver todas Com atraso, governo aprova plano que libera R$ 700 milhões para o audiovisual Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Jesus gay em especial do Porta dos Fundos atrai a ira não só de cristãos, mas também de muçulmanos Falado 70% em chinês, longa americano concorre ao Globo de Ouro de filme estrangeiro Disco rompe silêncio em torno do legado musical de Elomar Principais do dia Compartilhar Bolsonaristas do PSL pedem ao TSE desfiliação sem perda de mandato Grupo se diz perseguido pela ala ligada a Bivar; novamente líder na Câmara, Eduardo promete pacificar sigla 17.dez.2019 às 16h37 Mundial de Clubes 2019 Compartilhar Após susto, Flamengo evita vexame e está na final do Mundial Time brasileiro sai atrás, vira e aguarda Liverpool ou Monterrey 17.dez.2019 às 16h22 Governo Trump Compartilhar Número de brasileiros detidos na fronteira dos EUA aumenta mais de dez vezes em 1 ano Índice subiu para 18 mil pessoas entre outubro de 2018 e setembro deste ano 17.dez.2019 às 12h07 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Nome marcado no clássico espanhol | Relembre o que Ronaldinho fez para ser aplaudido na casa do maior rival","descricao":"Relembre o que Ronaldinho fez para ser aplaudido na casa do maior rival","conteudo":"Barcelona x Real Madrid: O que Ronaldinho fez pra ser aplaudido pela torcida do Real UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Espanhol - 2019/2020 Times Saudades? Olha o que Ronaldinho fez pra ser aplaudido pela torcida do Real Imagem: AP 00:00 Do UOL, em Santos (SP) 17/12/2019 04h00 Resumo da notícia Barcelona e Real Madrid se enfrentam amanhã, no estádio Camp Nou, às 16h Jogo, que seria em outubro e foi adiado, é válido pela décima rodada do Espanhol R10 é um dos grandes personagens do clássico, em especial pela atuação de 2005 Brasileiro foi aplaudido até por torcedores do Real Madrid no Santiago Bernabéu Inicialmente programado para o dia 26 de outubro e adiado devido a manifestações populares na Catalunha, o clássico entre Barcelona e Real Madrid, no Camp Nou, às 16h (de Brasília), pela décima rodada do Campeonato Espanhol 2019/20, finalmente será disputado amanhã (18), e colocará em disputa a liderança da competição, uma vez que os times somam o mesmo número de pontos (35) na tabela. Uma opção para acompanhar o duelo é assinar o UOL Esporte Clube, que dá acesso a jogos da La Liga. Relacionadas Assine o UOL Esporte Clube e acompanhe o clássico entre Barcelona x Real Madrid Veja regras, cabeças e possíveis grupos da morte do sorteio da Libertadores Fla vale 3 vezes mais que Al Hilal, mesmo com Cuellar ?bem cotado na bolsa? E toda vez que Barça e Real se enfrentam, é inevitável recordar algumas das histórias do confronto que é apontado como um dos maiores do futebol mundial. Como, por exemplo, esquecer o dia em que Ronaldinho Gaúcho só não fez chover no Santiago Bernabéu? A data era 19 de novembro de 2005, e o jogo era válido pela 12ª rodada do Espanhol. O Barcelona buscava a vitória para assumir a liderança da tabela, enquanto o Real Madrid queria o triunfo para ultrapassar o rival e encostar no Osasuna, que até o momento era o primeiro. A partida marcava a volta de Ronaldo Fenômeno, que voltava após mais de um mês tratando uma lesão no tornozelo. Mas quem brilhou mesmo na casa merengue foi outro Ronaldo, o 'inho'. Com uma atuação espetacular que ficou marcada na história, ele fez com que os próprios torcedores do Real se levantassem no Santiago Bernabéu para aplaudi-lo de pé - 80.354 aficionados lotaram o estádio naquela noite. Imagem: Denis Doyle/Getty Images Depois de Eto'o aproveitar uma linda jogada e assistência de Messi para abrir o placar na etapa inicial, Ronaldinho decretou a vitória catalã com dois gols memoráveis - e até semelhantes - no segundo tempo. Aos 14min, ele arrancou desde o meio-campo pela esquerda, passou como quis por Sergio Ramos e Helguera e finalizou no canto direito de Casillas. Já aos 32min, Ronaldinho partiu em velocidade - novamente pela esquerda -, deixou Sergio Ramos de novo na saudade e bateu cruzado na saída de Casillas que, segundos depois, parecia não se conformar com o que o camisa 10 do Barcelona estava fazendo ali. Placar final: 3 a 0. Naquela noite, o Barcelona, então comandado por Frank Rijkaard, foi a campo com Victor Valdés; Oleguer, Rafa Márquez, Puyol e Van Bronckhorst; Edmílson, Deco e Xavi; Ronaldiho, Messi (Iniesta) e Eto'o. Já o Real de Vanderlei Luxemburgo teve a seguinte formação: Casillas; Salgado, Sergio Ramos, Helguera e Roberto Carlos; Pablo García (Júlio Baptista), Beckham e Zidane; Robinho, Raúl (Guti) e Ronaldo. No fim daquele ano, Ronaldinho foi eleito pela segunda vez o melhor jogador do mundo e, ao lado de Messi, Eto'o, Xavi, Deco e cia, comandaria o Barcelona rumo ao segundo título da Liga dos Campeões de sua história (2005/06). \"Lembro de tudo perfeitamente, das jogadas, dos dribles, das finalizações... Tive a felicidade de marcar dois gols, de ser aplaudido no Bernabéu. Um jogo histórico e tenho isso muito vivo na minha memória. Vêm momentos maravilhosos. Foi um jogo que entrou para a história e é sempre uma alegria recordar\", afirmou em uma entrevista à Barça TV. O Barcelona joga pelo empate amanhã (18) para seguir na liderança da tabela, uma vez que, apesar da mesma pontuação, tem mais saldo de gols (23 a 21). Vale lembrar, porém, que o primeiro critério de desempate na competição é o confronto direto - seguido de saldo de gols. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC Muricy passa jogo da Legends Cup com microfone e reações viram vídeo Bruno Henrique brilha, Fla vira sobre o Al-Hilal e vai à final do Mundial Barcelona Espanhol - 2019/2020 Esporte Futebol Real Madrid Do UOL, em Santos (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Barça vacila, empata com Real Sociedad e pode perder liderança do Espanhol Esqueça o show e aquelas viradas fáceis. A vida do Barcelona não foi nada tranquila hoje. Em um dia de pouca inspiração de Lionel Messi e com direito a falha do goleiro Ter Stegen, o clube catalão vacilou e ficou no empate por 2 a 2 com a Real Sociedad, fora de casa, pelo Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Arthur desfalca Barça após agravar lesão por praticar snowboard, diz TV Arthur não esteve no treinamento de hoje do Barcelona, na véspera da partida contra a Real Sociedad, pelo Campeonato Espanhol, e poderá perder seu terceiro jogo consecutivo. De acordo com a emissora TV3, o brasileiro teve uma lesão no púbis agravada por ter praticado snowboard. Ir para matéria completa UOL Esporte - Futebol Federação Espanhola estuda levar clássico Barça x Real para campo neutro A Real Federação Espanhola de Futebol (RFEF) estuda levar para campo neutro o clássico entre Barcelona e Real Madrid, agendado para a próxima quarta-feira, no Camp Nou. A decisão poderá ser tomada caso a polícia detecte riscos de segurança para a realização do jogo. Ir para matéria completa UOL Esporte - Futebol Barça faz quatro no primeiro tempo e goleia Mallorca com hat-trick de Messi O Barcelona continua na liderança do Campeonato Espanhol. Hoje, o time venceu o Mallorca por 5 a 2, no Camp Nou, e retomou a posição que havia sido momentaneamente assumida pelo rival Real Madrid. A equipe azul-grená contou com três belos gols de Messi, um de Griezmann e um de Suárez. Ir para matéria completa UOL Esporte - Futebol Bola de Ouro é entregue a Messi por filhos antes de goleada do Barça Lionel Messi cumpriu a promessa de mostrar aos torcedores do Barcelona a sexta Bola de Ouro de sua carreira. Hoje, antes da goleada por 5 a 2 sobre o Mallorca, o argentino recebeu o prêmio das mãos de seus filhos, Thiago, Mateo e Ciro, e mostrou o troféu à torcida. Ir para matéria completa UOL Esporte - Futebol Rodrygo e Vinicius Jr são titulares juntos no Real Madrid pela primeira vez O Real Madrid derrotou o Espanyol por 2 a 0 hoje (7) de manhã, pela 16ª rodada do Campeonato Espanhol, e pulou para a liderança da tabela de classificação - veja aqui como foi a partida lance a lance. Os gols foram marcados por Varane e Benzema, mas o assunto mais comentado sobre o jogo em transmissões e comentários da internet foi a estreia da dupla brasileira Rodrygo e Vinicius Júnior como titular. Foi a primeira vez em que isso ocorreu desde a estreia do primeiro deles pelo clube, em setembro. Ir para matéria completa Lancepress 'Se Messi está mal, faz três', diz técnico do Mallorca, rival do sábado Após a vitória sobre o Atlético de Madri no último domingo, conquistada graças a um gol de Lionel Messi nos minutos finais, o Barcelona volta a campo para defender a liderança do Campeonato Espanhol amanhã, diante do Mallorca. As equipes duelam a partir das 17h (de Brasília), no Camp Nou. Ir para matéria completa UOL Esporte - Futebol Marcelo sente lesão muscular e desfalca Real Madrid clássico contra o Barça Além de Eden Hazard, o Real Madrid terá mais um importante desfalque para o clássico contra o Barcelona, que acontece no dia 18 de dezembro, pelo Campeonato Espanhol. O lateral brasileiro Marcelo sofreu uma lesão no músculo sóleo e virou baixa para o jogo. Ir para matéria completa UOL Esporte - Futebol Messi faz golaço, Barça vence Atlético e mantém a liderança do Espanhol O Barcelona venceu o Atlético de Madri por 1 a 0, hoje, no Wanda Metropolitano, e manteve a liderança no Campeonato Espanhol. Messi marcou um golaço já no final do segundo tempo para fechar a 15ª rodada da competição com mais uma vitória. Ir para matéria completa EFE Vinicius Júnior volta a ser relacionado para jogo do Real Madrid O meia-atacante Vinicius Júnior é a principal novidade na lista de relacionados divulgada pelo Real Madrid hoje, para o jogo de amanhã com o Alavés, fora de casa, pelo Campeonato Espanhol, após o clube e o técnico francês Zinedine Zidane fecharem as portas para um empréstimo do brasileiro. Ir para matéria completa UOL Esporte - Futebol Brasil domina exportação de atletas à Europa, mas é vencido em ligas fortes O Brasil é o país que mais fornece jogadores para os 31 principais campeonatos nacionais disputados na Europa. São 466 brasileiros que representam 10,3% do total de jogadores expatriados por lá, com maioria em países como Portugal, Rússia, Ucrânia, Bulgária e Finlândia. O relatório divulgado pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução), porém, faz uma ponderação: o país não é o maior exportador das cinco ligas mais importantes. Ir para matéria completa UOL Esporte - Futebol Real leva gol de Willian José, mas vira contra Sociedad e encosta no Barça O Real Madrid superou um gol de Willian José e venceu a Real Sociedad de virada por 3 a 1. Após o gol do brasileiro, Benzema, Valverde e Modric marcaram para os donos da casa, hoje, no estádio Santiago Bernabéu. Ir para matéria completa UOL Esporte - Futebol Barça leva sufoco de lanterna, mas conquista vitória e permanece líder O Leganés, lanterna do Campeonato Espanhol, recebeu no Estádio Municipal de Butarque, em Madri, o Barcelona, líder da competição, às 9 horas (no horário de Brasília) deste sábado (23), em jogo válido pela 14ª rodada. O resultado de 2 a 1 foi bom para o Barça, que venceu de virada. Ir para matéria completa UOL Esporte - Futebol Quer jogar no Barça ou no Real? Aplicativo e reality show podem ajudar Quem não sonhou em ser um jogador de futebol? O refrão de 'É uma partida de futebol', música que ficou consagrada com a banda Skank, ilustra o sonho de muitas crianças e adolescentes do Brasil. Ser profissional é um objetivo, atuar na Europa surge como complemento. Ambos desejos podem ser alcançados com uma combinação de talento, tecnologia e a participação em um reality show com exibição da ESPN, canal que pode ser acessado via UOL Esporte Clube. Ir para matéria completa Brasileiros pelo mundo: Fabinho brilha e novo convocado sofre críticas Ir para matéria completa UOL Esporte - Futebol Messi garante liderança do Barça em noite de gênio e hat-trick com golaços O Barcelona parecia caminhar para mais um jogo sem criatividade e com críticas da torcida. Mas a genialidade de Lionel Messi em três lances de bola parada, sendo dois golaços de falta, garantiu a vitória sobre o Celta de Vigo, hoje, no Camp Nou, e colocou o time catalão na liderança do Campeonato Espanhol novamente. Ir para matéria completa UOL Esporte - Futebol Com dois de Benzema, Real Madrid goleia o Eibar pelo Espanhol O Real Madrid mostrou que o seu ataque segue inspirado. O time merengue goleou o Eibar por 4 a 0, em partida válida pela 13ª rodada do Campeonato Espanhol. Porém, ao contrário dos 6 a 0 aplicado em cima do Galatasaray, pela Liga dos Campeões, quem comandou a vitória foram os veteranos. Ir para matéria completa UOL Esporte - Futebol Jogador do Betis se desculpa por chamar Vinicius Jr. de \"muito ruim\" Joaquín Sánchez, jogador do Betis, pediu desculpas pelo comentário sobre Vinicius Jr. no jogo contra o Real Madrid, no último final de semana. Ir para matéria completa UOL Esporte - Futebol Hoje cartola, Ronaldo 'dribla' atletas na sede de seu time: \"É minha grana\" Assim que subiu em um dos palcos do Web Summit, maior feira de tecnologia do mundo, que acontece nesta semana, em Lisboa, Ronaldo foi ovacionado. Em um primeiro instante, abriu o sorriso, parou e acenou para a plateia formada, em sua maioria, por estrangeiros. Na sequência, cumprimentou o ministro da economia de Portugal, Pedro Siza Vieira. Então, o silêncio e um grito que ecoou por todo o salão: \"Vai, Corinthians\". Ir para matéria completa EFE Liga espanhola apresenta projeto de \"reality show\" com jovens brasileiros A liga que organiza a primeira e a segunda divisões do Campeonato Espanhol, conhecida como LaLiga, apresentou hoje em São Paulo, um novo projeto esportivo, que visa descobrir talentos no Brasil. Ir para matéria completa UOL Esporte - Futebol Por que Arthur e Vinícius Jr. estão de novo fora dos jogos de Barça e Real Pela segunda vez nas três últimas partidas, Arthur e Vinícius Júnior não foram relacionados para os jogos de Barcelona e Real Madrid. Os dois estão fora da rodada da Liga dos Campeões, em que o time catalão enfrenta o Slavia Praga, hoje, às 14h55, e os merengues pegam o Galatasaray, amanhã, às 17h. Mas enquanto a ausência de Arthur causou espanto na imprensa espanhola, a de Vinícius foi recebida com mais naturalidade. Ir para matéria completa UOL Esporte - Futebol Zidane quer Bale no Real até fim da temporada e responde boato sobre Mbappé O técnico do Real Madrid, Zinedine Zidane, disse hoje em coletiva de imprensa que quer contar com o Gareth Bale até o final da temporada. Ele ainda comentou os rumores da vinda de Mbappé para o clube: \"Ele ainda é do PSG. Veremos no futuro\". Ir para matéria completa UOL Esporte - Futebol Real só empata com Betis em casa e perde chance de tirar Barça da liderança O Real Madrid poderia ter assumido a liderança do Campeonato Espanhol hoje, mas apenas empatou por 0 a 0 com o Betis, no Santiago Bernabéu, e não conseguiu subir para a ponta da competição. Ir para matéria completa UOL Esporte - Futebol Derrota do Barça para o Levante rende trocadilhos e memes na web O Barcelona viajou para enfrentar o Levante e saiu derrotado pelo modesto clube espanhol em uma virada relâmpago, por 3 a 1, na tarde de hoje. O placar do duelo, construído em um apagão do Barça, não foi perdoado e culminou em memes e zoeiras nas redes sociais. Ir para matéria completa UOL Esporte - Futebol Barcelona leva virada do Levante e tem liderança ameaçada no Espanhol O Barcelona levou uma virada para o Levante hoje, fora de casa, e tem a liderança do Campeonato Espanhol ameaçada até o término da rodada. Messi abriu o placar para o time catalão, que levou três gols em oito minutos no segundo tempo e acabou derrotado por 3 a 1. Ir para matéria completa UOL Esporte - Futebol Só 2 brasileiros brilham em gols e assistências em ligas tops da Europa A temporada europeia ainda está no começo, é verdade, mas os brasileiros custam para conseguir brilhar pelas principais ligas do continente. Levando em consideração os campeonatos de Alemanha, Espanha, Inglaterra e Itália, apenas dois jogadores nascidos no Brasil aparecem no top 5 dos rankings de gols e assistências. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Real Madrid x Betis pelo Campeonato Espanhol O Real Madrid recebe o Betis, hoje, às 17h (de Brasília), pela 12ª rodada do Campeonato Espanhol. O duelo será transmitido no Fox Premium. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Levante x Barcelona pelo Campeonato Espanhol O Barcelona visita o Levante, amanhã, às 12h (de Brasília), pela 12ª rodada do Campeonato Espanhol. O duelo será transmitido na ESPN e no UOL Esporte Clube. Ir para matéria completa Lancepress Vinicius Junior volta a ser relacionado no Real para jogo com o Betis Depois de ficar fora até do banco de reservas na vitória do Real Madrid sobre o Leganés, na última rodada, o atacante Vinicius Junior voltou a ser relacionado pelo técnico Zinedine Zidane para a partida contra o Betis, amanhã, às 17h (de Brasília), no Santiago Bernabéu. Sem poder contar com Bale e outros jogadores, o técnico francês optou pela volta do atacante brasileiro aos convocados para o jogo válido pela 12ª rodada do Campeonato Espanhol. Ir para matéria completa EFE Rodrygo vibra com gol no Real e admite surpresa: \"Tudo está muito rápido\" O atacante Rodrygo não decepcionou o técnico Zinedine Zidane e abriu o placar da goleada do Real Madrid sobre o Leganés por 5 a 0, hoje (30), pela 11ª rodada do Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Real Madrid goleia Leganés com gol de Rodrygo e é vice-líder do Espanhol O Real Madrid venceu o Leganés, hoje (30), por 5 a 0, em duelo válido pelo Campeonato Espanhol. Rodrygo, que começou entre os titulares, abriu o placar logo no começo do jogo no Santiago Bernabéu. Os outros gols foram marcados por Kroos, Sergio Ramos, Benzema e Jovic. Ir para matéria completa Lancepress Rodrygo monopoliza capas de jornais de Madri em disputa por vaga no ataque Na corrida particular entre os brasileiros por uma vaga no ataque do Real Madrid, Rodrygo saltou à frente. Diante da nova lesão de Gareth Bale, o ex-santista é o escolhido de Zidane para o confronto contra o Leganés, hoje, pelo Campeonato Espanhol. Será a primeira vez como titular diante da torcida madridista. Ir para matéria completa UOL Esporte - Futebol Messi chega a 50 gols de falta, a última nova arma do seu arsenal Há mais de uma década, a genialidade de Lionel Messi se apresenta semana a semana no futebol mundial. Nos últimos cinco anos, entretanto, o argentino expôs uma nova arma letal, que ratifica o poder de o camisa 10 do Barcelona se reinventar como atleta do esporte mais popular do planeta. Ir para matéria completa UOL Esporte - Futebol Barça atropela Valladolid com golaços de Messi e reassume ponta do Espanhol O Barcelona goleou o Valladolid hoje, por 5 a 1, e reassumiu a liderança isolada do Campeonato Espanhol. O triunfo foi conquistado graças a Lenglet, Vidal, dois golaços de Lionel Messi (um em cobrança de falta) e um de Suárez. Kiko descontou para o time visitante, mas não foi suficiente. Ir para matéria completa Lancepress Conheça o Granada, a equipe que desafia Barcelona e Real no Espanhol Depois de 46 anos, o Granada voltou a liderar de forma isolada a primeira divisão do Campeonato Espanhol. Apesar de ter um jogo a mais que Real Madrid e Barcelona, o início do clube da Andaluzia é muito positivo, com um bom trabalho do treinador Diego Martínez, o mais jovem da competição, e a mistura de jogadores consagrados e novas apostas. Conheça mais da história da equipe, o retrospecto e os feitos alcançados. Ir para matéria completa Blog do Bolívia Ibra deveria encerrar a carreira no Valladolid do Fenômeno! Ibra já anunciou que está de volta ao futebol espanhol. Nos próximos dias, deve divulgar seu novo clube. Enquanto isso, a gente faz aquela especulação marota: para mim, Zlatan deveria jogar no clube de seu grande ídolo, Ronaldo: o Valladolid! Ir para matéria completa UOL Esporte - Futebol Espião do Barcelona observa Rodrigo Caio e Everton, diz jornal espanhol Um homem de confiança do secretário-técnico do Barcelona, Eric Abidal, compareceu ao Maracanã para acompanhar o desempenho do zagueiro Rodrigo Caio e do atacante Everton na goleada do Flamengo por 5 a 0 sobre o Grêmio, na última quarta-feira, pela semifinal da Copa Libertadores. A informação é jornal espanhol \"Mundo Deportivo\". Ir para matéria completa Lancepress Ídolo do Real sobre Vinicius Jr: \"O que falta a ele não é fácil aprender\" Inconstante neste início de temporada, o Real Madrid foi derrotado no último fim de semana pelo Mallorca e perdeu a liderança do Campeonato Espanhol para o rival, Barcelona. Um dos ídolos da história do clube, o ex-atacante Jorge Valdano comentou, em entrevista à rádio \"Onda Cero\", sobre o momento individual de Vinicius Junior e Courtois. Ir para matéria completa UOL Esporte - Futebol Griezmann brilha, Barcelona bate Eibar com facilidade e lidera Espanhol O Barcelona não precisou se esforçar muito para vencer o Eibar hoje (19), por 3 a 0, pelo Campeonato Espanhol. Mesmo fora de casa, o clube catalão não encontrou dificuldades para controlar a partida e conquistar mais três pontos e assumir a liderança da competição. Ir para matéria completa UOL Esporte - Futebol Adiamento de Barça x Real atrapalha cobertura da ESPN com equipe especial Além de forçar o adiamento do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, a onda de protestos na Catalunha também atrapalhou a cobertura da ESPN Brasil. O canal teve que repensar o plano de transmitir a partida \"in loco\", direto do Camp Nou. A situação força, entre outras coisas, parte da equipe a retornar ao Brasil antes do previsto. Ir para matéria completa AFP Tensão na Catalunha provoca adiamento do clássico Barcelona x Real Madrid O clássico Barcelona x Real Madrid, da 10ª rodada do Campeonato Espanhol, programado para o dia 26 de outubro na capital catalã, foi adiado para uma data que ainda será definida pelos clubes em consequência da tensão na Catalunha, cenário de protestos do movimento independentista. Ir para matéria completa Reuters Valverde pede que Barça x Real não seja remarcado por crise na Catalunha Na esteira de protestos e manifestações políticas na Catalunha, o técnico do Barcelona, Ernesto Valverde, pediu que as autoridades do futebol espanhol não suspendam, nem transfiram o clássico contra o Real Madrid em respeito aos torcedores. Ir para matéria completa EFE Jornal lembra Libertadores e sugere Barça x Real na Argentina O \"Olé\", principal jornal esportivo da Argentina, sugeriu hoje (16) uma \"devolução de favor\", com a realização no país do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, um ano após River Plate e Boca Juniors decidirem a Taça Libertadores no estádio Santiago Bernabéu. Ir para matéria completa EFE Barcelona não aceitará jogar clássico do dia 26 contra Real no Bernabéu O Barcelona informou à Agência Efe que não aceitará a proposta de inversão de mando de campo do clássico com o Real Madrid, que acontecerá no próximo dia 26, pelo Campeonato Espanhol, feita pela liga que organiza a competição e pela comissão anti violência do governo local. Ir para matéria completa AFP Clássico Barça x Real pode ser transferido devido às tensões na Catalunha A Liga espanhola (LaLiga) pediu à federação de futebol (RFEF) que o próximo clássico entre Real Madrid e Barcelona, marcado para 26 de outubro, seja transferido para a capital do país devido às tensões políticas na Catalunha, informaram fontes da LaLiga à AFP. Ir para matéria completa EFE Messi revela que pensou em deixar a Espanha por problemas com a Receita O atacante argentino Lionel Messi, do Barcelona, afirmou entrevista veiculada nesta quarta-feira que pensou em deixar à Espanha entre 2013 e 2014, depois de ser acusado de sonegar impostos no país. Ir para matéria completa UOL Esporte - Futebol Neymar é diferenciado e deve ter se arrependido de deixar Barça, diz Messi o atacante Lionel Messi elogiou Neymar e disse que gostaria de novamente jogar ao seu lado, mas acredita que o brasileiro se arrependeu de ter deixado o Barcelona. Em entrevista à emissora RAC1, o argentino explicou que contar com Neymar faria o clube ter mais chances de ganhar títulos. Ir para matéria completa","categorias":[""]}
{"titulo":"Bruno Pacheco | Fluminense monitora lateral da Chape para reforçar elenco","descricao":"Fluminense monitora lateral da Chape para reforçar elenco","conteudo":"Mercado da Bola 2020: Fluminense monitora Bruno Pacheco, lateral da Chape, e encaminha renovações UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fluminense Times Fluminense monitora Bruno Pacheco, lateral da Chape, e encaminha renovações 00:00 Caio Blois Do UOL, no Rio de Janeiro 17/12/2019 04h00 O Fluminense está no mercado da bola em busca de reforços pontuais para o elenco, que deve ter sua base mantida para 2020. Para a lateral-esquerda, onde vê negociação difícil para manter Caio Henrique, o Tricolor monitora Bruno Pacheco, líder de assistências da posição no Campeonato Brasileiro pela rebaixada Chapecoense. O jogador de 28 anos é acompanhado de perto pelos scouts do Flu desde o Brasileirão de 2017, que disputou pelo Atlético-GO. Como conta apenas com o jovem Mascarenhas e o reserva Orinho com contrato garantido na próxima temporada, o Tricolor observa o mercado e vê boa oportunidade de negociação com os catarinenses, que disputarão a Série B e não contarão com Bruno Pacheco para 2020. Ainda que consiga a renovação com Caio Henrique, o que é visto como muito difícil no clube, o Fluminense se interessa em adicionar o jogador ao seu elenco. Esta é a única posição da defesa que deve ter novidades, já que na zaga o Tricolor encaminhou a extensão de contrato com o zagueiro Digão, capitão do time em 2019. Além dele, o Flu conta também com Nino, comprado do Criciúma, Matheus Ferraz, Frazan e o jovem Luan, que será integrado de vez aos profissionais, após se destacar no sub-20, onde chegou à seleção brasileira da categoria. Na outra lateral, todos os esforços estão concentrados em sacramentar a negociação para ter Gilberto em definitivo. O clube enviou proposta oficial à Fiorentina, detentora de seus direitos econômicos, e aguarda para estender o vínculo com o jogador de 26 anos. Entre o Flu e o lateral-direito restam apenas detalhes. Relacionadas Gilberto não volta à Fiorentina e prioriza proposta do Fluminense Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Mercado da Bola 2020: Quem chega e quem sai do Fluminense No meio de campo, onde também tem negócio bem encaminhado com o Santos para manter o titular Yuri, o Tricolor está bem perto de anunciar o que pode ser o primeiro reforço para a equipe: o volante Thiaguinho, que pertence ao Corinthians e defendeu o Oeste na última Série B. Há a intenção do Flu em contar com o jovem de 22 anos, que não faz parte dos planos do novo técnico Tiago Nunes. A boa relação com o Corinthians deve facilitar a negociação, que ainda não está fechada. Outro titular, Allan está na Inglaterra tratando de seu futuro com o Liverpool, com quem possui contrato até julho de 2020. A ideia é renovar com os ingleses para ser reemprestado ao Tricolor. O São Paulo fez proposta para o volante, mas os números do time carioca são mais elevados e agradaram mais a ele e seu estafe. O jogador tem vontade de seguir no clube e depende do acerto com os Reds, donos de seus direitos econômicos. O Fluminense também tem interesse nas contratações do meia Thiago Galhardo e do atacante Everaldo, de Ceará e Chape, respectivamente. O clube sondou a dupla que somou 25 gols no último Campeonato Brasileiro e negocia o futuro dos jogadores. O caso do centroavante, que pertence ao Querétaro-MEX, é mais difícil, pois deve exigir compensação financeira, o que afastaria o Tricolor do negócio. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Rubro-negro faz dívida de R$ 15 mil por Doha e encara greve em casa Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC Aston Villa goleia novatos e elimina Liverpool da Copa da Liga Inglesa Esporte Futebol Do UOL, no Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fluminense Mercado da bola: Sobis fica livre e técnico romeno admite procura do Santos O dia 17 de dezembro não contou com grandes movimentações no mercado da bola, mas ainda assim há novidades... 17/12/2019 18h42 Sport anuncia contratação do atacante Ewandro, ex-São Paulo e Fluminense O Sport voltou a movimentar o mercado da bola e anunciou na tarde de hoje (17) a contratação do atacante Ewandro,... 17/12/2019 14h18 Grêmio avança e pode concluir chegada de Caio Henrique nos próximos dias O Grêmio se vê mais perto de finalizar a contratação do lateral esquerdo Caio Henrique, de 22 anos. O jogador,... 17/12/2019 13h00 Fiorentina aceita proposta, e Gilberto ficará no Fluminense em definitivo O Fluminense está bem perto de manter Gilberto para 2020. A Fiorentina aceitou a proposta do Tricolor, que envolve 17/12/2019 12h27 Qual o dia em que o \"Apito Amigo\" mais te deixou com raiva? Tinga é derrubado por Fábio Costa. Márcio Rezende de Freitas (só ele) não viu… E ainda expulsou o jogador... 17/12/2019 04h00 Pesquisão: Flamengo domina melhores do Brasileirão; Bruno Henrique é nº 1 O Flamengo dominou o top 5 de melhores jogadores do Brasileirão 2019 no Pesquisão UOL, que recebe votos de... 17/12/2019 04h00 Flamengo sonda Caio Henrique e pode atrapalhar negócio do Grêmio O Grêmio está apalavrado com o lateral esquerdo Caio Henrique, de 22 anos, cujos direitos pertencem ao Atlético de 16/12/2019 17h27 Caio Henrique é convocado por Jardine para Seleção Olímpica O Fluminense terá um representante na Seleção Brasileira Sub-23, que vai disputar o Torneio Pré-Olímpico em 2020.... 16/12/2019 16h11 Pesquisão 2019: Flamengo é o melhor para 84% dos jogadores entrevistados O Flamengo foi eleito o melhor time do ano no Pesquisão UOL, que recebe votos de jogadores da Série A do... 16/12/2019 04h00 Termo para reformar Laranjeiras será refeito, grupo pede agilidade de Mario Assunto que anima tricolores na redes sociais, a reforma do Estádio das Laranjeiras parecia voltar a caminhar com... 16/12/2019 04h00 Fabinho, \"bom desfalque\" pro Fla, passou pelo Flu e hoje vale R$ 229,6 mi Em um possível embate com o Liverpool na final do Mundial de Clubes, se os dois avançarem, o Flamengo verá um \"bom 15/12/2019 04h00 Gilberto não volta à Fiorentina e prioriza proposta do Fluminense O presidente Mario Bittencourt afirmou em coletiva no CT Carlos Castilho na sexta-feira (13) que o Fluminense quer 15/12/2019 04h00 Pesquisão 2019: Messi é eleito o melhor do mundo pelos jogadores do Brasil Vencedor do Fifa The Best e da Bola de Ouro da revista \"France Football\" nos últimos meses de 2019, o argentino... 15/12/2019 04h00 João Pedro diz que deixa Fluminense com sentimento de dever cumprido O atacante João Pedro, de 18 anos, teve um começo fulminante pelo Fluminense em 2019. Destaque nas categorias de... 14/12/2019 09h00 Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Parece até filme repetido: a janela de transferências se reabre e com ela reacende a esperança do Fluminense em... 14/12/2019 04h00 Em busca de reforços, Flu tenta Thiago Galhardo, destaque do Brasileirão Em busca de reforços, o Fluminense fez contato com os representantes de Thiago Galhardo, destaque do Campeonato... 13/12/2019 21h06 Mercado da bola: Corinthians fecha contratação de Luan; Luxa deixa o Vasco O mercado da bola aqueceu ainda mais hoje com movimentações entre os principais clubes do Brasil. O Corinthians... 13/12/2019 19h00 Mario vê renovações adiantadas e põe Libertadores como meta do Flu em 2020 Mario Bittencourt concedeu entrevista coletiva nesta sexta-feira (13) no CT Carlos José Castilho para fazer um... 13/12/2019 17h42 Fluminense tem interesse em Everaldo, atacante da Chapecoense, afirma Mario O Fluminense tem interesse na contratação do atacante Everaldo, da Chapecoense. Em coletiva de balanço de 180 dias 13/12/2019 14h47 Mario revela compra de zagueiro Nino, que será do Fluminense por três anos Na coletiva de balanço de 180 dias de sua gestão à frente do Fluminense, o presidente Mario Bittencourt deu uma... 13/12/2019 14h04 Fluminense espera definição do Cruzeiro por Digão, sondado no Oriente Médio O Fluminense vive momentos de incerteza no mercado da bola. Com muitos titulares com contrato por encerrar no fim... 13/12/2019 04h00 Mercado da bola: Fortaleza espera Ceni; SPFC acerta contrato de Vitor Bueno Os principais clube do país seguem em movimentação no mercado da bola. Hoje, o São Paulo definiu o contrato do... 12/12/2019 19h00 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Novo técnico do Flu, Odair fala em \"imenso orgulho\": \"Mais um guerreiro\" Odair Hellmann falou pela primeira vez como novo técnico do Fluminense. Na conta oficial de sua assessoria de... 12/12/2019 12h08 Bahia anuncia meia Daniel, ex-Flu, como primeiro reforço para 2020 O Bahia oficializou, na manhã de hoje (12), a contratação de seu primeiro reforço para a próxima temporada: o meia 12/12/2019 11h49 Fluminense anuncia assinatura de contrato de três anos com a Umbro Em comunicado oficial à imprensa, o Fluminense anunciou a assinatura de contrato com sua nova fornecedora de... 12/12/2019 10h50 Fluminense quer volta de ídolo Fred, e Cruzeiro está disposto a liberá-lo Um retorno muito esperado pelos torcedores do Fluminense está, sim, próximo de acontecer. O atacante Fred, maior... 12/12/2019 04h00 Por que Flu mudou estratégia por acordo de R$ 41 milhões com a Justiça O Fluminense conseguiu importante acordo com a Justiça Federal para direcionar R$ 41 milhões bloqueados pela... 12/12/2019 04h00 Pedido de Roger Machado, Daniel deixa o Fluminense e vai para o Bahia Com contrato por encerrar no próximo dia 31, Daniel está de saída do Fluminense. O destino do meia é o Bahia. Um... 12/12/2019 00h04 No Instagram, Yony González se despede do Flu: \"Sensação de dever cumprido\" O que já era esperado se concretizou: o colombiano Yony González está de saída do Fluminense. Em sua conta oficial 11/12/2019 19h46 Mercado da bola: SPFC quer Allan e tem dupla na mira do Red Bull Bragantino O São Paulo estuda a possibilidade de contratar Allan, do Fluminense. Considerado um dos destaques do time carioca 11/12/2019 19h44 Sem definição de renovação com o Flu, Airton recebe sondagens do exterior Com contrato se encerrando no fim do mês, Airton ainda não sabe se vai permanecer no Fluminense. Até o momento, o... 11/12/2019 17h47 Fluminense anuncia Odair Hellmann como técnico até o fim de 2020 Odair Hellman é o novo técnico do Fluminense. O clube anunciou nesta quarta-feira, através de suas redes sociais,... 11/12/2019 15h19 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 São Paulo mostra interesse por Allan; Flu ainda tenta renovar empréstimo O Fluminense pode perder mais um de seus destaques na temporada. O São Paulo demonstrou interesse e iniciou... 11/12/2019 04h00 Flu faz acordo na Justiça e pagará R$ 41 mi em impostos atrasados e Profut O Fluminense conseguiu importante acordo com a Procuradoria Geral da Fazenda Nacional (PGFN) para pagar impostos... 10/12/2019 20h41 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Mercado da Bola 2020: Quem chega e quem sai do Fluminense O Fluminense encerrou uma difícil temporada, mas conquistou o objetivo de se manter na primeira divisão do... 10/12/2019 17h28 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Fã de leitura, Nino usa livro de Guardiola como inspiração no Fluminense A temporada do Fluminense foi difícil, mas alguns jovens jogadores se destacaram. Um deles foi o zagueiro Nino,... 10/12/2019 04h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Bolzan não descarta Caio Henrique no Grêmio, mas prega respeito ao Flu Ao fim do Campeonato Brasileiro, o mercado da bola aquece e as transferências vão sendo negociadas. Um dos... 09/12/2019 19h28 Fluminense paga três meses de salários atrasados e fica em dia com elenco O ano de 2019 está perto do fim, mas o Fluminense enfim conseguiu colocar seus débitos em dia com jogadores e... 09/12/2019 19h26 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Em rede social, Celso Barros analisa ano e pede contratação de Ariel Holán No dia seguinte ao fim do Campeonato Brasileiro, o vice-geral Celso Barros publicou uma análise da temporada de... 09/12/2019 15h08 ver mais","categorias":[""]}
{"titulo":"Crise no clube | Cruzeiro deve votar em 2020  o afastamento de presidente","descricao":"Cruzeiro deve votar em 2020 o afastamento de presidente","conteudo":"Sem acordo de renúncia coletiva, Cruzeiro votará afastamento de presidente - 17/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Sem acordo de renúncia coletiva, Cruzeiro votará afastamento de presidente Um dos vices não aceita renunciar ao cargo, e Conselho convocará votação para afastar diretoria que comanda o clube Imagem: Vinnicius Silva/Cruzeiro 00:00 Enrico Bruno Do UOL, em Belo Horizonte 17/12/2019 14h29 Resumo da notícia Presidente do Conselho Deliberativo tentou renúncia coletiva de presidente e seus vices no Cruzeiro Ronaldo Granata, um dos vices de Wagner Pires, já mostrou sua intenção de permanecer no clube Dalai Rocha, presidente do Conselho Deliberativo, convocará assembleia para discutir afastamento Reunião extraordinária será realizada na primeira quinzena de janeiro Episódio é só mais uma dor de cabeça do clube celeste, que ainda não sabe quem estará no comando em 2020 Tudo indica que o Cruzeiro terá uma assembleia para discutir e votar o afastamento do presidente Wagner Pires de Sá e seus dois vices eleitos, Hermínio Lemos e Ronaldo Granata. A decisão será tomada pelo Conselho Deliberativo depois que o acordo para uma renúncia coletiva não foi alcançado. Na manhã de hoje, Dalai Rocha, presidente do Conselho Deliberativo, enviou uma carta aos conselheiros pedindo uma trégua por 36 horas antes de dar os próximos passos em busca de uma renúncia coletiva. Contudo, Ronaldo Granata (ao contrário de Wagner Pires e do também vice, Hermínio Lemos), já declarou que não pretende deixar o clube. Com isso, Dalai Rocha não vê outra alternativa a não ser convocar os conselheiros para votar o afastamento de Wagner e dos seus vices. Essa reunião extraordinária será convocada e deverá acontecer na primeira quinzena de janeiro. Relacionadas Ministério Público pede banimento de organizadas do Cruzeiro por um ano Mesmo em crise, Cruzeiro quer frear assédio de fora por jovens promessas Após longa reunião, presidente coloca condições para deixar o Cruzeiro Na manhã e tarde de ontem, Wagner Pires teve longas reuniões na sede administrativa para avaliar a possibilidade de renunciar. Se isso ocorrer, o Conselho do clube formará um comitê gestor para administrar a instituição. Esse comitê contaria com cinco pessoas. Os nomes não foram divulgados até agora, mas pelo menos três deles seriam de empresários parceiros do Cruzeiro: Pedro Lourenço, dono da rede Supermercados BH, Emílio Brandi, do grupo Nova Safra, e Aquiles Diniz, fundador do Banco Intermedium, atual Banco Inter. Enquanto não sabe quem comandará o clube a partir de 2020, o Cruzeiro perde mais dias para colocar em prática o planejamento já atrasado para o ano que vem. Até o momento, o clube anunciou o contrato de um ano com Adilson Batista, mas precisa avaliar quais nomes ficarão no clube e quais serão os possíveis reforços. Além disso, a inédita queda para a Série B só aumentou o caos financeiro do clube, que ainda precisa encontrar recursos para manter alguns jogadores importantes, pagar salários atrasados e iniciar a reestruturação da equipe. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Aston Villa goleia novatos e elimina Liverpool da Copa da Liga Inglesa Melhor da semi, B. Henrique dá recado ao Liverpool: \"Já estamos na final\" Saudades? Olha o que Ronaldinho fez pra ser aplaudido pela torcida do Real Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Mercado da bola: Sobis fica livre e técnico romeno admite procura do Santos O dia 17 de dezembro não contou com grandes movimentações no mercado da bola, mas ainda assim há novidades... 17/12/2019 18h42 Ministério Público pede suspensão de organizadas do Cruzeiro por um ano O Ministério Público de Minas Gerais (MPMG) vai pedir à Federação Mineira de Futebol (FMF) que as torcidas Máfia... 17/12/2019 13h07 Presidente do Conselho pede trégua para definir os novos rumos do Cruzeiro O presidente do Conselho Deliberativo do Cruzeiro, José Dalai Rocha, enviou uma carta aos conselheiros do clube... 17/12/2019 10h34 Polícia cumpre mandados de prisão contra torcidas do Cruzeiro em operação O Ministério Público de Minas Gerais, a Polícia Civil e a Polícia Militar cumprem mandados de prisão temporária e... 17/12/2019 09h28 Decisão por torcida única não salvou Cruzeiro, mas é problema para futebol? O futebol brasileiro corre perigo. Vai ser fácil de entender. 17/12/2019 04h00 Pesquisão: Flamengo domina melhores do Brasileirão; Bruno Henrique é nº 1 O Flamengo dominou o top 5 de melhores jogadores do Brasileirão 2019 no Pesquisão UOL, que recebe votos de... 17/12/2019 04h00 Mesmo em crise, Cruzeiro quer frear assédio de fora por jovens promessas Sem dinheiro para ir ao mercado da bola e tampouco previsão para pagar seus compromissos, o Cruzeiro terá que se... 17/12/2019 04h00 Após longa reunião, presidente coloca condições para deixar o Cruzeiro Depois de um dia inteiro de reunião entre presidente, vices, diretores e conselheiros, o Cruzeiro ainda não sabe... 16/12/2019 20h13 Cruzeiro oficializa contrato de uma temporada com técnico Adilson Batista Depois de ficar com seu futuro indefinido na Toca da Raposa, após a saída do amigo e ex-gestor Zezé Perrella, o... 16/12/2019 17h52 Clube escocês fez consulta ao Cruzeiro para levar zagueiro por R$13 milhões O zagueiro Fabrício Bruno, do Cruzeiro entrou na mira do Celtic, da Escócia. O clube fez contato com o time... 16/12/2019 12h36 Lei em Campo: Quais os caminhos para a destituição da diretoria do Cruzeiro A crise que culminou com o rebaixamento do Cruzeiro para a Série B do Campeonato Brasileiro parece estar longe do... 16/12/2019 04h00 Com folha maior que a do Flamengo, Cruzeiro quer reduzir gastos pela metade Enfrentando grave crise financeira, sem previsão de pagar os salários atrasados de jogadores e funcionários, a... 16/12/2019 04h00 Pesquisão 2019: Flamengo é o melhor para 84% dos jogadores entrevistados O Flamengo foi eleito o melhor time do ano no Pesquisão UOL, que recebe votos de jogadores da Série A do... 16/12/2019 04h00 Por que o Corinthians não quer Dedé mesmo em busca de um zagueiro A posição de zagueiro está na lista de reforços do Corinthians. E, neste fim de semana, a torcida corintiana... 16/12/2019 04h00 Marta apoia Rapinoe e foge de brincadeira sobre jogar Série B no Cruzeiro Marta acredita que mais atletas devem se posicionar sobre diversas causas assim como Megan Rapinoe, atacante dos... 15/12/2019 14h31 Casagrande critica confusão em jogo que rebaixou Cruzeiro: 'Horrorizado' O comentarista Walter Casagrande, da TV Globo, relembrou a confusão durante o jogo que rebaixou o Cruzeiro para a... 15/12/2019 10h41 Mudança na estrutura pode atrasar planos e reabrir discussões no Cruzeiro Não bastasse a crise dentro de campo, financeira e administrativa, o Cruzeiro ainda tem que lidar com as... 15/12/2019 04h00 Pesquisão 2019: Messi é eleito o melhor do mundo pelos jogadores do Brasil Vencedor do Fifa The Best e da Bola de Ouro da revista \"France Football\" nos últimos meses de 2019, o argentino... 15/12/2019 04h00 Ex-diretor doa cesta básica a empregados do Cruzeiro com salários atrasados Bruno Vicintin, ex-vice-presidente de futebol do Cruzeiro, doará 300 cestas básicas a funcionários do clube que... 14/12/2019 17h55 Líder do Conselho quer renúncia geral e pleito com chapa única no Cruzeiro José Dalai Rocha, presidente do Conselho Deliberativo do Cruzeiro após o afastamento de Zezé Perrella do cargo,... 14/12/2019 16h01 Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Parece até filme repetido: a janela de transferências se reabre e com ela reacende a esperança do Fluminense em... 14/12/2019 04h00 Cinco negociações que agitaram Mercado da Bola na semana O mercado da bola do futebol brasileiro está cada vez mais agitado. Apenas ontem, cinco fatos marcaram o período... 14/12/2019 04h00 Torcedores do Cruzeiro pedem renúncia do presidente em manifestação na sede Torcedores do Cruzeiro protestaram de várias maneiras contra o presidente do clube, Wagner Pires de Sá, além de... 13/12/2019 17h24 Justiça nega recurso de Fred em disputa com Atlético-MG sobre R$ 10 milhões O Atlético-MG conseguiu mais uma vitória judicial diante de Fred, do Cruzeiro, na discussão sobre a multa de R$ 10 13/12/2019 12h19 Cruzeiro não tem previsão para quitar atrasados de jogadores e funcionários Em péssima situação financeira, o Cruzeiro não tem sequer previsão para quitar os seus atrasos com jogadores e... 13/12/2019 12h00 Cruzeiro recua sobre manutenção de Adilson Batista: \"Estamos conversando\" A demissão de Zezé Perrella do cargo de gestor de futebol deixou a situação de Adilson Batista indefinida no... 13/12/2019 11h39 Cai Perrela no Cruzeiro e o Botafogo está virando empresa O pior ano da vida do Cruzeiro acaba com uma limpeza: Zezé Perrela está fora do clube como se anunciou ontem. 13/12/2019 07h00 Como saída de Perrella pode dificultar permanência de Orejuela no Cruzeiro Com os cofres vazios, o Cruzeiro pode ganhar uma nova dor de cabeça por causa da saída de Zezé Perrella, desligado 13/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Cruzeiro anuncia novo homem forte do futebol após desligamento de Perrella Após finalizar a reunião com o presidente Wagner Pires de Sá, membros da diretoria e conselheiros, o Cruzeiro... 12/12/2019 16h56 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Amigo de Adilson, Perrella evita cravar permanência do técnico no Cruzeiro Amigo pessoal de Adilson Batista, Zezé Perrella foi o principal responsável pela contratação do técnico para o... 12/12/2019 14h09 Desligado do Cruzeiro, Perrella ataca presidente: \"biruta de aeroporto\" Horas depois de o presidente do Cruzeiro, Wagner Pires de Sá, confirmar o desligamento de Zezé Perrella do clube,... 12/12/2019 13h41 Tratado como melhor do Brasil, patrocínio vira equívoco em 2019 do Cruzeiro Assim como o time dentro de campo, o Cruzeiro começou a temporada de 2019 voando nos bastidores. Além dos grandes... 12/12/2019 12h00 Thiago Neves volta aos planos após Perrella deixar o Cruzeiro: \"Pode jogar\" A saída de Zezé Perrella do cargo de gestor de futebol do Cruzeiro abre espaço para a volta de Thiago Neves.... 12/12/2019 11h13 Zezé Perrella se desliga do cargo de gestor de futebol do Cruzeiro Gestor de futebol do Cruzeiro nos últimos dois meses, Zezé Perrella teve seu pedido atendido e deixará o... 12/12/2019 10h43 Salomé é celeste na semana infernal do Cruzeiro 12/12/2019 09h48 Fluminense quer volta de ídolo Fred, e Cruzeiro está disposto a liberá-lo Um retorno muito esperado pelos torcedores do Fluminense está, sim, próximo de acontecer. O atacante Fred, maior... 12/12/2019 04h00 Cruzeiro oferece Fred e Thiago Neves, mas Botafogo pede volta de Ezequiel O Cruzeiro gostaria de contar com Ezequiel em definitivo. No entanto, não tem o valor necessário - R$ 11,5 milhões 12/12/2019 04h00 Mercado da Bola 2020: Quem chega e quem sai do Cruzeiro Rebaixado para a Série B do Campeonato Brasileiro, o Cruzeiro deverá ter muitas novidades neste Mercado da Bola,... 11/12/2019 16h13 Qual jogador do Cruzeiro você queria no seu time? Blogueiros opinam Ontem (10), o UOL Esporte noticiou que o mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com... 11/12/2019 16h13 Clube recém-promovido para a Série B trolla Cruzeiro e bomba nos sócios De volta à Série B após 27 anos, o Confiança-SE aproveitou o rebaixamento do Cruzeiro, agora futuro 'companheiro'... 11/12/2019 15h56 Ceni lamenta queda do Cruzeiro: \"Uma ou outra pessoa estraga o clube\" Ainda técnico do Fortaleza, Rogério Ceni é mais um aluno inscrito no curso de treinadores da CBF para tirar sua... 11/12/2019 14h00 Vazam imagens da futura camisa branca do Cruzeiro produzida pela Adidas A futura camisa de número dois do Cruzeiro para o ano de 2020 vazou nas últimas horas. O novo modelo contará com a 11/12/2019 12h06 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Cruzeiro foi rebaixado com folha de pagamento mais cara que a do Flamengo As folhas de pagamento do campeão Flamengo e do rebaixado Cruzeiro desmentem que o dinheiro seja o grande... 11/12/2019 08h43 Cruzeirenses trocam 'Série B' por 'Série A2', e adaptação vira piada na web Rebaixado pela primeira vez na história, o Cruzeiro vai disputar a Série A2 do Brasileirão. Bom, pelo menos é... 11/12/2019 08h15 ver mais","categorias":[""]}
{"titulo":"A hora do impeachment | Análise: 5 razões para não tirar Trump do cargo de presidente dos EUA ","descricao":"Análise: 5 razões para não tirar Trump do cargo de presidente dos EUA","conteudo":"A hora do impeachment: 5 razões para não tirar Donald Trump do cargo - Diogo Schelp - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Diogo Schelp Histórico Categorias A semana Ambiente América Latina Argentina Ásia Conflitos internacionais Diplomacia Espionagem Estados Unidos Europa História Israel Mundo islâmico Política Rússia Sem categoria Terrorismo A hora do impeachment: 5 razões para não tirar Donald Trump do cargo 00:00 Diogo Schelp 17/12/2019 13h20 O presidente americano Donald Trump (Foto: Danny Wild-USA TODAY Sports/Reuters) A Câmara dos Representantes dos Estados Unidos prepara-se para votar o impeachment do presidente Donald Trump nesta quarta-feira (18). Se aprovado — e há uma boa chance de que seja — o processo vai para o Senado. A investigação conduzida pelos deputados americanos concluiu que Trump abusou do seu poder para obter vantagem política pessoal ao usar uma ajuda militar para pressionar o governo da Ucrânia a investigar possível tráfico de influência de Joe Biden, pré-candidato democrata à presidência, quando era vice na gestão de Barack Obama. Em menos de um ano, Trump tentará um segundo mandato como presidente e Biden é um dos seus adversários potenciais mais fortes. Há diversos testemunhos, inclusive de gente do próprio governo, confirmando que Trump usou o cargo para obter, de um país estrangeiro, uma ajuda que o beneficiaria nas eleições de 2020. O que Trump fez é passível de impeachment? Sim. Mas há bons motivos para defender que ele não sofra impeachment. O impeachment de Trump, nas atuais condições, é ruim para os Estados Unidos — e até para a oposição democrata. Eis as razões para não afastá-lo do cargo por meio de um julgamento político: Trump não é um estelionário eleitoral, ele está cumprindo suas promessas de campanha — concorde-se ou não com elas. Ele foi eleito para fazer exatamente o que está fazendo. Guerra comercial, esvaziamento do multilateralismo global, medidas contra a imigração, estava tudo no pacote. Tirá-lo do cargo daria aos eleitores que o colocaram lá a convicção de que a sua vontade política não vale nada. Sim, o argumento é parecido com o que muitos eleitores do PT — mesmo os que estavam decepcionados com o partido — usaram para se opor ao impeachment de Dilma Rousseff, em 2016. E, da mesma forma como ocorreu no Brasil, o impeachment faria os trumpistas se sentirem injustiçados e vitimizados politicamente. O resultado disso seria a ampliação do rancor e da polarização política; Apesar da motivação pessoal e dos métodos torpes, o pedido para que a Ucrânia investigasse um possível caso de corrupção envolvendo um ex-presidente americano, em si, não é errado. Uma parcela considerável dos eleitores considera que o que Trump fez para pressionar a Ucrânia é menos grave do que o possível conflito de interesses envolvendo o pré-candidato democrata Joe Biden. Além disso, a lei americana dá ao presidente poder quase total na definição da política externa. Os defensores do presidente dizem exatamente isso: é impossível Trump ter abusado da autoridade, se sua autoridade na área é absoluta; A economia americana vai bem, obrigado. A taxa de desemprego nos Estados Unidos é de 3,5%, a mais baixa em 50 anos, e as empresas americanas não param de abrir novas vagas. O estado da economia não serve de justificativa para que o presidente use o cargo em proveito pessoal, mas sem dúvida afasta um elemento muitas vezes crucial em um julgamento político: uma indignação generalizada da sociedade com o ocupante do cargo máximo do país. Ou seja, a não ser para o eleitorado democrata, que quer ver Trump pelas costas a qualquer custo, não há clima para impeachment além das fronteiras partidárias; O impeachment de Trump não colocaria os democratas como favoritos para vencer as eleições presidenciais de 2020. Após a votação na Câmara dos Representantes, dominada por democratas, caberá ao Senado julgar o afastamento do presidente. Com maioria republicana, é muito improvável que o Senado vote pelo impeachment. Nunca antes na história dos Estados Unidos um presidente chegou a ser afastado por impeachment. Richard Nixon renunciou antes que isso ocorresse. Bill Clinton e Andrew Johnson foram absolvidos pelos senadores. Mesmo que um raio caia sobre a ala norte do Capitólio e os senadores resolvam votar para tirar Trump do cargo (que ficaria com o vice, Mike Pence), o Partido Democrata continuará tendo o desafio de encontrar um candidato presidencial capaz de vencer as eleições de novembro do ano que vem. O impeachment de Trump poderia, inclusive, dar mais ímpeto aos seus apoiadores, que fariam de tudo para eleger o sucessor que ele apoiasse (nos Estados Unidos, o voto é facultativo e o empenho dos eleitores na campanha e no dia das eleições é um fator decisivo). Em 2016, o Partido Democrata perdeu a votação em bastiões importantes dos colarinhos azuis, a classe trabalhadora americana. Tirar Trump do cargo pode agravar esse distanciamento da tradicional base eleitoral dos democratas; Trump é autoritário e avesso ao debate democrático, mas não representou, até agora, uma ameaça real às instituições americanas. O melhor caminho para a troca de governo, em um contexto de estabilidade (alguém acha que os Estados Unidos estão mergulhados no caos político, econômico e social?), é o voto, ainda mais com eleições presidenciais tão próximas de acontecer. Mas a realidade é que Trump dificilmente vai perder esta. E ainda pode sair mais forte do que entrou. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 36 milhões Sobre como uma fascista lésbica é vítima da homofobia que sempre negou Navio naufragado no Império Romano é encontrado com 6 mil peças de vasos Sobre o Autor Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros “Correspondente de Guerra” (Editora Contexto, com André Liohn) e “No Teto do Mundo” (Editora Leya, com Rodrigo Raineri). Sobre o Blog “O que mantém a humanidade viva?”, perguntava-se o dramaturgo alemão Bertolt Brecht. Essa é a pergunta que motiva esse blog a desembaraçar o noticiário internacional – e o nacional, também, quando for pertinente – e a lançar luz sobre fatos e conexões que não receberam a atenção devida. Esse é um blog que quer surpreender, escrito por alguém que gosta de ser surpreendido. Diogo Schelp Sem agenda positiva, ONGs ambientais podem agravar pobreza, diz pesquisador Representantes de dez governos estaduais de países que têm parte de seu território na região amazônica se reuniram esta semana em Madri, na Espanha, às margens da COP-25, a Conferência das Nações Unidas sobre as Mudanças Climáticas, para fundar o programa Campeões da Floresta Tropical. Ir para matéria completa Diogo Schelp Britânicos mostram que polarização favorece a direita, mas não a esquerda Nas eleições gerais realizadas nesta quinta-feira (12), no Reino Unido, o Partido Trabalhista, liderado por Jeremy Corbyn, sofreu sua maior derrota no parlamento desde 1935. Graças a uma mudança nas regras da legenda há alguns anos, que permitiu a todos os filiados participar da votação interna, a ala mais centrista do partido perdeu força para os radicais de esquerda. Ir para matéria completa Diogo Schelp Cristina Kirchner volta ao poder como protagonista ou coadjuvante? Foi uma jogada que surpreendeu os argentinos ? e que, ao menos como estratégia eleitoral, deu certo. Os próximos quatro anos dirão se funcionou também como estratégia de poder. Ir para matéria completa Diogo Schelp Conheça Fabiola Yáñez, a nova primeira-dama da Argentina No Instagram, onde tem cerca de 67.000 seguidores, ela se apresentava como atriz, jornalista e apresentadora de TV e rádio. A partir desta terça-feira (10), com a posse de Alberto Fernández como presidente da Argentina, Fabiola Yáñez pode acrescentar uma nova atividade ao seu perfil na rede social: a de primeira-dama. Ir para matéria completa Diogo Schelp Política externa do PT: conveniência ideológica ou interesses empresariais? A política externa dos governos do PT orientava-se por critérios puramente ideológicos ou pragmáticos? Até que ponto a afinidade política com os governos de outros países norteava medidas com impacto comercial ou, no sentido inverso, até que ponto os interesses empresariais influenciavam as decisões políticas convenientemente amparadas em semelhanças ideológicas? Ir para matéria completa Diogo Schelp Bons políticos (ou jornalistas) não são movidos por amor ou ódio A presidente da Câmara dos Representantes dos Estados Unidos, a deputada democrata Nancy Pelosi, passou um sabão em um jornalista que lhe perguntou, nesta quinta-feira (5), se ela odeia Donald Trump. Pelosi estava concedendo uma coletiva de imprensa sobre o processo de impeachment contra o atual inquilino republicano da Casa Branca. “Don’t mess with me“, disse Pelosi. A expressão em inglês significa algo como “não mexa comigo” ou “não me sacaneie”. Ir para matéria completa Diogo Schelp Moro descobriu no concreto armado de Brasília sua kriptonita O filósofo alemão Friedrich Nietzsche cunhou o termo Übermensch no final do século XIX ? e consagrou-o no livro “Assim falou Zaratustra” ? para designar a evolução moral do ser humano que preencheria o vácuo deixado pela ideia de Deus. Traduzido inicialmente para o inglês como Superman e para o português como Super-homem, a expressão inspirou a criação do herói de quadrinhos homônimo quatro décadas depois, em 1938. Ir para matéria completa Diogo Schelp Em comum, Trump e Bolsonaro fazem uso político privado de relações externas Na abertura da Assembleia Geral da ONU, em Nova York, em setembro, o presidente Jair Bolsonaro fez um discurso marcadamente ideológico, escrito sob medida para agradar os seus apoiadores mais radicais no Brasil. Ir para matéria completa Diogo Schelp PM teve comportamento miliciano em Paraisópolis, diz especialista “É mesmo necessário tocar o terror em uma comunidade e matar nove pessoas para perseguir um suspeito?”, questiona Jacqueline Sinhoretto, uma das maiores especialistas do Brasil em violência policial, a respeito da operação da PM que resultou na morte de jovens de 14 a 23 anos em uma festa de rua na favela de Paraisópolis, no último fim de semana. Ir para matéria completa Diogo Schelp Bolsonaro superestima seu 'canal aberto' com Trump “Se for o caso, ligo pro Trump, eu tenho um canal aberto com ele”, disse o presidente Jair Bolsonaro na manhã desta segunda-feira (2) ao saber que o colega americano havia acabado de anunciar no Twitter que vai retomar as tarifas de importação de aço e alumínio do Brasil e da Argentina. Ir para matéria completa Diogo Schelp Autoritarismo do governo causa instabilidade e atrapalha reformas Há pouco menos de um mês, o governo brasileiro teve uma grande decepção ao realizar um leilão para a exploração de petróleo no pré-sal. Apenas três das nove áreas ofertadas foram arrematadas ? pelo valor mínimo e com uma participação ínfima de empresas estrangeiras. Ir para matéria completa Diogo Schelp Futuro chanceler argentino ficou 10 anos sem falar com Cristina Kirchner Apesar de ainda nem ter sido oficializado como futuro chanceler da Argentina, Felipe Solá já entrou de sola, com o perdão do trocadilho, na briga ideológica entre o governo brasileiro e a dupla Alberto Fernández e Cristina Kirchner, eleitos para a presidência e vice-presidência do país vizinho. Ir para matéria completa Diogo Schelp Protestos na AL têm o dedo da Venezuela, diz chefe militar americano O almirante Craig Faller, chefe do Comando Sul dos Estados Unidos, que abarca Caribe, América Central e do Sul, disse em entrevista ao Voz de América que o governo venezuelano está influenciando na onda de protestos populares que varreram a América Latina, mais especificamente o Equador, o Chile, a Bolívia e a Colômbia, nas últimas semanas. Ir para matéria completa Diogo Schelp Evo Morales está perdendo controle de seu partido, diz socióloga da Bolívia Duas semanas depois de renunciar à presidência da Bolívia em meio a protestos contra sua tentativa de fraudar as eleições no país, Evo Morales seguia incentivando, do exílio no México, a reação de seu núcleo duro de apoiadores contra o governo interino de Jeanine Añez. Mas os fatos mais recentes indicam que ele está perdendo o controle de seu partido, o Movimento ao Socialismo (MAS). Ir para matéria completa Diogo Schelp Exemplo chileno mostra que novo AI-5 sairia pela culatra O ministro da Economia Paulo Guedes não podia estar falando sério. Tanto que uma das jornalistas presentes à entrevista coletiva que ele concedeu nesta segunda-feira (25) em Washington, nos Estados Unidos, questionou: \"Isso é uma ironia, ministro?\" Ir para matéria completa Diogo Schelp Duque tenta ganhar tempo diante de protestos na Colômbia Com os protestos de rua contra o seu governo entrando no quinto dia consecutivo nesta segunda-feira (25), o presidente da Colômbia Iván Duque aposta em uma estratégia para ganhar tempo, acenando com a intenção de atender aos anseios dos manifestantes ? sem ter, de fato, de atendê-los no curto prazo. Ir para matéria completa Diogo Schelp 'Há uma radicalização da esquerda no Chile', diz analista de risco político Primeiro foi o Equador, acometido por uma onda de protestos contra o aumento no preço da gasolina. Depois veio o Chile, com a fúria das ruas se voltando contra um incremento na tarifa de transporte público. Em seguida veio a Bolívia, com um movimento popular por vezes violento que acabou com a renúncia do presidente Evo Morales. Agora é o governo da Colômbia que enfrenta uma greve geral e manifestações que acabaram em mortos e feridos. Ir para matéria completa Diogo Schelp Pesquisador confirma que navio suspeito por vazamento de óleo é Voyager I O pesquisador Humberto Barbosa, do Laboratório de Análise e Processamento de Imagens de Satélites (Lapis) da Universidade Federal de Alagoas (Ufal), confirmou na manhã desta quinta-feira (21), em audiência no Senado, que sua investigação a respeito da origem do vazamento de óleo no litoral nordestino aponta como principal suspeito o navio-tanque Voyager I. Ir para matéria completa Diogo Schelp Empresa que embasou suspeita da PF sobre óleo não descarta navios fantasmas “Em nenhum momento eu posso afirmar que aquele é o navio responsável pelo incidente”, diz Leonardo Barros, diretor executivo da Hex Tecnologias Geoespaciais, empresa de monitoramento de imagens de satélite com escritório em Brasília, cujas análises serviram de base para a principal linha de investigação sobre a origem do óleo que está poluindo o litoral brasileiro. Ele completa: “Se existissem outros navios transitando naquela região sem os transmissores ligados, eu não teria como saber.” Ir para matéria completa Diogo Schelp ONG americana aponta novo navio suspeito de vazamento de óleo A organização sem fins lucrativos Skytruth, baseada nos Estados Unidos, publicou na sexta-feira (15), em sua página na internet, um artigo sobre um navio que demonstrou comportamento suspeito ao longo da costa brasileira no período que, acredita-se, ocorreu o vazamento de petróleo que está poluindo as praias do Nordeste e matando a vida marinha na região. Ir para matéria completa Diogo Schelp Voyager I, novo navio suspeito de derramar óleo, aproxima-se do Brasil Com base em uma imagem do satélite Sentinel 1-A que mostra o que parece ser uma mancha de óleo a 25 quilômetros do litoral da Paraíba, no último dia 19 de julho, um pesquisador da Universidade Federal de Alagoas (Ufal) analisou as rotas de 111 navios e concluiu que um deles teve comportamento incomum, o que pode indicar que foi o responsável pelo vazamento de óleo cru no Nordeste. Ir para matéria completa Diogo Schelp Belandria diz que general venezuelano e petistas feriram aliados de Guaidó A venezuelana María Teresa Belandria Expósito, reconhecida pelo Itamaraty como embaixadora da Venezuela no país, divulgou um vídeo nesta tarde de quarta-feira (13) em que diz que o general de divisão Manuel António Barroso, adido militar do regime de Nicolás Maduro no Brasil, e militantes do PT entraram na embaixada venezuelana em Brasília de forma violenta depois que, segundo ela, a representação lhe foi entregue nesta manhã. Ir para matéria completa Diogo Schelp Nova imagem de mancha de óleo reforça hipótese de navio fantasma O Laboratório de Análise e Processamento de Imagens de Satélites (Lapis), da Universidade Federal de Alagoas, divulgou hoje uma nova imagem de satélite do dia 24 de julho que mostra uma mancha já identificada por varredura feita por outro satélite, conforme revelado no último sábado (9). Ir para matéria completa Diogo Schelp Embaixada da Venezuela nos EUA também foi ocupada por aliados de Guaidó A embaixada da Venezuela em Brasília não foi a primeira a ser invadida por apoiadores de Juan Guaidó ? o deputado venezuelano que foi declarado presidente interino da Venezuela e cuja legitimidade foi reconhecida por mais de 50 países, inclusive o Brasil. Algo semelhante aconteceu também com a embaixada venezuelana em Washington. Ir para matéria completa Diogo Schelp Evo Morales consegue o exílio que tentou negar ao senador Roger Molina Um dos episódios mais cruéis da presidência de Evo Morales, que se encerrou de maneira melancólica neste domingo (10), foi a perseguição política ao ex-senador boliviano Roger Pinto Molina, a quem ele negou o salvo-conduto para asilar-se no Brasil. Ir para matéria completa Diogo Schelp Multidão pró-Evo vai a La Paz gritando 'guerra civil'; Mesa pede proteção Centenas de apoiadores de Evo Morales, que renunciou à presidência da Bolívia neste domingo (10), partiram de El Alto, cidade a mais 4.000 metros de altitude, em direção a La Paz na tarde desta segunda-feira (11) aos gritos de “guerra civil” e carregando a whiphala, bandeira de sete cores adotada como símbolo de alguns povos indígenas dos Andes. Ir para matéria completa Diogo Schelp Por que a renúncia de Evo Morales não vai 'pacificar' a Bolívia Algumas peças não se encaixam na sucessão de acontecimentos que levou à renúncia do presidente Evo Morales, da Bolívia, neste domingo (10). Ir para matéria completa Diogo Schelp Bolívia não passa no teste da alternância de poder desde 2003 A simples realização de eleições nunca foi um bom critério para definir se um país é uma democracia ou não. Há outros mais confiáveis, como o grau de liberdade para a contestação das políticas públicas. Há, também, o teste da alternância de poder ? ou seja, se de tempos em tempos um grupo político é substituído por outro, sem sobressaltos. Ir para matéria completa Diogo Schelp Evo Morales já tem oferta de emprego: apresentador de TV russa A rede de televisão russa RT, uma estatal com transmissão em inglês, é um porto seguro para governantes latino-americanos de esquerda que caem em desgraça. Nesta segunda-feira (11), um dia depois do boliviano Evo Morales renunciar ao cargo de presidente, a diretora do canal, Margarita Simónovna Simonia, ofereceu-lhe um emprego como apresentador. Ir para matéria completa Diogo Schelp 'Quadro de impunidade se agrava', diz diretor de ONG anticorrupção A decisão do Supremo Tribunal Federal (STF) de proibir prisão após condenação em segunda instância, no contexto de um sistema judiciário que permite recursos infindáveis, e a consequente libertação de Lula e de outros condenados da Lava Jato agrava o quadro de impunidade das elites corruptas e abala a credibilidade das instituições brasileiras. Essa é a avaliação de Bruno Brandão, diretor-executivo da Transparência Internacional (TI) Brasil, a franquia brasileira da organização não governamental (ONG) com sede na Alemanha que atua na causa anticorrupção em mais de 100 países. Ir para matéria completa Diogo Schelp Taxar os ricos, como quer candidata americana, pode reduzir desigualdade? O assunto está fervendo nos Estados Unidos. Nesta quinta-feira (7), a pré-candidata democrata à presidência Elizabeth Warren avisou, no Twitter, que aceita o desafio do bilionário Bill Gates de discutir cara a cara a proposta dela de taxar as grandes fortunas para usar o dinheiro em educação e saúde pública. Ir para matéria completa Diogo Schelp Único efeito do embargo é servir de desculpa para fracasso do regime cubano Em 2016, o governo dos Estados Unidos decidiu, pela primeira vez na história, se abster na tradicional votação que ocorre todos os anos na ONU contra o embargo americano a Cuba. Os Estados Unidos se abstendo de defender uma medida dos próprios Estados Unidos? Ir para matéria completa Diogo Schelp Arábia Saudita desenvolve teste genético para casamento arranjado Na Arábia Saudita, as mulheres não têm o direito de decidir com quem vão se casar. A escolha do marido depende sempre do consentimento de um homem da família, geralmente o pai. Essa regra alimenta uma prática recorrente no país: o casamento entre parentes. Pelo menos quatro em cada dez sauditas casam-se com familiares, principalmente primos. Ir para matéria completa Diogo Schelp Turismo na Arábia Saudita: vale a pena? De Riade* Ir para matéria completa Diogo Schelp Prestes a anunciar IPO, petrolífera saudita mostra instalações bombardeadas Um dia antes do possível lançamento da oferta pública inicial (IPO, na sigla em inglês) da petrolífera estatal Aramco, a empresa mais lucrativa do mundo, que deve ocorrer neste domingo (3), o governo saudita levou um grupo de jornalistas estrangeiros, entre os quais a reportagem do UOL, para conhecer as instalações que foram bombardeadas por drones em setembro deste ano. Ir para matéria completa Diogo Schelp No episódio Marielle, Bolsonaro imita Hugo Chávez e príncipe saudita “Aqui não tem ditadura. Aqui não tem ditadura”, disse o presidente Jair Bolsonaro nesta quarta-feira (30) em Riade, na Arábia Saudita, antes de ir para o aeroporto para embarcar de volta ao Brasil, encerrando o giro de doze dias pela Ásia e pelo Oriente Médio. Ele não estava se referindo à Arábia Saudita, o que seria um contrassenso, mas ao Brasil, ou melhor, ao próprio governo. Contrassenso, também? Ir para matéria completa Diogo Schelp Visão extrativista de Bolsonaro para o Brasil destoa do espírito do fórum De Riade* Ir para matéria completa Diogo Schelp Local de discurso de Bolsonaro foi prisão de luxo há apenas dois anos De Riade* Ir para matéria completa Diogo Schelp Em 2015, China prometeu US$ 50 bi que nunca foram investidos De Riade* Ir para matéria completa Diogo Schelp Zumbilândia na Arábia Saudita De Riade Ir para matéria completa Diogo Schelp Bolsonaro e Fernandez: o início de uma relação 'bate e assopra'? De Riade, na Arábia Saudita* Ir para matéria completa Diogo Schelp Óleo no Nordeste: conheça teorias mais e menos prováveis sobre sua origem Passados mais de 50 dias desde os primeiros sinais do vazamento que já despejou mais de 1.000 toneladas de óleo nas praias do Nordeste, ainda não se sabe o que causou o desastre ambiental. Diversas teorias já foram aventadas, algumas nascidas nas redes sociais da interpretação equivocada de informações esparsas, outras levantadas por membros do governo ou das entidades envolvidas na investigação a respeito da origem das manchas. Ir para matéria completa Diogo Schelp Por que Bolsonaro adota cautela diante da fraude eleitoral na Bolívia O presidente Jair Bolsonaro adotou um tom cauteloso para falar sobre a suspeitíssima contagem de votos do primeiro turno das eleições presidenciais na Bolívia, esta semana. Como mostra esta reportagem da Folha de S.Paulo, Bolsonaro disse, em conversa com jornalistas no Japão, onde esteve para a entronização do imperador Naruhito, que “seria bom uma revisão da apuração, uma recontagem de votos”, acrescentando que “a OEA (Organização dos Estados Americanos) emitiu uma nota colocando em xeque a lisura das eleições”. Ir para matéria completa Diogo Schelp Caso chileno mostra que exigência social cresce junto com sucesso econômico A esquerda brasileira comemora os protestos violentos no Chile como se fossem uma prova de que o modelo econômico liberal do país é um fiasco. Trata-se de uma comemoração imoral ? e de uma avaliação precipitada. Ir para matéria completa Diogo Schelp Justiça diz, em decisão, que governo já acionou plano contra vazamento A juíza Telma Maria Santos Machado, da 1ª Vara Federal de Sergipe, assinou neste domingo (20) uma decisão favorável ao governo federal frente à ação civil pública do Ministério Público Federal que exigia a implementação do Plano Nacional de Contingência para Incidentes de Poluição por Óleo em Águas sob Jurisdição Nacional (PNC) para combater o vazamento de petróleo que está afetando o litoral do Nordeste desde início de setembro. Caso descumprisse a determinação, pedia o MPF, a União deveria pagar multa diária de 1 milhão de reais. Ir para matéria completa Diogo Schelp Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo O material dos barris que encalharam no litoral sergipano contém indícios de que eles estavam no mesmo evento que causou o desastre ecológico nas praias do Nordeste ? ainda que o seu conteúdo original possa não ser o mesmo das manchas de petróleo. Essa é a principal conclusão da análise feita por pesquisadores do Laboratório de Petróleo e Energia da Biomassa da UFS (Universidade Federal de Sergipe). Ir para matéria completa Diogo Schelp Conselho de Direitos Humanos com Venezuela e Brasil não deveria surpreender A Venezuela e o Brasil foram eleitos para as duas vagas reservadas para a América Latina no Conselho de Direitos Humanos da ONU nesta quinta-feira (17). O Brasil é um habitué da entidade, tendo sido reeleito diversas vezes desde 2006. Este ano, o país disputava a reeleição com a Venezuela e a Costa Rica, que se candidatou de última hora para tentar solapar uma das vagas das mãos do ditador venezuelano Nicolás Maduro. A manobra fracassou. Ir para matéria completa","categorias":[""]}
{"titulo":"Pirâmide financeira | Polícia prende donos da Telexfree suspeitos de ocultar recursos ","descricao":"Polícia prende donos da Telexfree suspeitos de ocultar recursos","conteudo":"Polícia prende dois donos da Telexfree por suspeita de ocultar recursos - 17/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Polícia prende dois donos da Telexfree por suspeita de ocultar recursos 00:00 Lucas Gabriel Marins Colaboração para o Uol, em Curitiba 17/12/2019 16h27 Resumo da notícia Carlos Costa e Carlos Wanzeler tiveram prisão preventiva decretada Eles foram detidos durante operação realizada na Grande Vitória (ES) Polícia diz que há indícios de que estejam ocultando recursos da Telexfree Advogado disse que fatos são antigos e que não entende motivo da prisão Carlos Costa e Carlos Wanzeler, donos da Telexfree, foram presos na manhã desta terça-feira (17) durante a operação Alnilam da Polícia Federal. A operação investiga suposta ocultação de valores obtidos com as atividades da empresa. A Telexfree foi considerada pela Justiça como uma pirâmide financeira, com mais de 1 milhão de vítimas. A prisão, que é preventiva, foi confirmada ao UOL pela PF e pelo Ministério Público Federal do Espírito Santo (MPF-ES), bem como pelo advogado dos dois, Rafael Freitas de Lima. No total, foram cumpridos três mandados de busca e apreensão e dois de prisão nas casas dos empresários, nos municípios de Vitória e Vila Velha, na Grande Vitória (ES). Relacionadas Ex-líder da Telexfree é preso por praticar pirâmide de diamante, diz jornal Filha de sócio da Telexfree é acusada de lavar dinheiro em imóveis nos EUA Pirâmide financeira: o que é, como identificar e o que fazer se for vítima Segundo a PF, há indícios de que os dois estejam ocultando recursos da Telexfree por meio da compra de imóveis em nome de terceiros. Esses imóveis, posteriormente, teriam sido alugados, gerando renda para os dois. Advogado de empresários diz que fatos são antigos O advogado Rafael Freitas de Lima disse à reportagem que não consegue entender o motivo da prisão. \"Esses fatos citados pela PF são antigos e já conhecidos desde a segunda fase da operação Orion. Além disso, os dois sócios não foram sentenciados em nenhum dos processos que respondem na Justiça\". A segunda fase da operação Orion foi deflagrada pela PF em outubro de 2014 com objetivo de aprofundar as investigações sobre a Telexfree. Na ocasião, cerca de 20 policiais e 12 servidores da Receita Federal cumpriram quatro mandados de busca e apreensão na sede da empresa, em Vitória, e na casa dos membros. Além disso, foram autorizados sequestros e bloqueios de bens. Entenda o caso A Telexfree começou a atuar no Brasil em 2012 vendendo pacotes de telefonia via internet (VoIP). Em 2015, a Justiça do Acre apontou a empresa como uma pirâmide financeira. Neste ano, a Justiça do Espírito Santo decretou a falência do negócio. A dívida é de R$ 2 bilhões e o número de vítimas passa de 1 milhão. A prática de pirâmide financeira é proibida no Brasil e configura crime contra a economia popular (Lei 1.521/51). Com promessas de retorno expressivo em pouco tempo, os esquemas de pirâmide financeira são considerados ilegais porque só são vantajosos enquanto atraem novos investidores. Assim que os aplicadores param de entrar, o esquema não tem como cobrir os retornos prometidos e entra em colapso. Sete casos investigados por pirâmide financeira +3 +1 Imagem: Comunicar erro As mais lidas agora Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Dólar sobe 0,1%, a R$ 4,065; Bolsa também fecha em alta e renova recorde Bolsonaro assina Previdência militar sem idade mínima e com mais vantagens Notícias Colaboração para o Uol, em Curitiba© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Congresso aprova mínimo de R$ 1.031 em 2020, sem ganho acima da inflação O Congresso aprovou hoje a proposta de Orçamento prevendo aumento de salário mínimo dos atuais R$ 998 para R$... 17/12/2019 20h10 do UOL Tribunal declara nulos contratos de montagem da usina de Angra 3 A 7ª Turma do Tribunal Regional Federal da Segunda Região (TRF-2) declarou nulos, por unanimidade, dois contratos... 17/12/2019 20h10 do UOL Congresso aprova texto-base do Orçamento para o ano que vem O Congresso Nacional aprovou hoje o texto-base do projeto de lei que fixa o Orçamento do ano que vem. A proposta... 17/12/2019 20h05 Estadão Conteúdo Câmara encerra votação de novo marco do saneamento; texto vai ao Senado O plenário da Câmara dos Deputados concluiu nesta terça-feira, 17, a votação dos destaques ao projeto que atualiza 17/12/2019 19h35 do UOL Ex-bancária ganhará indenização após ser chamada de \"improdutiva\" e \"velha\" A Sexta Turma do Tribunal Superior do Trabalho (TST) condenou hoje o Bradesco a indenizar uma ex-funcionária em R$ 17/12/2019 19h31 do UOL Procon-SP encontra diferença de até 125% em produtos da ceia de Natal A Fundação Procon de São Paulo encontrou diferença de preços de até 125,63% nos produtos da cesta de Natal. Foram... 17/12/2019 19h13 Reuters Ibovespa tem novo recorde de fechamento com mercado otimista para 2020 SÃO PAULO, 17 Dez (Reuters) - O Ibovespa marcou nova máxima de fechamento, com B3 entre os destaques positivos, em 17/12/2019 18h47 do UOL Deputados correm para aprovar PEC que aumenta repasses a prefeituras A Câmara dos Deputados aprovou hoje, em primeiro turno, a PEC (Proposta de Emenda Constitucional) que aumenta o... 17/12/2019 18h08 Estadão Conteúdo Bolsonaro não há de tecer mais nenhum comentário, diz porta-voz sobre CPMF O presidente da República, Jair Bolsonaro, \"não há de tecer mais nenhum comentário\" em relação à Contribuição... 17/12/2019 17h42 do UOL Governo do Rio estuda reduzir ICMS de energia, combustíveis e comunicações O governo do estado do Rio pretende reduzir a alíquota do ICMS, especialmente, das três tarifas mais elevadas:... 17/12/2019 17h33 do UOL Dólar sobe 0,1%, a R$ 4,065; Bolsa também fecha em alta e renova recorde O dólar comercial fechou o pregão de hoje em leve alta de 0,10%, a R$ 4,065 na venda. Apesar da valorização, é o... 17/12/2019 17h00 AFP Argentina: Compra de dólares será taxada em 30% e até Netflix vai encarecer Buenos Aires, 17 dez 2019 (AFP) - O governo argentino prevê um imposto de 30% sobre a compra de divisas para... 17/12/2019 16h46 Estadão Conteúdo Abertura comercial acompanhará queda do custo Brasil, diz secretário O secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa,... 17/12/2019 16h12 Reuters Via Varejo promete virada do negócio para 2020, vê alta superior a 30% em venda online Por Gabriela Mello 17/12/2019 15h40 Reuters Subsídios na conta de luz exigirão R$21,9 bi em 2020, alta de 8% ante 2019 (Reuters) - O custeio de uma série de subsídios embutidos nas contas de luz dos brasileiros exigirá um total de... 17/12/2019 15h30 Bloomberg Com Boeing 737 Max sem voar, Airbus corre para entregar pedidos Enquanto a Boeing interrompe a produção do problemático 737 Max, a rival global Airbus enfrenta uma questão bem... 17/12/2019 14h42 Reuters Senado aprova MP que transfere Coaf para Banco Central O Senado aprovou hoje medida provisória que transfere o Coaf (Conselho de Controle de Atividades Financeiras) do... 17/12/2019 14h19 do UOL Governo encomenda estudo sobre privatização dos Correios O Governo federal divulgou hoje uma resolução que aprova a contratação, por parte do gestor do Fundo Nacional de... 17/12/2019 12h45 BBC News Brasil Altruísmo ou egoísmo? As verdadeiras razões pelas quais as pessoas doam para caridade \"Não é da benevolência do açougueiro, cervejeiro ou padeiro que garantimos nosso jantar, mas da preocupação deles... 17/12/2019 11h44 Reuters Boeing decide parar produção do 737, mas queima de caixa deve continuar Por Jamie Freed 17/12/2019 11h29 Agência Brasil PIB cresce 0,7% no trimestre encerrado em outubro O Produto Interno Bruto (PIB), a soma de todos os bens e serviços produzidos no país, teve crescimento de 0,7% no... 17/12/2019 11h25 Reuters Relator da PEC da reforma tributária na Câmara diz que CPMF não está em discussão O relator da Proposta de Emenda à Constituição da reforma tributária em comissão especial na Câmara dos Deputados, 17/12/2019 11h10 Notícias da TV De celular a fone: Apple faz até 30 merchans por episódio em suas séries Sem pudor, a Apple usa três séries do seu magérrimo catálogo para fazer merchan despudoradamente de seus próprios... 17/12/2019 10h46 do UOL Bolsonaro assina Previdência militar sem idade mínima e com mais vantagens O presidente Jair Bolsonaro (sem partido) sancionou hoje a reforma da Previdência dos integrantes das Forças... 17/12/2019 10h42 BBC News Brasil Boeing 737 MAX: a decisão 'sem precedentes' da gigante da aviação de parar a produção do modelo problemático A americana Boeing decidiu suspender em janeiro a fabricação de seu problemático avião 737 Max. 17/12/2019 09h42 do UOL Feirão Limpa Nome do Serasa é prorrogado até domingo O Feirão Limpa Nome do Serasa, um mutirão para ajudar consumidores com contas atrasadas a negociar e quitar suas... 17/12/2019 09h13 Reuters Maior eficiência no mercado de crédito e de capitais pode pressionar inflação para cima, diz BC Por Marcela Ayres 17/12/2019 08h13 Estadão Conteúdo São Paulo ganha 1º aeroporto de aviação executiva O grupo JHSF inaugurou ontem o primeiro aeroporto privado voltado à aviação executiva do Brasil, no município de... 17/12/2019 07h03 do UOL João Branco, do McDonald's: \"Bolso não pode tomar as decisões do estômago\" João Branco, diretor de marketing do McDonald's no Brasil, é o entrevistado do podcast Mídia e Marketing,... 17/12/2019 04h21 do UOL Mídia e Marketing #14: Entrevista com João Branco, do McDonald's João Branco, diretor de marketing do McDonald's no Brasil, é o entrevistado do podcast Mídia e Marketing,... 17/12/2019 04h01 Econoweek Estas 4 regras ajudam a escolher o melhor fundo de investimento para você 17/12/2019 04h00 Plano de Carreira - Polito Por que pessoas inteligentes acreditam em golpes e políticos mentirosos? É um prazer dobrado enganar quem engana. Jean de La Fontaine 17/12/2019 04h00 do UOL Desvantagens da carreira militar justificam privilégios na Previdência? Aprovada pelo Senado no último dia 4 e sancionada hoje (17) pelo presidente Jair Bolsonaro, a reforma da... 17/12/2019 04h00 Regra dos 4 princípios para escolher o seu fundo de investimentos 17/12/2019 04h00 EFE Boeing anuncia que vai suspender fabricação dos 737 MAX A Boeing decidiu suspender temporariamente, a partir de janeiro, a fabricação do polêmico modelo de avião 737 MAX, 16/12/2019 19h36 Estadão Conteúdo CNI critica criminalização de devedores de ICMS e diz esperar que STF reconsidere A Confederação Nacional da Indústria (CNI) afirmou que a criminalização de devedores de ICMS desestimula... 16/12/2019 18h56 Estadão Conteúdo União bancou R$ 830,26 milhões em dívidas dos estados em novembro A União bancou R$ 830,26 milhões em dívidas de governos estaduais e municipais em novembro, de acordo com dados... 16/12/2019 17h04 do UOL Dólar recua 1,15%, a R$ 4,061, menor valor em mais de 1 mês; Bolsa cai 0,6% O dólar comercial fechou o dia de hoje em desvalorização de 1,15%, a R$ 4,061 na venda, no menor valor de... 16/12/2019 17h01 do UOL Seguro DPVAT: O que é? Quem tem direito? Quem administra os recursos? O Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre, mais conhecido como Seguro DPVAT, é 16/12/2019 16h54 do UOL BC propõe que cliente de um banco possa sacar em caixa eletrônico de outro Imagine poder sacar dinheiro do caixa eletrônico de um banco, mesmo sendo cliente de outro banco. Ou sacar de um... 16/12/2019 16h45 do UOL Governo descarta greve nacional de caminhoneiros O ministro da Infraestrutura, Tarcísio Freitas, disse hoje que acredita que está descartada uma greve nacional de... 16/12/2019 16h09 do UOL Caixa manda SMS com saldo desatualizado do FGTS a trabalhadores Trabalhadores receberam hoje mensagens no celular com saldo desatualizado do Fundo de Garantia do Tempo de Serviço 16/12/2019 15h50 do UOL A cada cinco vodcas vendidas no Brasil, pelo menos uma é falsificada A cada cinco vodcas vendidas no Brasil, pelo menos uma é falsificada, de acordo com estudo apresentado hoje pelo... 16/12/2019 15h42 do UOL É aposentado ou segurado do INSS? Veja datas de seu pagamento em 2020 Quem recebe um benefício do INSS, como aposentadoria, pensão ou auxílio-doença, consegue saber a data de pagamento 16/12/2019 15h27 Estadão Conteúdo Balança tem superávit de US$ 648,904 milhões na segunda semana de dezembro A balança comercial brasileira registrou superávit de US$ 648,904 milhões na segunda semana de dezembro. De acordo 16/12/2019 15h13 do UOL Após greve fracassar, liderança diz que \"caminhoneiros foram omissos\" A greve dos caminhoneiros, prometida na semana passada por profissionais autônomos para esta segunda-feira (16),... 16/12/2019 15h08 do UOL SPC Brasil prorroga feirão on-line de renegociação de dívidas até dia 23 O Serviço de Proteção ao Crédito (SPC Brasil) anunciou uma prorrogação no feirão on-line de renegociação de... 16/12/2019 15h03 Agência Brasil Bolsonaro diz que preço dos combustíveis está alto para o consumidor O presidente Jair Bolsonaro reconheceu hoje que o preço dos combustíveis está alto no Brasil e disse que a quebra... 16/12/2019 14h19 ver mais","categorias":[""]}
