{"corpora":"LG G8X é desnecessário, mas vira opção mais barata para quem quer 2 telas\nLG G8X ThinQ desembarcou no Brasil no finzinho de 2019 para ganhar o coração de quem se amarra na ideia de ter duas telas no mesmo celular. Por R$ 5.999, o novo celular custa menos que um iPhone 11 ...\nLG G8X ThinQ: diferente de tudo, celular é um estranho no mercado PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Smartphone LG G8X é desnecessário, mas vira opção mais barata para quem quer 2 telas 00:00 Rodrigo Trindade De Tilt, em São Paulo 01/02/2020 04h00 Sem tempo, irmão Primeiro smartphone com duas telas a chegar no Brasil, G8X destoa da concorrência Com foco em multitasking, celular deixou impressão de que isso pode ser desconfortável Acostumar com formato diferente de smartphone exigirá tempo de adaptação O LG G8X ThinQ desembarcou no Brasil no finzinho de 2019 para ganhar o coração de quem se amarra na ideia de ter duas telas no mesmo celular. Por R$ 5.999, o novo celular custa menos que um iPhone 11 Pro (R$ 6.999), mas o mesmo que um Galaxy Note 10+, com o diferencial de ter dois displays de 6,4 polegadas para realizar tarefas separadas ou simultâneas, o que o torna uma alternativa muito mais barata ao Galaxy Fold (R$ 12.999). No meu primeiro contato com ele já percebi que a experiência era completamente diferente da que temos com celular \"normal\" e também com um dobrável como o Motorola Razr. Adotei o G8X para o meu dia a dia e, depois de duas semanas, posso dizer com convicção que não senti grande vantagem em ter uma tela extra. Relacionadas iPhone 11 Pro: bateria para mais de um dia e tamanho perfeito Familiar e moderno, novo Motorola Razr é sopro de originalidade em design Receba um briefing diário das notícias de tec no WhatsApp O recurso me deu uma versatilidade que sequer existe num celular tradicional. O que ocorre em cada tela do G8X é uma atividade independente: você pode abrir o YouTube em uma enquanto responde mensagens na outra ou fazer uma reunião em vídeo pelo Skype em uma com as anotações abertas em um arquivo no Google Docs na outra. Não por acaso, a LG bate na tecla de que este é um aparelho para quem gosta, ou precisa, fazer duas coisas ao mesmo tempo no celular. Pode ser uma questão de estilo de vida, mas não me vi em muitas situações em que esta função se mostrou necessária. Tive uma impressão inicial — que se sustentou após vários dias de uso — de que para atividades que não precisavam de um teclado, a tela dupla até que caía bem. Contudo, ao mexer no WhatsApp com as duas telas abertas, a experiência de digitar é ruim, mesmo que você esteja assistindo uma série na Netflix do outro lado. Isso é acentuado pelo peso do smartphone: mais de 300 g. Sim, você pode destacar o \"celular G8X\" do sistema e usá-lo como outro modelo qualquer, ou girar a tela secundária 360º para ter o espaço tradicional para digitar com o aparelho na vertical. Ainda assim, são duas soluções vão contra a proposta de multitasking do produto. O smartphone também pode virar uma espécie de videogame portátil, com a ação em cima e o controle embaixo — um Nintendo 3DS sem os botões. É uma forma confortável de aproveitar as particularidades do G8X, mas que deixa o lado multitasking de lado. Certos (e poucos) aplicativos, como o Google Chrome, permitem que a imagem seja estendida para a segunda tela, o que funciona bem se o celular estiver na horizontal, caso contrário o conteúdo fica separado por uma tarja preta de alguns milímetros de largura. Na configuração horizontal, dá até para usar uma das telas como se fosse o teclado de um notebook. É uma maneira de aproveitar as características exclusivas do G8X, mas que elimina a possibilidade de realizar tarefas múltiplas. LG G8X na horizontal, exibindo o Google Chrome em suas duas telas Imagem: Gabriel Francisco Ribeiro/UOL LG G8X na vertical com o Chrome aberto no modo estendido Imagem: Gabriel Francisco Ribeiro/UOL É segunda geração, mas ainda esquisita O G8X é a segunda geração de modelos de duas telas da LG, sucedendo o V50, mostrado na MWC de 2019 e não lançado no Brasil. Isso significa que o novo celular foi projetado levando em consideração o feedback de usuários, o que levou a melhorias na dobradiça, que agora gira 360º, à adoção de duas telas de tamanho idêntico e de um display externo que exibe notificações e horário quando o celular está fechado. Ainda assim, a proposta diferentona do G8X não me convenceu. Isso não significa que ele é um celular ruim, muito pelo contrário. Durante a maior parte do tempo, o utilizei como um aparelho normal, destacado da carcaça da segunda tela. Neste formato, ele é tão confortável quanto outros modelos top de linha disponíveis no mercado, com desempenho compatível com o de concorrentes, além de contar com um detalhe no design que o diferencia dos rivais: a câmera traseira não é protuberante, mas embutida no corpo do celular. Diria até que gostei mais dele do que do G8S ThinQ. Mas isso é pouco para justificar que alguém desembolse R$ 5.999 em um celular. Se houvesse benefícios mais concretos para o uso das duas telas, o valor seria mais palatável — afinal, trata-se de uma inovação tecnológica que ninguém mais tentou. A Microsoft até pretende lançar um produto semelhante no fim de 2020, o Surface Duo, porém faz questão de dizer que o aparelho não será um smartphone, mas uma nova linha de eletrônicos. Entre os formatos inovadores de smartphones que chegam ao mercado, o G8X é o mais em conta. Ao mesmo tempo, neste momento, ele tem menos a oferecer do que o dobrável Galaxy Fold, mais de duas vezes mais caro, mas com benefícios tangíveis na usabilidade e consumo de conteúdo. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora É verdade que temos atração por quem é parecido conosco ou com nossos pais? Como passar nos testes psicológicos para seleção de emprego? Coronavírus: vídeo mostra drone falando com chineses que não usam máscara Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Smartphone Uma criança tem que morrer na África para você ter um celular? Como resolver 01/02/2020 11h34 WhatsApp: os celulares em que o app não funcionará mais a partir de fevereiro 31/01/2020 16h23 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Novos queridinhos! Galaxy A51 e A71 chegam ao Brasil a partir de R$ 2.199 30/01/2020 11h31 Revolucionário: Galaxy Fold reinventa celular, mas gera medos de protótipo 29/01/2020 04h00 Review: Galaxy Fold 28/01/2020 16h50 Por conta do coronavírus na China, produção do \"iPhone 9\" pode atrasar 28/01/2020 09h26 Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 28/01/2020 04h00 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Tela do novo Razr terá protuberância, mas para a Motorola isso é \"normal\" 27/01/2020 14h56 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 Em breve: smartphones que promovem \"valores russos\" 24/01/2020 16h42 Tetris ganha nova cara no celular com versão da N3twork; entenda 24/01/2020 10h40 Brasil ou EUA? Veja onde vale mais a pena comprar o Galaxy Fold 23/01/2020 04h00 Xiaomi Mi Note 10 tem câmeras e bateria de top, mas falha no processamento 22/01/2020 14h25 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 Xiaomi Mi Note 10 tem câmeras e bateria de top, mas falha no processamento 22/01/2020 04h00 Imagem de novo celular da Xiaomi vaza e indica câmera de 108 MP 20/01/2020 10h24 Até que enfim! Por R$ 12.999, Galaxy Fold é 1º celular dobrável no Brasil 17/01/2020 06h00 Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes 16/01/2020 04h00 iPhone 11 x Galaxy S10e: quem vence essa batalha entre tops de linha? 15/01/2020 04h00 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Hands on: Samsung Galaxy A51 e A71 08/01/2020 16h43 Novos queridinhos? Mexemos nos celulares A51 e A71, que podem vir ao Brasil 08/01/2020 16h39 LG G8S ThinQ é um ótimo top de linha, mas firulas exclusivas mal funcionam 08/01/2020 04h00 Review: LG G8S ThinQ 07/01/2020 20h14 Uma história de 11 anos: veja a história do Android por suas telas iniciais 07/01/2020 04h00 OnePlus deve apresentar projeto de celular com câmera que \"some\" na CES 06/01/2020 08h14 Coração, diabetes e mais: como apps revolucionam nosso cuidado com a saúde 06/01/2020 04h00 Celular top mais em conta: Samsung apresenta os \"gêmeos\" S10 e Note 10 Lite 04/01/2020 11h14 Como a Samsung competirá com o iPhone? Com arsenal de câmeras nos celulares 02/01/2020 04h00 Cansou da Bixby? Saiba desativar a assistente virtual do seu Samsung Galaxy 01/01/2020 04h00 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 WhatsApp vai parar de funcionar em alguns celulares em 2020; saiba quais 30/12/2019 18h36 Bumble: como funcionad o app de relacionamento que bloqueou Sharon Stone 30/12/2019 14h46 Suposto iPhone 12 vaza, e a internet só chora: cadê a inovação? 28/12/2019 04h00 Celular explode e queima mulher enquanto ela dormia no interior de SP 26/12/2019 17h56 2020 quebrará 'maldição' dos celulares dobráveis? 25/12/2019 06h44 Melhores de 2019: veja os smartphones mais legais acima de R$ 3.000 24/12/2019 04h00 O que o smartphone trouxe para nossas vidas na última década? 23/12/2019 19h29 A tecnologia que permite carregar seu celular em 5 minutos 23/12/2019 06h37 Galaxy A70 entrega recursos de celular top com preço mais em conta 18/12/2019 04h00 Melhores de 2019: veja os smartphones mais legais com preço até R$ 3.000 17/12/2019 04h00 Em 2019, o celular dobrável chegou; relembre linha do tempo 16/12/2019 04h00 Celular dobrável chegou com tudo em 2019, mas será que substituirá o seu? 16/12/2019 04h00 É dono de um celular Xiaomi? Veja como rastrear ou bloquear seu aparelho 16/12/2019 04h00 Precisa organizar um evento? Veja aplicativos que podem salvar sua pele 15/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Prepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos\nLogo você não vai mais ter de gritar \"ô, amigão\" para chamar o garçom no seu restaurante favorito. Isso porque, daqui algum tempo, você vai ser servido por um robô. Um dos principais modelos do mercado, a Penny, da Bear Robotics, recebeu um investimento de US$ 32 milhões e vai ser produzido em larga escala.\nPrepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos - 02/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Robô Prepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos Robôs Penny trabalhando em um restaurante nos EUA Imagem: Divulgação 00:00 Thiago Varella Colaboração para Tilt 02/02/2020 04h00 Logo você não vai mais ter de gritar \"ô, amigão\" para chamar o garçom no seu restaurante favorito. Isso porque, daqui algum tempo, você vai ser servido por um robô. Um dos principais modelos do mercado, a Penny, da Bear Robotics, recebeu um investimento de US$ 32 milhões e vai ser produzido em larga escala. Hoje, a Penny, que está em sua segunda geração, consegue levar pratos e bebidas até a mesa dos clientes usando suas múltiplas bandejas. O robô roda sozinho pelo salão do restaurante e é equipado com uma bateria que dura de oito a 12 horas. Relacionadas Startup promete mesada para trabalhador humano ameaçado por robô Trabalha sem reclamar: empresa lança agência de empregos para robôs Robôs com formato de bolas de golfe detectam vazamentos \"É uma tecnologia autônoma que foi adotada para o espaço interno, para que navegue com segurança do ponto A ao ponto B. Um funcionário coloca a comida na Penny e ela encontra uma maneira de chegar à mesa. Muitos robôs de aparência semelhante têm pontos cegos, mas o nosso não. Ele pode detectar as mãos do bebê no chão e algo tão fino quanto uma carteira que caiu da mesa de alguém\", afirmou John Ha, fundador e CEO da Bear Robotics, ao site TechCrunch. Não estamos usando braços de robô, porque é muito difícil torná-lo 100% seguro quando você tem braços em um espaço lotado. O material - será plástico - é seguro, fácil de limpar e capaz de trabalhar com os desinfetantes e detergentes usados em restaurantes. Também tivemos que garantir que as rodas não acumulassem resíduos de alimentos, pois isso causaria problemas com o departamento de saúde. Para John Ha, seu robô não vai tirar empregos de humanos. Segundo o executivo, que já foi dono de restaurante, a ideia é que Penny faça, digamos, o trabalho sujo para que os garçons se concentrem em \"passar mais tempo com os clientes\". \"Nossos dados mostram que a Penny aumentou o tempo dos garçons com os clientes em 40% e recebeu avaliação positiva de 95%\", escreveu Ha em uma rede social. Segundo Ha, o índice de rotatividade de emprego em restaurantes é bastante alto (cerca de 75% nos EUA). Por isso, para muitos empresários a Penny pode ser uma boa saída. Por enquanto, de fato, a robô não vai conseguir substituir totalmente os humanos, já que não consegue servir ou retirar os pratos da mesa. Além disso, falta toda a simpatia humana, porque Penny não sabe sorrir, dar bom dia ou anotar pedidos específicos como \"sem cebola, por favor\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia Como o Google quer usar IA para detectar câncer sem invadir sua privacidade Satélites desativados podem colidir e atingir atmosfera da Terra amanhã Fotos Roblog Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Robô Parece um pombo voando, mas é um pássaro-robô com asas revolucionárias 01/02/2020 04h00 Para evitar contágio, paciente com coronavírus nos EUA é tratado por robô 27/01/2020 16h17 Robô \"mulher\", meio-humanoide e tuiteira: quem é a nova astronauta da Índia 26/01/2020 04h00 Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' 25/01/2020 10h24 Inovação e fofura unidos: veja 5 robôs incríveis apresentados na CES 2020 19/01/2020 04h00 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 Chama o encanador! Robôs com formato de bolas de golfe detectam vazamentos 12/01/2020 04h00 Aprendam, humanos! Robô conquista confiança quando diz o que está fazendo 05/01/2020 04h00 Trabalha sem reclamar: empresa lança agência de empregos para robôs 29/12/2019 04h00 Para qualquer terreno! Conheça o robô aspirador que voa e sobe escadas 28/12/2019 12h00 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Sério? Startup promete mesada para humano que tem emprego ameaçado por robô 22/12/2019 04h00 Este robô é capaz de imitar o toque e as ações de um cuidador humano 19/12/2019 16h56 Como o interesse por robôs impulsiona a igualdade de gênero na tecnologia? 17/12/2019 04h00 Toca aqui, humano! Pele artificial permite que robôs sintam o toque 08/12/2019 04h00 Por que seria revolucionário criar creche para bebês robôs brincarem 05/12/2019 04h00 Esses robôs são muito melhores que você para separar lixo reciclável 01/12/2019 04h00 Até os mais inteligentes e os engravatados poderão ser trocados por robôs 29/11/2019 04h00 É assim que começa o Robocop? \"Robô cão\" é testado por polícia americana 26/11/2019 13h43 Estudo mostra os efeitos de interagir com robôs que insultam você 24/11/2019 04h02 Alphabet anuncia desenvolvimento de projeto para criar robôs autodidatas 23/11/2019 15h01 Robozinho compacto cresce como planta quando precisa alcançar algo 17/11/2019 04h00 Robôs decepcionam e humanos são convocados para montagem de avião da Boeing 16/11/2019 16h29 Busca aliens? Bordel vizinho à Area 51 permitirá sexo online com robôs 15/11/2019 04h00 Por que é preciso cuidado com as fake news da tecnologia 11/11/2019 04h00 Robô na forma de blocos do MIT pode ser solução para resgates em desastres 10/11/2019 04h00 Robô de gigante de internet entrega pizza durante nevascas na Rússia 07/11/2019 12h18 Robô que sabe jogar basquete é um excelente arremessador de longa distância 03/11/2019 04h00 Robôs sexuais podem respirar? É o que suas fabricantes estão buscando 01/11/2019 04h00 Não é bruxaria: cirurgiões \"operam\" abóbora com robô no Halloween dos EUA 30/10/2019 13h11 Robôs podem até ser eficientes, mas habilidades humanas ainda importam no trabalho 25/10/2019 16h36 Quer ganhar R$ 520 mil? Basta emprestar seu rosto para uma geração de robôs 24/10/2019 20h06 Robô agricultor pode cuidar de horta e é usado até para maconha 19/10/2019 04h00 Será que um dia os robôs vão substituir os juízes na ginástica? 12/10/2019 04h00 Estão cada vez mais acessíveis: por que sua empresa ainda terá robôs 07/10/2019 04h00 Seria este robô fotógrafo o futuro das cabines de retratos 3×4? 05/10/2019 04h00 À venda, assustador cão-robô da Boston poderá mostrar seus reais usos 28/09/2019 04h00 Sem apoio da igreja, empresa lança imagem-robô de Nossa Senhora Aparecida 28/09/2019 04h00 Novo robô da ANP vai revolucionar o acesso a dados sobre petróleo no Brasil 21/09/2019 04h00 Guarulhos recebe etapa brasileira da maior olimpíada de robôs do mundo 14/09/2019 04h00 Robô-verme criado pelo MIT pode virar salvação de pacientes vítimas de AVC 31/08/2019 04h00 Este robô-enfermeiro ajuda idosos em tarefas simples como se vestir 24/08/2019 04h00 Rússia envia ao espaço seu primeiro robô humanoide 22/08/2019 07h52 Motoboys que se cuidem, robôs já fazem entregas mundo afora 22/08/2019 04h00 Pode isso, monges? Robô vira sacerdote budista em templo no Japão 17/08/2019 04h00 Iubi, o robozinho que ajuda crianças a seguir tratamentos 15/08/2019 12h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Uma criança tem que morrer na África para você ter um celular? Como resolver\nEstima-se que haja ao menos 25 milhões de trabalhadores forçados no mundo. Novas tecnologias podem ajudar governos a combater a prática e consumidores a rever sua \"pegada de escravidão\"\nUma criança tem que morrer na África para você ter um celular? Como resolver - 01/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Papo cabeça Uma criança tem que morrer na África para você ter um celular? Como resolver Avanços tecnológicos podem tirar pessoas vulneráveis de situação de abuso Imagem: Getty Images 00:00 Ashutosh Pandey 01/02/2020 11h34 Estima-se que haja ao menos 25 milhões de trabalhadores forçados no mundo. Novas tecnologias podem ajudar governos a combater a prática e consumidores a rever sua \"pegada de escravidão\" \"Uma criança tem que morrer na África para que alguém tenha um telefone celular; uma criança da Ásia tem que morrer para você poder colocar seu vestido chique\", disse Sophie Achieng Otiende no auditório superlotado no auditório de uma escola da cidade suíça de Davos, durante o Fórum Econômico Mundial. O público escutava com atenção fascinada. Sobrevivente do tráfico humano, a queniana conhece bem demais os horrores do trabalho forçado. Ela foi obrigada pelo tio e sua família a trabalhar como doméstica. Sujeita a abuso físico e sexual quase diariamente durante quase dez anos, ela chegou à beira do suicídio. Por sorte, a resiliência de Otiende suplantou seus instintos suicidas, e ela conseguiu romper as cadeias da servidão. Hoje trabalha na ONG Awareness Against Human Trafficking (HAART Kenya), sediada em Nairóbi, instilando em outros sobreviventes a noção de \"também eles podem viver uma vida plena\". Ela sobreviveu, mas estima-se que 40 milhões - alguns grupos de direitos humanos chegam a falar de espantosos 200 milhões - permanecem escravizados por todo o mundo, muitos deles se extenuando para fazer aqueles jeans baratos que vestimos, ou pescar o peixe que vai parar em nossa mesa de jantar. Segundo James Cockayne, diretor do Centro de Pesquisa de Políticas da Universidade das Nações Unidas, a escravidão moderna é \"resultado de uma falha do mercado\": \"É o resultado de não darmos um preço aos custos sociais da forma como conduzimos nossas economias e nossas vidas. Significa que não estamos realmente pensando nos reais impactos sociais de longo prazo da nossa exploração ilegal do trabalho.\" Difícil combate Calcula-se que a escravidão moderna gere cerca de US$ 150 bilhões de lucros a cada ano, em escala mundial, tornando-se o terceiro maior crime global, depois do narcotráfico e do contrabando de bens falsificados. Trabalhos domésticos, construção e manufatura são os setores com maior incidência de trabalho forçado, mas a gama vai da agricultura e pesca aos serviços pessoais, mineração e mendicância. A prática ocorre em praticamente todos os países, independente do grau de desenvolvimento econômico. Dos 40 milhões de vítimas da escravidão, 25 milhões fazem trabalhos forçados, enquanto as demais estão em casamentos forçados, e quase três de cada quatro são meninas ou mulheres. O método primário de escravização no setor privado é o endividamento, em que as vítimas são coagidas a pagar um empréstimo com a própria mão de obra. Na maioria dos casos, elas têm que assinar contratos ilegais, os quais costumam ser apresentados como álibi quando as autoridades intervêm. \"Construímos um ecossistema que promove exploração onde é lucrativo abusar de outros\", explica Otiende. \"Vamos ter que reverter esse sistema e pensar um novo, em que na verdade as pessoas sejam importantes, não porque haja dinheiro, mas simplesmente porque são gente.\" Especialistas defendem que tecnologias como a inteligência artificial (IA) e blockchain podem desempenhar um papel gigantesco no enfrentamento da moderna escravidão - e já se veem alguns brotos dessas iniciativas. Uma ferramenta desenvolvida para Marinus Analytics, baseada nos Estados Unidos, emprega IA, como por exemplo, reconhecimento facial, para ajudar os agentes da lei a identificarem vítimas de tráfico de pessoas e a desbaratar quadrilhas de crime organizado. Segundo a companhia, em 2018 a ferramenta Traffic Jam, utilizada por agências policiais nos EUA, Canadá e Reino Unido, ajudou a identificar 3 mil vítimas de tráfico sexual. A Diginex, sediada em Hong Kong, planeja empregar a tecnologia de blockchain para ajudar a prevenir a exploração de trabalhadores migrantes e promover o recrutamento ético. A britânica Universidade de Nottingham, por sua vez, utiliza IA para analisar imagens de satélite, mapeando as regiões mais vulneráveis ao trabalho forçado. \"Usando essas técnicas, é mais fácil encontrar os locais de trabalho onde é mais provável a ocorrência da escravidão moderna, permitindo-nos mobilizar nossos recursos de forma mais efetiva para ajudar a essas pessoas\", explica Cockayne. Armadas com dados, as autoridades estão numa melhor posição para punir os infratores. Como exemplo, Cockayne cita o fundo de aposentadoria do governo da Noruega, que se desligou de 33 companhias de óleo de palma, após descobrir que elas recorriam a cadeias de suprimento de trabalho ilegal. Monitorando a própria \"pegada de escravidão\" Ativistas alertam que as novas tecnologias não são uma fórmula rápida para consertar o problema, frisando que a maioria delas está sendo desenvolvida e usada no mundo desenvolvido, onde a escravidão moderna não é tão difundida quanto nos países em desenvolvimento. \"Uma das lacunas que vejo, é os dados serem coletados num lugar, e sintetizados e analisados em outros, e que quem os coleta não dispõe das ferramentas ou da capacidade para coletá-los\", critica Otiende. Essa falha na coleta significa que \"os dados que estamos estudando não são corretos\". \"Portanto precisamos dar poder às comunidades e a quem está realmente cuidando das vítimas do tráfico para que coletem os dados corretos.\" Enquanto os governos fazem sua parte, especialistas afirmam que os consumidores - cúmplices desavisados da escravidão - podem desempenhar um papel chave na erradicação da servidão, monitorando a própria \"pegada de escravidão\". Há diversos websites e aplicativos que ajudam os usuários a identificarem quantos escravos estão trabalhando para eles, ou quantas \"horas de escravos\" são necessárias para sustentar seu estilo de vida, ao analisar a cadeia de suprimento dos produtos que usam e consomem, a fim de determinar sua pegada. \"Da mesma forma como perguntamos 'qual é minha pegada de carbono', devemos perguntar 'qual é minha pegada de escravidão'\", afirma Cockayne. \"Precisamos fazer a mesma pergunta a todas as empresas em que confiamos. Então, quando compramos jeans: o que foi feito com trabalho forçado? Quando compramos ração para nossos cães e gatos: ela inclui peixe pescado por gente escravizada em barcos pesqueiros em alto-mar? Precisamos fazer muito mais para compreender nossa própria pegada de escravidão, antes de começarmos a enfrentar o problema.\" ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real Coronavírus: vídeo mostra drone falando com chineses que não usam máscara É verdade que temos atração por quem é parecido conosco ou com nossos pais? Fotos Inovação Smartphone Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Papo cabeça Regulamentação do uso de dados pessoais por forças de segurança é urgente 02/02/2020 13h43 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Ajuda para combater a procrastinação: quer agora ou vai deixar para depois? 01/02/2020 04h04 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Netflix, Abbey Road, Masp: tecnologia veio ajudar a democratizar a cultura 01/02/2020 04h00 \"Elon fala mal de mim, mas tem potencial\": O que Steve diria sobre SpaceX? 31/01/2020 11h13 Projeto documenta trajetória da proteção de dados no Brasil 31/01/2020 07h52 O que morcego, ebola e o \"olhar do vírus\" nos ensinam sobre a nova epidemia 31/01/2020 04h00 Como passar nos testes psicológicos para seleção de emprego? 31/01/2020 04h00 Minority Report: dá para prever crimes e criminosos, mas dá para confiar? 31/01/2020 04h00 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Estamos vivendo o melhor momento da humanidade Sempre me perguntam onde buscar informações sobre futuros, tendências e quem seguir nas redes sociais, e por isso... 30/01/2020 04h00 Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? 30/01/2020 04h00 Cientistas prolongam vida de verme em 500%, e isso é notícia boa para nós 29/01/2020 04h00 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Para cada dólar gasto em privacidade, empresas recebem US $ 2,70 28/01/2020 10h15 Cidade digitalizada identifica até a janela de um prédio: isto é Cingapura 28/01/2020 04h00 Chegamos a 2020 e o aumento da tecnologia de vigilância parece inevitável 26/01/2020 13h48 Nem dinheiro e cartão: estrangeiros também usam app de pagamento na China 26/01/2020 04h00 Startup usa nanopartículas para reduzir agrotóxicos e proteger a natureza 26/01/2020 04h00 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Nudge influencia nossas decisões. Como o governo pode usar o empurrãozinho? 25/01/2020 04h00 O que Steve Jobs e a tipografia têm a ver com você ser bom programador? 25/01/2020 04h00 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Tecnologias da Felicidade (4): descriminalizar as drogas ajuda a ser feliz? 24/01/2020 04h00 A vez dos pirralhos: Molecada toma a liderança de \"gente grande\" em Davos 23/01/2020 04h00 Só uma foto? Sua selfie é um recado para dominar o mundo e você nem notou 23/01/2020 04h00 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Cientistas conseguem pela 1ª vez gerar energia 'total' da luz do sol 22/01/2020 10h39 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Sonho de pedir um táxi voador está mais próximo até para os brasileiros 21/01/2020 04h00 O que é roaming? Como evitar que a conexão vire rombo na fatura do celular 21/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras 21/01/2020 04h00 O cérebro por trás de tudo: quem inventou a inteligência artificial? 20/01/2020 04h00 A Screenomics quer capturar tudo o que fazemos e vemos em nossas telas 19/01/2020 12h34 Corrida contra o câncer: como startup usa dados para combater a doença 19/01/2020 04h00 Reinventar o saneamento básico com a tecnologia é desafio para salvar vidas 18/01/2020 04h00 Tem que explicar a explicação? Aí fica difícil usar qualquer aplicativo 18/01/2020 04h00 Stalkerware: como app espião difícil de achar prejudica mais as mulheres 18/01/2020 04h00 Ainda não acabou: veja como conflito EUA x Irã pode continuar no digital 18/01/2020 04h00 O que se sabe sobre os disparos em massa no WhatsApp durante as eleições? 17/01/2020 14h55 Melhor amigo? Estudo com cães de rua revela que eles nascem prontos para nos entender 17/01/2020 08h02 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Tecnologias da Felicidade (3) : a satisfação do outro afeta o seu prazer 17/01/2020 04h00 \"Bonito, mas irritante\": O que Steve Jobs diria sobre o Ballie? 17/01/2020 04h00 Até o amor já pode virar uma joia de verdade com ajuda da tecnologia 16/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Twitter tira site financeiro Zero Hedge de plataforma após artigo sobre coronavírus\nBANGALORE, Índia (Reuters) - O Twitter baniu o site sobre o mercado financeiro Zero Hedge de sua plataforma depois que a página publicou na semana passada um artigo que vincula um cientista chinês à epidemia causada pelo novo coronavírus.O Zero Hedge afirmou que recebeu uma notificação do Twitter na sexta-feira, acusando o veículo de violar seus termos de serviço.\nTwitter tira site financeiro Zero Hedge de plataforma após artigo sobre coronavírus - 02/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Twitter tira site financeiro Zero Hedge de plataforma após artigo sobre coronavírus 00:00 02/02/2020 16h02 BANGALORE, Índia (Reuters) - O Twitter baniu o site sobre o mercado financeiro Zero Hedge de sua plataforma depois que a página publicou na semana passada um artigo que vincula um cientista chinês à epidemia causada pelo novo coronavírus.O Zero Hedge afirmou que recebeu uma notificação do Twitter na sexta-feira, acusando o veículo de violar seus termos de serviço. O banimento do site ocorreu em meio a um crescente sentimento contra a China ao redor do mundo. Mensagens falsas se espalharam online, promovidas por teorias de conspiração, e foram exacerbadas pela escassez de informações sobre o epicentro da epidemia, a cidade central de Wuhan, na província chinesa de Hubei. O Twitter confirmou à Reuters neste domingo que a conta do Zero Hedge foi permanentemente suspensa por violar a \"política contra manipulação\" da plataforma. O Zero Hedge afirmou que inicialmente acreditou que a suspensão foi causada por um artigo publicado na sexta-feira sobre acobertamento do coronavírus. Mas a publicação informou depois que o Twitter recebeu uma queixa enviada pelo veículo BuzzFeed sobre um outro artigo publicado. O BuzzFeed afirmou que o Zero Hedge publicou informações pessoais de um cientista de Wuhan em um artigo que faz alegações sobre o coronavírus ter sido criado como uma \"arma biológica\". O artigo recebeu o título: \"É este o homem por trás da pandemia global de coronavírus?\" Representantes do BuzzFeed não comentaram o assunto. Na semana passada, o Twitter afirmou que \"aqueles que se engajarem em tentativas coordenadas de disseminar informação falsa sobre a crise de coronavírus serão removidos do serviço\". O Zero Hedge, que cobre principalmente economia e finanças, tinha mais de 670 mil seguidores no Twitter até a suspensão da conta. (Por Aakriti Bhalla e Kanishka Singh) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores 99 provoca Uber e diz que 53 mil corridas passaram pela sede da concorrente Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Os produtos mais inusitados da Xiaomi que você não conhecia Pia, varal, panela de arroz e até limpador de ouvido: Xiaomi possui uma linha muito diversificada de produtos... 02/02/2020 19h00 Canaltech OnePlus 8 deve trazer carregamento sem fio e é citado na Amazon Atendendo a pedido antigo dos fãs, próxima geração de smartphones OnePlus 8 deve chegar ao mercado com... 02/02/2020 18h00 Gizmodo Cientistas podem ter criado hidrogênio metálico 80 anos depois de previsão teórica Resultados de um experimento publicados recentemente oferecem evidências convincentes de que o hidrogênio, em... 02/02/2020 17h36 Canaltech iOS 14: o que esperar da próxima versão do sistema? Apesar de a Apple ainda não ter anunciado oficialmente nada sobre o iOS 14, olhando como a empresa fez o... 02/02/2020 17h00 Canaltech Mais rápido e eficaz, UFS 3.1 deve estrear no Galaxy S20 Novo padrão de armazenamento interno para celulares promete melhorias na velocidade e eficiência energética.... 02/02/2020 16h00 BBC News Brasil Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus \"O Plague Inc. está no ar há oito anos, e toda vez que há um surto de alguma doença, vemos um aumento de... 02/02/2020 15h50 Gizmodo Como as redes sociais estão lidando com a desinformação sobre coronavírus O coronavírus iniciou um outro surto: o da desinformação. As redes sociais, no entanto, estão tomando medidas para 02/02/2020 15h35 Canaltech Como gerenciar os celulares que podem fazer download de séries do Netflix Netflix permite que usuários controlem quais são os celulares que estão baixando episódios por cada conta. Veja no 02/02/2020 15h00 Canaltech Super Bowl 2020: saiba como assistir ao vivo na TV e internet Partida de futebol americano entre os times Kansas City Chiefs e San Francisco 49ers acontece na noite deste... 02/02/2020 14h00 Blog Porta 23 Regulamentação do uso de dados pessoais por forças de segurança é urgente Se há um ponto sobre qual todos os que participaram das discussões que viabilizaram a aprovação da Lei Geral de... 02/02/2020 13h43 Gizmodo Uma nova descoberta pode finalmente explicar os anéis de gelo gigantes encontrados em lago siberiano O aparecimento de grandes anéis de gelo no lago Baikal, no sul da Sibéria, tem intrigado os cientistas desde que... 02/02/2020 13h23 Canaltech Crítica | O Preço da Verdade é um convite à militância política e ambiental Estrelado e produzido por Mark Ruffalo, O Preço da Verdade traz uma verdade inconveniente à tona e convida cada... 02/02/2020 13h19 do UOL É verdade que temos atração por quem é parecido conosco ou com nossos pais? Você já deve ter ouvido isso: nós casamos com pessoas muito parecidas com nossos pais. Ou então já deve ter visto... 02/02/2020 12h16 Tecnoblog Como assistir ao Super Bowl pela internet [NFL ao vivo] Kansas City Chiefs e San Francisco 49ers se enfrentam domingo no Super Bowl, em Miami; assista a final da NFL ao... 02/02/2020 12h15 Canaltech Primeiro carro elétrico e autônomo do Brasil tem foco em empresas e hotéis Veículo desenvolvido por parceria entre Hitech, Lume e Positivo é voltado para uso em ambientes fechados, para... 02/02/2020 11h45 do UOL Coronavírus: vídeo mostra drone falando com chineses que não usam máscara Um vídeo publicado pelo jornal chinês \"Global Times\", ligado ao Diário do Povo do Partido Comunista, está dando o... 02/02/2020 11h38 Canaltech Galaxy Z Flip: veja o primeiro \"hands-on\" do novo smartphone dobrável da Samsung Dispositivo dobrável da Samsung promete concorrer diretamente com o Motorola Razr 2019 e tem design que cabe... 02/02/2020 11h29 Gizmodo FBI estaria investigando a NSO Group por invasões a smartphones de autoridades internacionais O FBI está investigando a empresa de inteligência cibernética NSO Group e o possível uso de suas ferramentas para... 02/02/2020 10h55 Canaltech BAIXOU! Redmi Note 8, Mi 9 Lite e Mi 9T a partir de R$ 1.021 em 10x sem juros! Sua chance de trocar de smartphone para uma opção mais potente, com ótima duração de bateria e câmeras bacanas da... 02/02/2020 10h54 MacMagazine Coronavírus: Apple fechará lojas, escritórios e centros de contato na China até o dia 9 de fevereiro Os casos de pessoas infectadas com o Coronavírus continuam surgindo na China e, com isso, a Apple teve que rever... 02/02/2020 10h30 Canaltech Os 10 melhores filmes sobre epidemias Com o coronavírus dominando as manchetes, o interesse do público por filmes sobre epidemias aumentou muito nas... 02/02/2020 10h10 Canaltech Prêmio Canaltech 2019 | Apple é a Marca Mais Desejada de Laptop de 2019 Durante a maior parte da votação foi a Dell quem liderou a preferência do público, mas nos últimos dias a Apple... 02/02/2020 09h05 MacMagazine Os 5 artigos mais lidos no MacMagazine: de 26 de janeiro a 2 de fevereiro Semanalmente, destacamos aqui os 5 artigos mais lidos no MacMagazine ? caso você tenha perdido algum ou queira... 02/02/2020 09h00 Canaltech Crítica | Em Miss Americana, Taylor Swift revela a sua ambição pela perfeição Documentário original da Netflix, que brevemente mostra a linha do tempo da carreira de Taylor Swift, é um ótimo... 02/02/2020 08h22 do UOL Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? Unicórnios são animais mitológicos fofos e engraçadinhos, mas, sabia que para o mundo das startups essa palavra... 02/02/2020 04h00 do UOL Vem jogar: filtros \"colam\" brincadeiras clássicas na sua cara no Instagram Os filtros do Instagram estão por todos os lados. Basta entrarmos nos stories de nossos amigos ou famosos para ver 02/02/2020 04h00 do UOL Startup brasileira desenvolve tecnologia que prevê ataques epiléticos Ao prever o ataque epilético, quem sofre com a condição pode ter mais qualidade de vida. Sabendo com antecedência... 02/02/2020 04h00 do UOL Prepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos Logo você não vai mais ter de gritar \"ô, amigão\" para chamar o garçom no seu restaurante favorito. Isso porque,... 02/02/2020 04h00 do UOL Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios Já vencemos o primeiro mês do ano e fica uma pergunta sincera: você já conseguiu incluir uma atividade física em... 02/02/2020 04h00 Canaltech Tecnologia 3D | O que é e como funciona Certamente você já ouviu falar na terceira dimensão! Confira neste artigo o que significa 3D e como este efeito é... 01/02/2020 20h00 Olhar Digital Saiba o que fazer quando o Waze não conecta ou está sem sinal O Waze é um aplicativo gratuito de localização e GPS bastante popular entre que dirige. Para se ter uma ideia, são 01/02/2020 19h00 Canaltech Saiba como jogar games do Super Nintendo no Switch App da empresa permite que você jogue alguns games do Super Nintendo no Switch de forma segura e oficial. Usuário... 01/02/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 01/02/2020 Sírius é o complexo científico mais brilhante do mundo. Saiba o que fazer quando o Waze não conecta ou está sem... 01/02/2020 19h00 Olhar Digital Sírius é o complexo científico mais brilhante do mundo A estrela mais brilhante visível à noite a olho nu é a Sírius. Embora não seja a maior, a Sírius se destaca... 01/02/2020 19h00 Olhar Digital Brasileiras e unicórnio: empresas que valem mais de US$ 1 bilhão Maior economia da América Latina. Esse título é do Brasil, já que o país contribui com 1/3 do Produto Interno... 01/02/2020 19h00 Canaltech Vai encarar? Smart Battery Case para iPhone 11 já está à venda por R$ 1.199 Depois da famosa capa com bateria da Apple chegar para o iPhone 11 Pro e 11 Pro Max, eis que o modelo compatível... 01/02/2020 17h53 Canaltech O que é GIF e como usá-lo Confira como funciona o GIF, um formato de imagem comumente usado na internet, que foi lançado em 1987 para... 01/02/2020 16h55 Gizmodo Parar de tocar o rosto é um dos métodos mais eficazes para evitar doenças Se você está assustado com ameaças como o vírus que surgiu em Wuhan, na China, há algo simples que você pode... 01/02/2020 16h13 Canaltech Asus ROG Phone II tem distribuição afetada na Índia por conta do Coronavírus A Asus emitiu comunicado aos fãs avisando sobre \"escassez temporária\" do ROG Phone II em virtude do coronavírus.... 01/02/2020 15h55 MacMagazine Desenvolvedor brasileiro cria simulador de banco para crianças controlarem suas mesadas Só quem tem um filho(a) hoje em dia sabe que os pequenos já estão crescendo com consciência financeira ? mesmo que 01/02/2020 15h00 Canaltech Crítica | Jojo Rabbit traz a história de quem aceita manter a mente sob comando A partir de uma criança, Jojo Rabbit traz a história daqueles que mantêm a mente sob comando. Entre Chaplin e... 01/02/2020 14h55 Gizmodo Os melhores games do mês para Android e iOS Em nossa lista de melhores games para Android e iOS, destaque para o novo Tetris, um joguinho divertido de futebol 01/02/2020 14h40 Canaltech Prêmio Canaltech 2019 | Análise e curiosidades na categoria Mobile A modalidade mais popular entre o público mostrou disputas equilibradas entre os produtos, com algumas surpresas... 01/02/2020 14h00 MacMagazine 10 anos do iPad: ex-designers da Apple comentam a criação do tablet Nesta semana, o iPad completou 10 anos de vida. Exatamente no dia 27 de janeiro de 2010, Steve Jobs apresentava o... 01/02/2020 13h30 Canaltech Moto G Stylus: eis a suposta ficha técnica completa do novo Motorola O Moto G Stylus, um dos novos smartphones da Motorola que devem ser revelados agora em fevereiro, acaba de ter... 01/02/2020 13h04 Gizmodo Os melhores apps do mês para Android e iOS Apps para treinar a mente, navegar na internet e digitar com mais facilidade. Confira nossas sugestões deste mês... 01/02/2020 12h23 Canaltech Prêmio Canaltech 2019 | Disputa acirrada marcou categorias de Melhor Jogo Activision foi a grande vitoriosa da noite, levando para casa três troféus de Melhor Jogo do Ano por Sekiro:... 01/02/2020 12h10 MacMagazine Filme da semana: compre a animação “Hotel Transilvânia 3: Férias Monstruosas” por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 01/02/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"É verdade que temos atração por quem é parecido conosco ou com nossos pais?\nVocê já deve ter ouvido isso: nós casamos com pessoas muito parecidas com nossos pais. Ou então já deve ter visto aquele casal que é muito parecido fisicamente. Pois a ciência explica isso.\nÉ verdade que temos atração por quem é parecido conosco ou com nossos pais? - 02/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de ciências É verdade que temos atração por quem é parecido conosco ou com nossos pais? Freud explica: teste mostra que temos mais atração por quem nos é familiar Imagem: Getty Images 00:00 De Tilt, em São Paulo 02/02/2020 12h16 Você já deve ter ouvido isso: nós casamos com pessoas muito parecidas com nossos pais. Ou então já deve ter visto aquele casal que é muito parecido fisicamente. Pois a ciência explica isso. Um teste elaborado pelo psicólogo Chris Fraley, da Universidade de Illinois, e publicado no renomado periódico \"Personality and Social Psychology Bulletin\", propõe três experiências para medir essa atração. Relacionadas O que cada lado do cérebro faz? Sabia que o pai do Nemo deveria ter virado fêmea? Por que há diferentes cores de ovos pelo mundo? Na primeira, os voluntários tinham que olhar fotos de pessoas estranhas e dar notas mais altas para as que julgavam mais atraentes. Antes de mostrar os rostos, metade do grupo era exposta muito rapidamente à imagem do pai, no caso das mulheres, ou da mãe, no caso dos homens. Os participantes tendiam a dar notas melhores às faces apresentadas imediatamente após a imagem subliminar do pai ou da mãe. No segundo experimento, os participantes tinham que avaliar a capacidade de atração sexual de outro conjunto de faces, compostas a partir de dois rostos diferentes. Para metade do grupo, a composição incluía o rosto do próprio voluntário. O resultado? As pessoas tendiam a escolher como mais atraentes os rostos que incluíam sua própria imagem. No terceiro teste, os participantes eram informados de que o rosto tinha sido construído a partir da própria imagem, quando na verdade não tinha. Os voluntários, nesse caso, diziam que as faces supostamente formadas com a própria foto eram as menos atraentes. Segundo o pesquisador, os resultados comprovam as teorias de Sigmund Freud sobre o tabu do incesto, imposto pela sociedade para inibir nossos instintos primitivos. Já os seguidores da psicologia evolucionista teriam menos razão ao defender que as pessoas têm uma aversão sexual aos pais, porque seres geneticamente diferentes tendem a ter descendentes mais saudáveis. O pesquisador esclarece que os resultados podem indicar apenas que nosso cérebro tende a \"gostar\" daquilo que lhe parece mais familiar. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios 99 provoca Uber e diz que 53 mil corridas passaram pela sede da concorrente Ciência Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de ciências Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" 30/01/2020 13h28 #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 Astronauta britânica afirma que aliens existem e podem estar entre nós 07/01/2020 13h01 Eclipse faz ovo ficar em pé? Desafio de equilíbrio viraliza durante evento na Ásia 26/12/2019 14h13 Do que é feito um buraco negro? Acredite, você tem a resposta 23/12/2019 04h00 O que uma torradeira pode ensinar sobre o Universo 19/12/2019 15h11 Divisão de trabalho na cabeça: o que cada lado do cérebro faz? 16/12/2019 04h00 O incrível poder do nosso cérebro de esticar (ou encolher) o tempo 15/12/2019 11h01 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Sabia que o pai do Nemo deveria ter virado fêmea? Entenda o hermafroditismo 09/12/2019 20h43 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Destroços de foguete caem em cidade da China e derrubam casas 27/11/2019 14h35 Media só 40 cm: qual foi o menor dinossauro já descoberto? 25/11/2019 04h00 O que a Nasa faz exatamente? É bem mais do que enviar astronauta ao espaço 12/11/2019 17h32 Por que há diferentes cores de ovos pelo mundo? Ciência explica 04/11/2019 14h28 Conhece a maior estrela conhecida no Universo? E a mais pesada? 04/11/2019 04h00 A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa 02/11/2019 16h31 O que é o rosto 'assustador' captado no espaço pelo telescópio Hubble 01/11/2019 08h18 Satélite revela raio mais longo já registrado com 500 km de comprimento 31/10/2019 17h02 Ouvir o coração não é só sofrência! Ciência diz que pode evitar acidentes 31/10/2019 04h00 Acredita em fantasma? Veja explicações científicas para casos sobrenaturais 31/10/2019 04h00 Dedo mindinho é mais importante do que parece; veja para o que ele serve 29/10/2019 10h59 Sol \"vira\" abóbora de Halloween em foto divulgada pela Nasa 28/10/2019 14h02 Formiga, falcão, guepardo... afinal, qual é o animal mais rápido do mundo? 28/10/2019 04h00 Por que o céu é azul? Como cientista John Tyndall descobriu a resposta com instrumentos simples 02/10/2019 16h42 Três metros de órgão genital: qual é o animal mais viril da Terra? 30/09/2019 04h00 Por que dar à luz era muito mais fácil 2 milhões de anos atrás 28/09/2019 08h43 Que animal tem mais cromossomos? E não, não é o ser humano 26/08/2019 04h00 Existe alguma terra \"de ninguém\"? 19/08/2019 04h00 Preto e branco ou colorido? A explicação da ciência para imagem que viralizou 01/08/2019 11h00 Por que o PT é 13 e o PSL, 17? Tem uma lógica por trás dos números? 08/07/2019 04h04 Qual é o elemento mais \"inútil\" da tabela periódica? 24/06/2019 04h00 Matemática explica: como é calculada a aposentadoria em outros países? 17/06/2019 04h00 Podemos comer os caroços e as sementes das frutas? 22/11/2016 06h00 Clique Ciência: além do ornitorrinco, há outro mamífero que bota ovo? 28/01/2014 17h02 Quem veio primeiro, o ovo ou a galinha? A ciência explica 10/09/2013 12h38 O volume de sangue no corpo varia de acordo com o peso e a altura? 16/11/2010 19h25 \"Sexsomnia\": quando desejo de fazer sexo aparece quando você está dormindo 12/06/2010 12h40 O que fazer ao encontrar um filhote de passarinho no chão? 30/07/2009 15h54 Camisinha não pode ficar muito tempo no bolso ou na carteira 17/10/2008 18h00 Bebê sente a angústia da mãe até pelo sabor do leite, diz pediatra 28/08/2008 17h22 PUBLICIDADE","categorias":[""]}
{"corpora":"Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios\nJá vencemos o primeiro mês do ano e fica uma pergunta sincera: você já conseguiu incluir uma atividade física em sua rotina? Se ainda não começou, fique tranquilo(a), pois Tilt separou uma lista bem bacana de aplicativos que podem ajudar todo mundo a cumprir esta meta de ano novo.\nQuer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios - 02/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Baixe estes apps Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios Os apps vão ajudar a colocar as metas de ano novo em prática 00:00 Laura Martins Colaboração para Tilt, em São Paulo 02/02/2020 04h00 Já vencemos o primeiro mês do ano e fica uma pergunta sincera: você já conseguiu incluir uma atividade física em sua rotina? Se ainda não começou, fique tranquilo(a), pois Tilt separou uma lista bem bacana de aplicativos que podem ajudar todo mundo a cumprir esta meta de ano novo. Os apps oferecem vídeos de exercícios, monitoramento de calorias, dicas de relaxamento e muito mais. Que tal entender um pouco mais sobre eles e já começar o seu \"Projeto Vida Saudável 2020\"? Relacionadas Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas Sem burocracia: apps permitem marcar médico e até dentista pelo celular Quer ser um influenciador digital? Estes aplicativos podem ajudar Stretching Exercises Imagem: Reprodução Tão importante quanto os exercícios aeróbicos ou de força, está o alongamento do nosso corpo. É o foco do Stretching Exercise: ensinar exercícios que ajudem na flexibilidade para diversos fins. O app dá ao usuário programas diários para quem quer começar o dia alongando, aulas específicas para quem pratica corridas, entre outros. O app diz até que possui alongamentos para aliviar dores. Nem é muito o foco, mas ele também exibe a quantidade de calorias queimadas durante a atividade. Achei úteis os exemplos de alongamento para fazer de manhã e outros para termos uma boa noite de sono. Gratuito Disponível para iOS e Android MyFitnessPal Imagem: Reprodução Bem popular, o app é voltado para quem deseja emagrecer e ter mais controle sobre as calorias dos alimentos que ingere. Após se cadastrar, o programa disponibiliza um pequeno questionário. Você precisa responder coisas como: quanto você pensa, quantos quilos deseja perder e em quanto tempo deseja isso. Ele precisa saber também se o seu perfil é ativo ou não. Durante o uso, você deve incluir diariamente todos os alimentos ingeridos em cada refeição, além dos exercícios feitos e quantidade de água tomada. O trunfo do aplicativo é calcular com base nas informações passadas por você quantas calorias ainda poderão ser ingeridas para que você atinja a sua meta de perder peso. Achei bem interessante que é possível criar e visualizar gráficos que mostram a nossa alimentação. Assim dá para ter mais controle do que comemos e se estamos mantendo o nosso corpo em movimento. Na versão Premium, outras ferramentas estão disponíveis, como análise de alimentos e como o horário da refeição afeta energia e treinos. Segundo a empresa, mais de 6 milhões de alimentos de vários locais do mundo estão em seu banco dedados. Gratuito (com recursos pagos) Disponível para iOS e Android Daily Yoga Imagem: Reprodução O Daily Yoga é outro app bem popular no mundo dos hábitos saudáveis. Ele oferece diversos tipos de aulas para a prática, que vão de iniciantes até avançados. A versão gratuita já possui muitas opções de treinos e a versão paga tem workshops exclusivos, além de um coach para a prática diária da Yoga. O maior ponto negativo do app talvez seja ele estar disponível somente em inglês. De qualquer forma, até que não foi difícil acompanhar as aulas mesmo sem fluência no idioma. Gratuito (com recursos pagos) Disponível para iOS e Android Nike Training Club Imagem: Reprodução Se você não curte tanto academia ou prefere fazer exercícios em casa, o Nike Training Club pode ser mais interessante. Ele possui diversos treinos gratuitos em vídeos que vão de exercícios de força, resistência e até yoga. Segundo a Nike, todos os conteúdos foram criados por profissionais especializados e a plataforma possui mais de 185 tipos de treinos. Uma das ferramentas mais bacanas do app é que, conforme o usuário o utiliza, ele aprende mais sobre a rotina e perfil da pessoa, e cria treinos personalizados para ela. Os vídeos são divididos em diversos filtros, como tempo (15 a 45 minutos), Nível (Iniciante, Intermediário e Avançado) e Intensidade (Baixa, Moderada ou Alta). Se o usuário quiser visualizar exercícios só para fortalecer o abdômen, ele consegue. Se quiser apenas fazer braços, também é possível. E por aí vai. Achei curioso o aplicativo oferecer também treinos feitos por pessoas famosas, como Cristiano Ronaldo e Michael B. Jordan. Uma atualização feita no último dia 30 oferece agora para os usuários cadastrados uma assessoria esportiva virtual gratuita para quem deseja treinar para correr a próxima Meia Maratona em São Paulo, realizada em abril deste ano. Só poderão usar o serviço os membros dos aplicativos Nike Run Club, Nike Training Club ou cadastrados em Nike.com. Segundo a empresa, especialistas acompanharão todo o desenvolvimento do corredor via WhatsApp (número 11-93499-0453). Além disso, alguns mimos e recursos extras serão oferecidos como: vouchers para comidas saudáveis, mensagens de motivação, podcasts informativos, e até mesmo playlists para tipos específicos de treino. Gratuito Disponível para iOS e Android RunKeeper Imagem: Reprodução É ótimo para quem quer começar a correr e até para quem corre há algum tempo. Por meio do GPS do celular, o aplicativo monitora a distância percorrida, o ritmo, tempo do exercício e calorias queimadas. Mas acho que o que deve agradar mais os usuários é o mapa que ele oferece com as rotas de corrida. Outro ponto bem útil é que o app também registra o histórico de todas as atividades, facilitando a visualização do seu progresso e se metas foram cumpridas. Ele também permite compartilhar os resultados dos treinos em redes sociais. Mas, calma, não é só com corrida que ele funciona. Atividades como caminhada, ciclismo e trilha também podem ser medidos por ele. Se você quiser, dá para ouvir áudios durante sua atividade física com informações do seu ritmo, distância e tempo percorrido. Você pode configurar o que deseja saber. Gratuito Disponível para iOS e Android SmartGym Imagem: Reprodução Um dos aplicativos mais populares para o gerenciamento de treinos, ele deve agradar bastante os amantes de musculação. O usuário pode criar e organizar suas fichas de treino, além de salvar todos os detalhes de cada exercício (quantas séries, repetições, peso, intervalo, entre outros). Durante o uso, você pode criar timers (controle de tempo) para cada exercício que você costuma fazer. O app também possui suporte para treinos HIIT com orientação por voz e treinos em casa também. Em minhas pesquisas, vi comentários de que o funcionamento do app é tão bom no celular quanto no Apple Watch, usado por muitas pessoas durante os treinos. Como não tenho um, não pude testar essa parte. Mas, se você tiver um, vale a pena testar o app. Gratuito (com versão paga) Disponível para iOS SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como o Google quer usar IA para detectar câncer sem invadir sua privacidade É verdade que temos atração por quem é parecido conosco ou com nossos pais? Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? Fique por dentro Fotos Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Baixe estes apps Sem burocracia: apps permitem marcar médico e até dentista pelo celular 26/01/2020 04h00 Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Para relaxar no final do ano: veja 5 apps para maratonar filmes e séries 22/12/2019 04h00 Precisa organizar um evento? Veja aplicativos que podem salvar sua pele 15/12/2019 04h00 Terceira idade conectada: conheça aplicativos úteis para o dia a dia 08/12/2019 04h00 Dicas de saúde, testes e mais: apps ajudam a encontrar a maquiagem perfeita 01/12/2019 04h00 Loucos por livros: confira aplicativos úteis para quem gosta de ler 24/11/2019 04h00 Acabou a comida? A bebida? Estes apps podem salvar o rolê com os amigos 17/11/2019 04h00 WhatsApp: apps ajudam você a ficar online e a digitar sem que ninguém saiba 10/11/2019 04h00 Trabalhando como freelancer? Conheça 5 aplicativos para ter em seu celular 03/11/2019 04h00 Quer ser um influenciador digital? Estes aplicativos podem ajudar 27/10/2019 04h00 Aprenda a falar em qualquer idioma com a ajuda destes aplicativos 20/10/2019 04h04 Necessários: viajar pode ser ainda mais prazeroso com estes aplicativos 13/10/2019 04h00 Masterchef do seu lar: Aplicativos dão uma mão para quem precisa cozinhar 06/10/2019 04h00 Morando sozinho? Aplicativos ajudam com a limpeza, lista de compras e mais 29/09/2019 04h00 A grana está curta? Veja dicas de app que ajudam na organização financeira 22/09/2019 04h00 Celular a serviço da inteligência: estes apps podem treinar seu cérebro 15/09/2019 04h00 Veja aplicativos para ajudar na rotina com seus animais de estimação 08/09/2019 04h00 Bombe no Instagram: veja 6 aplicativos para profissionalizar seus Stories 01/09/2019 04h00 Está uma loucura organizar o casamento? Estes apps te ajudam 25/08/2019 04h00 Está perdido na reforma da casa? Estes aplicativos são uma mão na roda 18/08/2019 04h00 PUBLICIDADE","categorias":[""]}
{"corpora":"Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho\nO príncipe William e Kate Middleton mostraram hoje toda a elegância da realeza britânica no tapete vermelho do Bafta 2020, considerado o \"Oscar\" britânico, no Royal Albert Hall, em Londres.\nBafta: Príncipe William e Kate Middleton passam pelo tapete vermelho - 02/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho Príncipe William e Kate Middleton no tapete vermelho do Bafta 2020 Imagem: REUTERS/Henry Nicholls 00:00 Do UOL, em São Paulo 02/02/2020 17h03 O príncipe William e Kate Middleton mostraram hoje toda a elegância da realeza britânica no tapete vermelho do Bafta 2020, considerado o \"Oscar\" britânico, no Royal Albert Hall, em Londres. Kate \"reciclou\" o look, usado pela primeira vez por ela durante um jantar em uma viagem à Malásia, em 2012. A duquesa de Cambridge apareceu no evento com o belo vestido branco, ornado com bordados dourados, de Alexander McQueen. Feita sob medida, a peça teve alguns ajustes, como as mangas, que aparecem mais estruturadas que na primeira vez. Relacionadas Quem é a mulher indicada ao 11º Oscar sem nunca ter ganhado Meghan Markle já conseguiu 1º trabalho após sair da família real, diz site Bafta \"indica\" Scorsese por filme que De Niro e Al Pacino fizeram em 2008 Os convidados do Bafta foram encorajados a se vestir de maneira sustentável, ao reutilizar looks, alugar roupas ou usar artigos de brechós. Kate Middleton usou o vestido durante viagem à Malásia, em setembro de 2012 Imagem: Getty Images Kate complementou o visual com sapatos de saltos brilhantes Jimmy Choo, bolsa Anya Hindmarch e joias Van Cleef & Arpels. Já o filho de Diana, que celebra dez anos como presidente do Bafta, passou pelo tapete com um smoking preto clássico. Coringa, filme sobre o vilão do Batman estrelado por Joaquin Phoenix, é o recordista de indicações nesta edição do Bafta. Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos +28 +26 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Quem é a mulher indicada ao 11º Oscar sem nunca ter ganhado Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Gusttavo Lima se veste de gaúcho em show do Planeta Atlântida e divide web Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Mulan: Disney divulga trailer final do live-action A Disney divulgou hoje durante o Super Bowl o trailer final do live-action Mulan, que chega aos cinemas em 26 de... 02/02/2020 21h08 Velozes e Furiosos 9: Vin Diesel consegue \"salto impossível\" em novo teaser Velozes e Furiosos 9 ganhou novo teaser durante o Super Bowl. 02/02/2020 21h01 Top Gun 2: Tom Cruise passa por apuros em teaser do Super Bowl A Paramount Pictures divulgou um teaser inédito de Top Gun: Maverick, sequência do filme clássico lançado em 1986. 02/02/2020 20h57 Filha de Johnny Depp chama a atenção com roupa transparente no BAFTA Filha do ator Johnny Depp com a cantora Vanessa Paradis, a modelo Lily-Rose Depp, de 20 anos, chamou a atenção no... 02/02/2020 18h46 Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos 02/02/2020 17h48 Bafta 2020: veja os principais vencedores do \"Oscar britânico\" A Academia Britânica de Artes de Cinema e Televisão (Bafta, na sigla em inglês) escolheu hoje, no Royal Albert... 02/02/2020 17h28 Estreias sofrem nas bilheterias dos EUA em fim de semana de Super Bowl LOS ANGELES, Estados Unidos (Variety.com) - As estreias \"The Rhythm Section\" e \"Maria e João - O Conto das Bruxas\" 02/02/2020 16h18 E o Oscar vai para... o Planeta Terra? De comidas à base de vegetais a proibições de garrafas de água, Hollywood abraçou a causa da sustentabilidade em... 02/02/2020 16h03 Meghan Markle já conseguiu 1º trabalho após sair da família real, diz site Meghan Markle e príncipe Harry anunciaram em janeiro que iriam se afastar da realeza britânica, e a atriz já pode... 01/02/2020 17h55 Sarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro A atriz Sarah Michelle Gellar compartilhou um momento foto no Instagram para comemorar os 20 anos do primeiro... 01/02/2020 17h15 Missão: Impossível 7 e 8 terão a volta de personagem clássico da franquia O diretor Christopher McQuarrie deu um spoiler hoje sobre os dois próximos filmes de Missão: Impossível. 01/02/2020 16h13 Jim Carrey é criticado por piada sobre visual de Margot Robbie: \"incômodo\" Jim Carrey está recebendo críticas nas redes após fazer uma piada sobre a aparência da colega Margot Robbie... 01/02/2020 13h20 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 O Grande Lebowski: derivado focado em Jesus ganha primeiro teaser; confira Jesus está de volta. Não, não é o filho de Deus. É John Torturro e o seu personagem em O Grande Lebowski, cultuado 01/02/2020 00h15 Ator de série dos anos 90 que surgiu irreconhecível consegue tratamento O ator Shaun Weiss, que chocou os fãs da série \"The Mighty Ducks\" (\"Nós Somos os Campeões\") esta semana ao... 31/01/2020 20h32 Velozes e Furiosos 9: Vin Diesel enfrenta novo vilão em trailer; assista O trailer de Velozes e Furiosos 9 foi divulgado hoje em um evento especial para fãs, em Miami, com participação... 31/01/2020 18h18 Owen Wilson entra para o elenco da série Loki O elenco da série Loki ganhou mais um ator: Owen Wilson. Apesar do anúncio, ainda não foram revelados detalhes do... 31/01/2020 16h07 Atriz que dubla Peppa Pig deixará papel após 13 anos Harley Bird, atriz que encanta as crianças com a voz da Peppa Pig há mais de dez anos, resolveu deixar o papel.... 31/01/2020 14h53 Adam Sandler vai estrelar mais quatro filmes na Netflix, incluindo animação A parceria entre Adam Sandler e Netflix vai continuar por pelo menos mais quatro filmes. Segundo o The Hollywood... 31/01/2020 13h48 Hank Schrader aparece em trailer da 5ª temporada de Better Call Saul A quinta temporada de Better Call Saul finalmente está começando a dar as caras e está cada vez mais próxima de... 31/01/2020 12h47 Ragnarok: série sobre mitologia nórdica estreia com 6 episódios A Netflix divulgou hoje a lista com seus próximos lançamentos na plataforma. Além das temporadas finais de BoJack... 31/01/2020 12h24 The Crown vai acabar na 5ª temporada; Imelda Staunton será última rainha The Crown vai terminar na quinta temporada, revelou o criador Peter Morgan em entrevista ao The Hollywood... 31/01/2020 12h05 Fãs não estão sabendo lidar com o fim de BoJack Horseman e The Good Place Uma das séries mais queridas da Netflix, BoJack Horseman teve sua última temporada lançada hoje. Outra produção... 31/01/2020 12h02 Um Lugar Silencioso - Pt. 2: Trailer do Super Bowl vai do susto à esperança Aproveitando a chegada do Super Bowl, a Paramount divulgou hoje um novo teaser de Um Lugar Silencioso - Parte 2. O 31/01/2020 11h37 Mulan vai para o combate em teaser cheio de ação para o Super Bowl A Disney lançou hoje um novo aperitivo para o live-action de Mulan, recheado de cenas de ação. A protagonista... 31/01/2020 11h33 Gregório Duvivier anda com segurança e cogita sair do país após ataque Um mês depois do atentado contra a sede da produtora de vídeos humorísticos Porta dos Fundos, Gregório Duvivier... 31/01/2020 10h30 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 Novo Bad Boys prova que em time vencedor não se mexe (muito) Will Smith já tem uma coleção de fios brancos no cavanhaque. Martin Lawrence mostra alguns (muitos) quilos a mais. 31/01/2020 04h23 Como Jackie Chan ganhou US$ 150 milhões e você nem o viu no cinema? Jackie Chan, que está na Sessão da Tarde de hoje com O Medalhão (2003), é figura constante na lista dos atores... 31/01/2020 04h00 Revelado o elenco de Nightmare Alley, novo filme de Guillermo del Toro O novo filme de Guillermo del Toro, diretor vencedor do Oscar por A Forma da Água, começou a ser rodado em... 30/01/2020 23h26 Penélope Cruz e Keanu Reeves apresentarão prêmios na cerimônia do Oscar Os atores Penélope Cruz e Keanu Reeves também estarão no seleto grupo de apresentadores da 92ª cerimônia do Oscar, 30/01/2020 19h07 Onisciente, série brasileira dos criadores de 3%, ganha trailer Onisciente, série de ficção científica brasileira da Nettflix, ganhou um trailer hoje, um dia após ser... 30/01/2020 15h56 Netflix lança seu \"namoro na TV\" em que casais ficam noivos sem se ver A Netflix divulgou hoje o trailer de seu novo reality show: trata-se de sua versão para um \"namoro na TV\", em que... 30/01/2020 15h03 Ratatouille em live-action? Web ri com vídeo \"fofo\" de ratinhos culinários Um vídeo que começou a circular pelo Twitter na noite de ontem levou os internautas a perguntarem: será que a... 30/01/2020 14h43 Sindicato de atores dos Estados Unidos cria novas regras para cenas de sexo Buscando combater o assédio sexual nos sets, o sindicato que representa artistas de televisão nos Estados Unidos... 30/01/2020 12h33 Fãs de Toy Story recriam filme em stop-motion Dois irmãos fãs de Toy Story resolveram recriar o filme de uma maneira diferente. Ao longo de oito anos, Morgan e... 30/01/2020 11h37 Astro de Ducks preso vive na rua e preocupa amigos por drogas e diabetes Em agosto de 2018, Shaun Weiss voltou às manchetes muitos após anos ter ficado conhecido por seu papel como... 30/01/2020 08h38 Série 'The Good Doctor' ajudou ator na luta contra doença cerebral do filho Em \"The Good Doctor\", Will Yun Lee interpreta o doutor Alex Park, um ex-policial que decidiu assumir o manto da... 30/01/2020 04h00 Primeiras reações sobre Aves de Rapina rasgam elogios ao filme: \"Divertido\" Os jornalistas americanos já assistiram a Aves de Rapina, novo filme da DC/Warner que deve estrear no Brasil no... 29/01/2020 21h56 Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bafta 2020: veja os principais vencedores do \"Oscar britânico\"\nA Academia Britânica de Artes de Cinema e Televisão (Bafta, na sigla em inglês) escolheu hoje, no Royal Albert Hall, em Londres, os grandes destaques do último ano no cinema.\nBafta 2020: veja os principais vencedores do \"Oscar britânico\" - 02/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Bafta 2020: veja os principais vencedores do \"Oscar britânico\" Joaquin Phoenix Imagem: Tolga Akmen/AFP 00:00 Do UOL, em São Paulo 02/02/2020 17h28 A Academia Britânica de Artes de Cinema e Televisão (Bafta, na sigla em inglês) escolheu hoje, no Royal Albert Hall, em Londres, os grandes destaques do último ano no cinema. Concorrendo a 11 prêmios, Coringa viu Joaquin Phoenix levando o prêmio de melhor ator. Brad Pitt foi o escolhido ator coadjuvante por Era Uma Vez em Hollywood. Relacionadas Bafta \"indica\" Scorsese por filme que De Niro e Al Pacino fizeram em 2008 Bafta Awards 2020: veja os looks das famosas no tapete vermelho Entenda como Bafta irritou críticos com Scarlett Johansson e Margot Robbie Também não houve surpresas entre as mulheres: Renée Zellweger foi coroada melhor atriz por Judy, enquanto coadjuvante ficou com Laura Dern, por História de um Casamento. Sam Mendes saiu vencedor dos prêmios de melhor diretor e filme por 1917. Conheça a seguir os principais vencedores do \"Oscar britânico\": Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos +28 +26 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Melhor Som . 1917 - VENCEDOR . Coringa . Ford vs Ferrari . Rocketman . Star Wars: A Ascensão Skywalker Melhor Maquiagem e Cabelo . 1917 . O Escândalo - VENCEDOR . Coringa . Judy . Rocketman Melhor Figurino . O Irlandês . Jojo Rabbit . Judy . Adoráveis Mulheres - VENCEDOR . Era Uma Vez em Hollywood Melhor Design de Produção . 1917 - VENCEDOR . O Irlandês . Jojo Rabbit . Coringa . Era Uma Vez em Hollywood Melhor Atriz Coadjuvante . Laura Dern (História de um Casamento) - VENCEDORA . Scarlett Johansson (Jojo Rabbit) . Florence Pugh (Little Women) . Margot Robbie (O Escândalo) . Margot Robbie (Era Uma Vez em? Hollywood) Melhor Ator Coadjuvante: . Tom Hanks (Um lindo dia na vizinhança) . Anthony Hopkins (Dois Papas) . Al Pacino (O Irlandês) . Joe Pesci (O Irlandês) . Brad Pitt (Era Uma Vez em Hollywood) - VENCEDOR Melhor Roteiro Original . Booksmart . Entre Facas e Segredos . História de um Casamento . Era Uma Vez em Hollywood . Parasita - VENCEDOR Melhor Roteiro Adaptado . Coringa . O Irlandês . Jojo Rabbit - VENCEDOR . Adoráveis Mulheres . Dois Papas Melhor Filme . 1917 (VENCEDOR) . O Irlandês . Coringa . Era Uma Vez em Hollywood . Parasita Melhor Filme em Língua Estrangeira . The Farewell . For Sama . Dor e Glória . Parasita - VENCEDOR . Retrato de Uma Jovem em Chamas Melhor Diretor . Sam Mendes (1917) - VENCEDOR . Martin Scorsese (O Irlandês) . Todd Phillips (Coringa) . Quentin Tarantino (Era Uma Vez em Hollywood) . Bong Joon-ho (Parasita) Melhor Ator . Leonardo DiCaprio (Era Uma Vez em Hollywood) . Adam Driver (História de um Casamento) . Taron Egerton (Rocketman) . Joaquin Phoenix (Coringa) - VENCEDOR . Jonathan Pryce (Dois Papas) Melhor Atriz . Jessie Buckley (As Loucuras de Rose) . Scarlett Johansson (História de um Casamento) . Saoirse Ronan (Little Women) . Charlize Theron (O Escândalo) . Renée Zellweger (Judy) - VENCEDORA Comunicar erro As mais lidas agora Gracyanne evita ficar lado a lado com Viviane e deixa camarote na Mangueira Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho Juju Salimeni arrasa na transparência e dribla \"dilúvio\" em ensaio da X-9 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Velozes e Furiosos 9: Vin Diesel consegue \"salto impossível\" em novo teaser Velozes e Furiosos 9 ganhou novo teaser durante o Super Bowl. 02/02/2020 21h01 Top Gun 2: Tom Cruise passa por apuros em teaser do Super Bowl A Paramount Pictures divulgou um teaser inédito de Top Gun: Maverick, sequência do filme clássico lançado em 1986. 02/02/2020 20h57 Filha de Johnny Depp chama a atenção com roupa transparente no BAFTA Filha do ator Johnny Depp com a cantora Vanessa Paradis, a modelo Lily-Rose Depp, de 20 anos, chamou a atenção no... 02/02/2020 18h46 Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos 02/02/2020 17h48 Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho O príncipe William e Kate Middleton mostraram hoje toda a elegância da realeza britânica no tapete vermelho do... 02/02/2020 17h03 Estreias sofrem nas bilheterias dos EUA em fim de semana de Super Bowl LOS ANGELES, Estados Unidos (Variety.com) - As estreias \"The Rhythm Section\" e \"Maria e João - O Conto das Bruxas\" 02/02/2020 16h18 E o Oscar vai para... o Planeta Terra? De comidas à base de vegetais a proibições de garrafas de água, Hollywood abraçou a causa da sustentabilidade em... 02/02/2020 16h03 Meghan Markle já conseguiu 1º trabalho após sair da família real, diz site Meghan Markle e príncipe Harry anunciaram em janeiro que iriam se afastar da realeza britânica, e a atriz já pode... 01/02/2020 17h55 Sarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro A atriz Sarah Michelle Gellar compartilhou um momento foto no Instagram para comemorar os 20 anos do primeiro... 01/02/2020 17h15 Missão: Impossível 7 e 8 terão a volta de personagem clássico da franquia O diretor Christopher McQuarrie deu um spoiler hoje sobre os dois próximos filmes de Missão: Impossível. 01/02/2020 16h13 Jim Carrey é criticado por piada sobre visual de Margot Robbie: \"incômodo\" Jim Carrey está recebendo críticas nas redes após fazer uma piada sobre a aparência da colega Margot Robbie... 01/02/2020 13h20 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 O Grande Lebowski: derivado focado em Jesus ganha primeiro teaser; confira Jesus está de volta. Não, não é o filho de Deus. É John Torturro e o seu personagem em O Grande Lebowski, cultuado 01/02/2020 00h15 Ator de série dos anos 90 que surgiu irreconhecível consegue tratamento O ator Shaun Weiss, que chocou os fãs da série \"The Mighty Ducks\" (\"Nós Somos os Campeões\") esta semana ao... 31/01/2020 20h32 Velozes e Furiosos 9: Vin Diesel enfrenta novo vilão em trailer; assista O trailer de Velozes e Furiosos 9 foi divulgado hoje em um evento especial para fãs, em Miami, com participação... 31/01/2020 18h18 Owen Wilson entra para o elenco da série Loki O elenco da série Loki ganhou mais um ator: Owen Wilson. Apesar do anúncio, ainda não foram revelados detalhes do... 31/01/2020 16h07 Atriz que dubla Peppa Pig deixará papel após 13 anos Harley Bird, atriz que encanta as crianças com a voz da Peppa Pig há mais de dez anos, resolveu deixar o papel.... 31/01/2020 14h53 Adam Sandler vai estrelar mais quatro filmes na Netflix, incluindo animação A parceria entre Adam Sandler e Netflix vai continuar por pelo menos mais quatro filmes. Segundo o The Hollywood... 31/01/2020 13h48 Hank Schrader aparece em trailer da 5ª temporada de Better Call Saul A quinta temporada de Better Call Saul finalmente está começando a dar as caras e está cada vez mais próxima de... 31/01/2020 12h47 Ragnarok: série sobre mitologia nórdica estreia com 6 episódios A Netflix divulgou hoje a lista com seus próximos lançamentos na plataforma. Além das temporadas finais de BoJack... 31/01/2020 12h24 The Crown vai acabar na 5ª temporada; Imelda Staunton será última rainha The Crown vai terminar na quinta temporada, revelou o criador Peter Morgan em entrevista ao The Hollywood... 31/01/2020 12h05 Fãs não estão sabendo lidar com o fim de BoJack Horseman e The Good Place Uma das séries mais queridas da Netflix, BoJack Horseman teve sua última temporada lançada hoje. Outra produção... 31/01/2020 12h02 Um Lugar Silencioso - Pt. 2: Trailer do Super Bowl vai do susto à esperança Aproveitando a chegada do Super Bowl, a Paramount divulgou hoje um novo teaser de Um Lugar Silencioso - Parte 2. O 31/01/2020 11h37 Mulan vai para o combate em teaser cheio de ação para o Super Bowl A Disney lançou hoje um novo aperitivo para o live-action de Mulan, recheado de cenas de ação. A protagonista... 31/01/2020 11h33 Gregório Duvivier anda com segurança e cogita sair do país após ataque Um mês depois do atentado contra a sede da produtora de vídeos humorísticos Porta dos Fundos, Gregório Duvivier... 31/01/2020 10h30 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 Novo Bad Boys prova que em time vencedor não se mexe (muito) Will Smith já tem uma coleção de fios brancos no cavanhaque. Martin Lawrence mostra alguns (muitos) quilos a mais. 31/01/2020 04h23 Como Jackie Chan ganhou US$ 150 milhões e você nem o viu no cinema? Jackie Chan, que está na Sessão da Tarde de hoje com O Medalhão (2003), é figura constante na lista dos atores... 31/01/2020 04h00 Revelado o elenco de Nightmare Alley, novo filme de Guillermo del Toro O novo filme de Guillermo del Toro, diretor vencedor do Oscar por A Forma da Água, começou a ser rodado em... 30/01/2020 23h26 Penélope Cruz e Keanu Reeves apresentarão prêmios na cerimônia do Oscar Os atores Penélope Cruz e Keanu Reeves também estarão no seleto grupo de apresentadores da 92ª cerimônia do Oscar, 30/01/2020 19h07 Onisciente, série brasileira dos criadores de 3%, ganha trailer Onisciente, série de ficção científica brasileira da Nettflix, ganhou um trailer hoje, um dia após ser... 30/01/2020 15h56 Netflix lança seu \"namoro na TV\" em que casais ficam noivos sem se ver A Netflix divulgou hoje o trailer de seu novo reality show: trata-se de sua versão para um \"namoro na TV\", em que... 30/01/2020 15h03 Ratatouille em live-action? Web ri com vídeo \"fofo\" de ratinhos culinários Um vídeo que começou a circular pelo Twitter na noite de ontem levou os internautas a perguntarem: será que a... 30/01/2020 14h43 Sindicato de atores dos Estados Unidos cria novas regras para cenas de sexo Buscando combater o assédio sexual nos sets, o sindicato que representa artistas de televisão nos Estados Unidos... 30/01/2020 12h33 Fãs de Toy Story recriam filme em stop-motion Dois irmãos fãs de Toy Story resolveram recriar o filme de uma maneira diferente. Ao longo de oito anos, Morgan e... 30/01/2020 11h37 Astro de Ducks preso vive na rua e preocupa amigos por drogas e diabetes Em agosto de 2018, Shaun Weiss voltou às manchetes muitos após anos ter ficado conhecido por seu papel como... 30/01/2020 08h38 Série 'The Good Doctor' ajudou ator na luta contra doença cerebral do filho Em \"The Good Doctor\", Will Yun Lee interpreta o doutor Alex Park, um ex-policial que decidiu assumir o manto da... 30/01/2020 04h00 Primeiras reações sobre Aves de Rapina rasgam elogios ao filme: \"Divertido\" Os jornalistas americanos já assistiram a Aves de Rapina, novo filme da DC/Warner que deve estrear no Brasil no... 29/01/2020 21h56 Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 Último episódio de Arrow traz herói da Liga da Justiça para a série Depois de oito temporadas, a série Arrow teve seu último episódio exibido ontem nos Estados Unidos. E, entre... 29/01/2020 11h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Concursos públicos oferecem 22.550 vagas com salários de até R$ 33,7 mil\noncursos públicos oferecem pelo menos 22.550 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Se forem considerados tod...\nConcursos 2020: há pelo menos 22.550 vagas abertas com salários de até R$ 33,7 mil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Empregos e carreiras Concursos públicos oferecem 22.550 vagas com salários de até R$ 33,7 mil 00:00 Do UOL, em São Paulo 02/02/2020 04h00 Concursos públicos oferecem pelo menos 22.550 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Se forem considerados todos os concursos, há mais de 29 mil vagas. Existem oportunidades em diversos cargos, destinadas a candidatos de todos os níveis de escolaridade. As remunerações iniciais podem chegar a R$ 33,7 mil, dependendo da função desejada. Clique aqui para ver a lista completa de concursos disponíveis nesta semana e com inscrições abertas nos próximos dias, com todas as opções. Veja abaixo a lista de vagas selecionadas pelo UOL. Leia também Quer estabilidade de um emprego público, mas não sabe que concurso fazer? Acha que estudar legislação para concurso é um saco? Veja 5 dicas Você lê, mas esquece rápido? Esta dica fará sua memória funcionar melhor Veja abaixo as 14.857 vagas em concursos: Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Vai prestar concurso público? 5 dicas para memorizar conteúdos UOL Economia Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Richard Dubois: o homem que quer 'comprar' Brasília Comércio em shopping não cresceu e pode não gerar emprego, diz associação INSS começa a pagar na 2ª aposentadoria com reajuste para quem ganha mais Concursos Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso Prefeitura de Santos SP: gabarito e prova Aplicação ocorre neste domingo (2). Quase 15 mil pessoas participam do concurso Prefeitura de Santos para auxiliar 02/02/2020 08h00 Empregos e Carreiras - JC Concursos Concurso Alap: gabarito e provas para 129 vagas Exames do concurso Alap (Assembleia Legislativa do Amapá) serão aplicados neste domingo (2). Quase 40 mil pessoas... 02/02/2020 07h30 Empregos e Carreiras - JC Concursos Concurso Univesp SP para 371 vagas: gabarito e provas Oportunidades do concurso Univesp (Fundação Universidade Virtual do Estado de São Paulo) estão distribuídas entre... 02/02/2020 07h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Limeira SP: gabarito e prova As ofertas do concurso da Prefeitura de Limeira são destinadas a candidatos de todos os níveis escolares. Salários 02/02/2020 06h30 Empregos e Carreiras - JC Concursos Concurso da Câmara de Curitiba PR: gabarito e prova As ofertas do concurso da Câmara de Curitiba são destinadas a candidatos de níveis médio e superior. Salários... 02/02/2020 06h00 Empregos e Carreiras - JC Concursos Concurso Sefaz DF para auditor fiscal: gabarito e prova Oportunidade do concurso Sefaz DF (Secretaria da Fazenda do Distrito Federal) é de 120 vagas, destinadas a... 02/02/2020 05h30 Empregos e Carreiras - JC Concursos Concurso Ebserh para 2.464 vagas: gabarito e prova Novo concurso Ebserh (Empresa Brasileira de Serviços Hospitalares) conta com vagas para diversos Estados, para... 02/02/2020 05h00 Empregos e Carreiras - JC Concursos Tegra, SPTrans, Spot Educação e mais empresas somam 500 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 01/02/2020 06h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Altamira PA: inscrições abertas para 756 vagas na área da educação Há oportunidades no concurso Prefeitura de Altamira para professor, pedagogo e tradutor/intérprete de Libras, com... 01/02/2020 02h27 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Salgueiro PE abre 792 vagas As ofertas do concurso da Prefeitura de Salgueiro são imediatas e para cadastro reserva de cargos de níveis médio... 31/01/2020 15h40 Empregos e Carreiras - JC Concursos Concurso Comtur Ubatuba SP inscreve para 120 vagas As chances do concurso Comtur Ubatuba (Companhia Municipal de Turismo de Ubatuba) são destinadas a candidatos de... 31/01/2020 15h04 Empregos e Carreiras - JC Concursos Mutirão nos Bairros oferecerá 360 vagas na região de Parelheiros O Mutirão nos Bairros terá cerca de 360 vagas de emprego regionalizadas, além de emitir documentos, prestar... 31/01/2020 14h57 Empregos e Carreiras - JC Concursos Concurso TRF3: divulgado resultado para técnico e analista Provas objetiva e discursiva do concurso TRF3 (Tribunal Regional Federal da 3ª Região) foram aplicadas em... 31/01/2020 14h11 Empregos e Carreiras - JC Concursos Spot Educação oferece 20 vagas de emprego no Rio de Janeiro A Spot Educação informa que as vagas são para atuação na cidade do Rio de Janeiro, mas profissionais de outros... 31/01/2020 14h05 Empregos e Carreiras - JC Concursos CAT de Santa Bárbara d'Oeste SP reúne 107 vagas de emprego A Casa do Trabalhador, da Prefeitura de Santa Bárbara d'Oeste, oferece vagas de emprego em diversas funções e... 31/01/2020 13h33 Empregos e Carreiras - JC Concursos Concurso Prefeitura da Ilha de Itamaracá PE: inscrições abertas para 350 vagas Oportunidades no concurso Prefeitura da Ilha de Itamaracá estão distribuídas entre cargos destinados a... 31/01/2020 13h31 Empregos e Carreiras - JC Concursos Concurso PC DF: novo edital com 1.800 vagas em elaboração Além do certame de escrivão, em andamento, outro concurso PC DF (Polícia Civil do Distrito Federal) contará com... 31/01/2020 12h28 Empregos e Carreiras - JC Concursos Concurso do Hospital Ophir Loyola PA reúne 156 vagas As chances do concurso do Hospital Ophir Loyola são temporárias e destinadas a candidatos de todos os níveis... 31/01/2020 11h40 Empregos e Carreiras - JC Concursos Concurso Pré-Sal Petróleo: portaria altera quadro de pessoal De acordo com nova portaria, o concurso Pré-Sal Petróleo - PPSA (Empresa Brasileira de Administração de Petróleo e 31/01/2020 11h30 Empregos e Carreiras - JC Concursos Tegra recebe inscrições para Programa de Estágio 2020 As oportunidades estão distribuídas entre escritórios e obras da companhia nas cidades de São Paulo (SP), Rio de... 31/01/2020 11h07 Empregos e Carreiras - JC Concursos Reforma administrativa: proposta deve ser apresentada em fevereiro Reforma administrativa deve ser apresentada por meio de proposta de emenda à constituição (PEC), para análise na... 31/01/2020 11h02 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Pedro Velho RN: saiu edital para 401 vagas Presenciais e gratuitas, inscrições para o concurso Prefeitura de Pedro Velho serão recebidas entre 3 e 7 de... 31/01/2020 11h00 Empregos e Carreiras - JC Concursos Concurso INSS: MPF retoma a ação para contratação de concursados Sem concurso INSS (Instituto Nacional de Serviço Social), governo oficializa a contratação temporária de 7.000... 31/01/2020 10h45 Empregos e Carreiras - JC Concursos Brasil: concursos abertos em 2020 somam mais de 28 mil vagas Com mais de 120 concursos públicos com inscrições abertas, SP, RJ e GO são destaques, além dos novos concursos... 31/01/2020 10h26 Empregos e Carreiras - JC Concursos SPTrans Estágio 2020: últimos dias de inscrições para 20 vagas A SPTrans (São Paulo Transporte S/A) receberá inscrições até o próximo domingo. As vagas de estágio são para... 31/01/2020 10h23 Empregos e Carreiras - JC Concursos GRSA abre inscrições para Programa de Estágio 2020 O Programa de Estágio 2020 da GRSA é para estudantes que se identificam com a área de alimentação. Os selecionados 31/01/2020 10h15 Empregos e Carreiras - JC Concursos FIDI abre novas vagas de emprego na área da saúde Os selecionados atuarão em suas unidades da rede pública de São Paulo. As posições não exigem experiência 31/01/2020 09h39 Empregos e Carreiras - do UOL Desemprego cai a 11,9% na média de 2019; informalidade é a maior em 4 anos A taxa média de desemprego no país caiu de 12,3% em 2018 para 11,9% no ano passado. Foi a segunda queda anual... 31/01/2020 09h05 Empregos e Carreiras - JC Concursos Neoenergia, Lojas Americanas, SPTrans e mais empresas somam 640 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 31/01/2020 06h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Mantena MG: saiu edital para 174 vagas Oportunidades no concurso Prefeitura de Mantena, no interior mineiro, pagam até R$ 4,1 mil e estão distribuídas... 31/01/2020 01h14 Empregos e Carreiras - JC Concursos Concurso TCE AM: definida banca organizadora O concurso TCE AM (Tribunal de Contas do Estado do Amazonas) será para suprir necessidades surgidas em decorrência 30/01/2020 16h00 Empregos e Carreiras - JC Concursos Concurso Univesp SP para 371 vagas: saiu convocação para provas Oportunidades do concurso Univesp (Fundação Universidade Virtual do Estado de São Paulo) estão distribuídas entre... 30/01/2020 15h53 Empregos e Carreiras - JC Concursos Concurso de Balneário Piçarras SC: inscrições abertas para 75 vagas Oportunidades do concurso de Balneário Piçarras estão distribuídas entre cargos de ensino médio e superior. Os... 30/01/2020 15h29 Empregos e Carreiras - JC Concursos CPAT de Campinas SP oferece 47 vagas de emprego O CPAT de Campinas oferece vagas de emprego em diversos cargos e áreas de atuação. Para algumas funções, não é... 30/01/2020 15h27 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 63) Exercícios comentados - provas anteriores Aula Grátis Raciocínio Lógico (Aula 63) Exercícios comentados - provas anteriores 30/01/2020 15h17 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 62) Exercícios comentados - provas anteriores Aula Grátis Raciocínio Lógico (Aula 62) Exercícios comentados - provas anteriores 30/01/2020 14h55 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 61) Exercícios comentados - provas anteriores Aula Grátis Raciocínio Lógico (Aula 61) Exercícios comentados - provas anteriores 30/01/2020 14h37 Empregos e Carreiras - JC Concursos Concurso Banco do Brasil: presidente confirma vagas de nível superior Um novo concurso Banco do Brasil para cargos de nível superior vem sendo cogitado desde 2019. Oportunidades na... 30/01/2020 14h31 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Limeira SP: divulgados locais de prova As ofertas do concurso da Prefeitura de Limeira são destinadas a candidatos de todos os níveis escolares. Salários 30/01/2020 14h25 Empregos e Carreiras - JC Concursos Concurso UFV MG: inscrições abertas para cargos técnico-administrativos Com salários de até R$ 2,4 mil, chances no concurso UFV (Universidade Federal de Viçosa) são destinadas a... 30/01/2020 14h14 Empregos e Carreiras - JC Concursos Neoenergia inscreve para Programa de Estágio 2020 São mais de 200 vagas imediatas na Neoenergia em diversos segmentos com atuação em São Paulo, Rio de Janeiro,... 30/01/2020 13h45 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Recife PE oferece 72 vagas Todas as oportunidades do concurso da Prefeitura de Recife são destinadas ao cargo de agente comunitário de saúde, 30/01/2020 13h45 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Tonantins AM: saiu edital com 246 vagas Presenciais e gratuitas, inscrições para o concurso Prefeitura de Tonantins serão recebidas entre 10 e 12 de... 30/01/2020 12h07 Empregos e Carreiras - JC Concursos Concurso TJ RJ: publicação do edital deve ficar para fevereiro O concurso TJ RJ (Tribunal de Justiça do Rio de Janeiro) já conta, inclusive, com contrato assinado com a banca, o 30/01/2020 12h05 Empregos e Carreiras - JC Concursos Rumo recebe inscrições para Programa de Estágio 2020 São mais de 30 vagas distribuídas entre as cidades de Curitiba (PR), São Paulo (SP), Santos (SP), Araraquara (SP)... 30/01/2020 11h44 Empregos e Carreiras - JC Concursos Concurso SDSDH de Recife PE: saiu edital com 301 vagas As chances do concurso SDSDH de Recife estão distribuídas entre cargos de níveis médio e superior. Remunerações... 30/01/2020 11h24 Empregos e Carreiras - JC Concursos Concurso PF (Polícia Federal): confirmado pedido para mais de 3 mil vagas Pedido do concurso PF (Polícia Federal) é para 3.460 vagas, destinadas para diversos cargos. Salários de até R$... 30/01/2020 11h15 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Belford Roxo RJ: inscrições para 941 vagas são prorrogadas até sábado (1) Chances no concurso Prefeitura de Belford Roxo estão distribuídas entre os cargos de agente de apoio, auxiliar de... 30/01/2020 10h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"De mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo\nFaz quatro meses que Bruna Braune, de 32 anos, não vai ao supermercado. A gerente de marketing, que quer ter mais tempo para hobbies como ler, assistir a séries ou cozinhar, faz parte de um crescente grupo de consumidores, a maioria de jovens adultos, que tem chamado a atenção do varejo de alimentos.\nDe mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo - 02/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia De mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo 00:00 Márcia De Chiara e Giovanna Wolf São Paulo 02/02/2020 15h00 Faz quatro meses que Bruna Braune, de 32 anos, não vai ao supermercado. A gerente de marketing, que quer ter mais tempo para hobbies como ler, assistir a séries ou cozinhar, faz parte de um crescente grupo de consumidores, a maioria de jovens adultos, que tem chamado a atenção do varejo de alimentos. Eles são imediatistas e fazem de tudo para não precisar ir às compras na loja física nem esperar muitas horas para receber em casa o produto adquirido no e-commerce tradicional. Compram pequenas quantidades de alimentos, itens de higiene e limpeza por meio de aplicativos de entregas instalados no smartphone, como iFood e Rappi, que conseguem levar as encomendas ao cliente com mais rapidez. Leia também China injetará US$ 175 bilhões para estimular economia, abalada pelo coronavírus Brasil poderá ter pagamentos via WhatsApp Reino Unido vai colocar soberania antes de comércio em negociações com União Europeia Nos últimos dois anos, turbinado pelo interesse tanto de gigantes, como Carrefour e Grupo Pão de Açúcar (GPA), quanto de varejistas de uma só loja, esse mercado de compras de conveniência feitas por meio de apps de entrega tem avançado exponencialmente, embora ainda represente pouco dentro das vendas totais dos supermercados. \"Registramos crescimento de 100% a cada mês\", diz Diego Barreto, vice-presidente financeiro do iFood, que começou a oferecer entrega de supermercados parceiros no começo do ano passado. A empresa opera com 400 supermercados em 80 cidades e quer chegar a mil lojas em 200 cidades em meados do ano. No concorrente Rappi, a compra de supermercado é a linha que mais cresce na empresa, depois de refeições, que se propõe a entregar qualquer tipo de produto. Entre os varejistas, um dos pontos que impulsionam o interesse pela venda por meio dos apps de entrega é a atração de novos consumidores. No Carrefour, que há dois anos tem parceria nacional com a Rappi, 63% dos clientes do canal e-commerce food não faziam compras na rede, diz Paula Cardoso, CEO do Carrefour e-Business. \"A adesão não é só das camadas de maior renda (mais habituadas a compras online), mas também das classes C e D\", ressalta Marcelo Rizzi, diretor do Grupo Big, que testa a parceria com o iFood em uma loja e vai expandir para hipermercados, supermercados e atacarejos. Dados Eduardo Terra, presidente da Sociedade Brasileira de Varejo, diz que a parceria dos aplicativos e supermercados é um caminho sem volta, pois o smartphone mudou o hábito de compra e as empresas travam uma corrida para estarem mais bem posicionadas do que as rivais nesse novo mercado. Terra e outros especialistas destacam a oportunidade, mas alertam para o risco estratégico: ao fechar parceria com companhias de delivery, o supermercado pode entregar informações do consumidor para empresas de fora. \"A questão é de quem é o cliente.\" As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Joseph Stiglitz, Nobel de Economia: 'Surpresa é que mal-estar na América Latina tenha demorado tanto para se manifestar' Correr riscos para ganhar dinheiro é tendência que ficará, diz associação Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 App Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Reino Unido vai colocar soberania antes de comércio em negociações com União Europeia LONDRES (Reuters) - O Reino Unido estabeleceu neste domingo um sarrafo alto para futuras negociações com a União... 02/02/2020 13h44 AFP Somália declara \"emergência nacional\" por infestação de gafanhotos A infestação de gafanhotos na região do Chifre da África foi declarada \"emergência nacional\" na Somália, onde os... 02/02/2020 11h18 AFP China injetará US$ 175 bilhões para estimular economia, abalada pelo coronavírus O Banco Central da China anunciou neste domingo uma injeção de 1,2 trilhão de yuanes (175 bilhões de dólares) para 02/02/2020 10h26 Finanças Pessoais - Investimentos Correr riscos para ganhar dinheiro é tendência que ficará, diz associação A migração de recursos dos investidores das aplicações mais tradicionais para produtos mais arriscados, como... 02/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 22.550 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 22.550 vagas em várias regiões do país. Esse número se refere a concursos... 02/02/2020 04h00 Todos a Bordo Projeto propõe beliche para dar mais conforto na classe econômica de aviões Viajar na classe econômica dos aviões está longe de ser algo confortável, especialmente em viagens mais longas.... 02/02/2020 04h00 Reuters Coronavírus: Delta Air Lines acelera suspensão de voos entre EUA e China WASHINGTON (Reuters) - A Delta Air Lines afirmou neste sábado que acelerará a suspensão de voos entre a China e os 01/02/2020 15h54 BBC News Brasil Joseph Stiglitz, Nobel de Economia: 'Surpresa é que mal-estar na América Latina tenha demorado tanto para se manifestar' Joseph Stiglitz é um economista tão pouco ortodoxo que defende a ideia de que não se deve superestimar a... 01/02/2020 15h09 Reuters Candidato bilionário à presidência dos EUA Michael Bloomberg lança plano para taxar ricos \"como eu\" Por Jason Lange 01/02/2020 15h04 Estadão Conteúdo Bolsonaro divulga parcerias comerciais e projetos negociados em Davos O presidente Jair Bolsonaro usou sua conta no Twitter hoje para destacar parcerias comerciais negociadas... 01/02/2020 14h53 Reuters Petrobras decide repatriar funcionários que estão na China RIO DE JANEIRO (Reuters) - A Petrobras suspendeu viagens de funcionários para China, Japão e Singapura por conta... 01/02/2020 14h01 Estadão Conteúdo Petroleiros iniciam neste sábado greve por tempo indeterminado Os petroleiros iniciaram na madrugada deste sábado, 1º, uma greve por tempo indeterminado nas unidades da... 01/02/2020 10h52 do UOL Latam anuncia que deixará aliança oneworld mas manterá parcerias bilaterais O grupo Latam anunciou nesta sexta-feira (31) que deixará a aliança de companhias aéreas oneworld em 1º de maio de 01/02/2020 10h27 Estadão Conteúdo Brasil poderá ter pagamentos via WhatsApp O WhatsApp deve expandir para mais países seu recurso de transferência de dinheiro pelo aplicativo ainda neste... 01/02/2020 08h47 do UOL Comércio em shopping não cresceu e pode não gerar emprego, diz associação As vendas do varejo durante a Black Friday em 2019 criaram uma expectativa falsa de recuperação do setor para o... 01/02/2020 04h00 do UOL INSS começa a pagar na 2ª aposentadoria com reajuste para quem ganha mais Os aposentados e pensionistas do INSS que ganham mais do que o salário mínimo começam a receber a partir de... 01/02/2020 04h00 Todos a Bordo Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 As companhias aéreas low cost (de baixo custo) chegaram no Brasil com passagens mais baratas, mas cobrando por... 01/02/2020 04h00 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 do UOL Homem diz que achou barata em batata do McDonald's; rede vai investigar Um motorista de aplicativo de São Vicente, litoral de São Paulo, diz que teve uma surpresa bastante desagradável... 31/01/2020 20h42 Reuters Gasolina e diesel recuam nos postos após Petrobras cortar preços nas refinarias Os preços da gasolina e do diesel nos postos brasileiros recuaram nesta semana, interrompendo série de altas, após 31/01/2020 20h27 Estadão Conteúdo Bolsonaro estima queda de 3% em exportações brasileiras com coronavírus O presidente Jair Bolsonaro estimou nesta sexta-feira, 31, após se reunir com ministros no Palácio da Alvorada,... 31/01/2020 20h04 Estadão Conteúdo Associação de Lojistas Satélites contesta novamente números de vendas no Natal A Associação Brasileira de Lojistas Satélites (ABLOS) afirmou nesta sexta-feira, 31, que contesta, novamente, o... 31/01/2020 19h01 Reuters Política de subsídios a medicamentos é regressiva e deve ser revista, diz ministério A política de desoneração de medicamentos do governo é regressiva e deve se aprimorada, avaliou a secretaria de... 31/01/2020 19h00 Reuters ANM amplia prazo de alerta com barragens por chuvas em MG até 10 de fevereiro A Agência Nacional de Mineração (ANM) informou nesta sexta-feira que a previsão de mais chuvas intensas na região... 31/01/2020 18h50 do UOL Especialistas: Noiva de Rennan da Penha pode processar Itaú por dano moral Noiva do DJ Rennan da Penha, a empresária Lorena Vieira disse ter sido vítima de racismo em uma agência do Itaú... 31/01/2020 18h49 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Estadão Conteúdo Contas de luz terão bandeira verde em fevereiro, sem taxa extra, diz Aneel As contas de luz terão bandeira verde no mês de fevereiro, anunciou hoje a Agência Nacional de Energia Elétrica... 31/01/2020 18h04 Estadão Conteúdo Até agora, exportação brasileira não foi afetada pelo coronavírus, diz secretário O governo está monitorando os efeitos do coronavírus na economia brasileira, mas, até agora, não houve prejuízo... 31/01/2020 17h58 Todos a Bordo Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio Mais de 30 companhias aéreas cancelaram seus voos para a China após o surto de coronavírus matar mais de 200... 31/01/2020 17h54 Estadão Conteúdo Mercedes-Benz quer lucrar no país para não depender de verba da matriz A operação brasileira da Mercedes-Benz pôs como principal meta para 2020 voltar a dar lucro, por perceber que está 31/01/2020 17h10 do UOL Dólar sobe a R$ 4,286 e renova recorde nominal de fechamento; Bolsa recua Depois de bater a máxima nominal (sem considerar a inflação) na véspera, o dólar comercial voltou a subir e... 31/01/2020 17h01 Estadão Conteúdo Toffoli remarca conclusão de julgamento sobre redução de salário de servidor O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, decidiu remarcar para 2 de abril a... 31/01/2020 16h39 do UOL Gol oferece mais de 390 voos extras para destinos disputados no Carnaval A Gol Linhas Aéreas divulgou na tarde de hoje que vai disponibilizar mais de 390 voos extras para o Carnaval. As... 31/01/2020 15h56 Estadão Conteúdo Reservatórios do Sudeste sobem 4,2% em janeiro, mas armazenagem segue baixa Os reservatórios do Sudeste receberam em janeiro um grande volume de chuvas, subindo 4,2% em relação a dezembro de 31/01/2020 15h56 Todos a Bordo Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 Vídeos publicados em redes sociais mostram o momento exato da queda de um avião de acrobacia da equipe Red Bull. O 31/01/2020 14h59 do UOL Dólar turismo é vendido a R$ 4,73 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 31/01/2020 14h14 Bloomberg Netflix transfere sede da América Latina para Cidade do México (Bloomberg) — A Netflix vai transferir sua sede na América Latina para a Cidade do México e reforçará a equipe... 31/01/2020 13h53 Estadão Conteúdo País tem em 2019 menor nível desde 2013 de ocupados contribuindo com Previdência O elevado nível de informalidade no mercado de trabalho prejudica não apenas o avanço na renda dos trabalhadores,... 31/01/2020 13h24 do UOL Kibon promove sessão de fotos para consumidores em metrô de São Paulo Para divulgar o novo sabor do sorvete Magnum, Praliné Avelãs Caramelizadas, a Kibon promove sessões de fotos de... 31/01/2020 12h50 do UOL Nasceu em janeiro? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em janeiro tem até esta sexta-feira (31) para aderir ao saque-aniversário do FGTS (Fundo de Garantia... 31/01/2020 12h33 Bloomberg \"Imposto do Pecado\" faz parte da reforma tributária de Guedes (Bloomberg) — Quando o ministro da Economia, Paulo Guedes, falou em Davos sobre seus planos de criar um \"imposto... 31/01/2020 10h39 do UOL Ex-sócio da pirâmide Telexfree cria outra empresa de marketing multinível Carlos Costa, ex-sócio da Telexfree no Brasil, considerada pirâmide financeira, está à frente de uma nova... 31/01/2020 10h03 Empregos e Carreiras - do UOL Desemprego cai a 11,9% na média de 2019; informalidade é a maior em 4 anos A taxa média de desemprego no país caiu de 12,3% em 2018 para 11,9% no ano passado. Foi a segunda queda anual... 31/01/2020 09h05 do UOL Burger King brinca com projeto de Damares e lança \"Combo da Abstinência\" O Burger King resolveu brincar com o programa de incentivo à abstinência sexual dos jovens, defendido pela... 31/01/2020 08h39 do UOL MP que eleva salário mínimo para R$ 1.045 é publicada no Diário Oficial A Medida Provisória (MP) que fixa, a partir do dia 1º de fevereiro, o salário mínimo em R$ 1.045,00, foi publicada 31/01/2020 07h53 Estadão Conteúdo PIB da zona do euro cresce 0,1% no 4º trimestre, menos do que o esperado O Produto Interno Bruto (PIB) da zona do euro cresceu 0,1% no quarto trimestre de 2019 ante o terceiro trimestre,... 31/01/2020 07h19 Estadão Conteúdo Cade investiga possível cartel de BRF e JBS O Conselho Administrativo de Defesa Econômica (Cade) abriu ontem investigação contra a JBS, dona das marcas Friboi 31/01/2020 07h07 Estadão Conteúdo Após ações subirem 12%, Amazon volta a valer mais de US$ 1 trilhão A Amazon voltou a pertencer ontem a um seleto clube de empresas: as companhias avaliadas em mais de US$ 1 trilhão. 31/01/2020 07h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Petroleiros iniciam neste sábado greve por tempo indeterminado\nOs petroleiros iniciaram na madrugada deste sábado, 1º, uma greve por tempo indeterminado nas unidades da Petrobras. Segundo a Federação Única dos Petroleiros (FUP), a greve atinge 14 unidades da empresa em nove Estados. Apesar da paralisação, a categoria garante que vai manter o abastecimento de combustíveis para não prejudicar a população.\nPetroleiros iniciam neste sábado greve por tempo indeterminado - 01/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Petroleiros iniciam neste sábado greve por tempo indeterminado 00:00 Fábio Grellet e Fernanda Nunes Rio 01/02/2020 10h52 Os petroleiros iniciaram na madrugada deste sábado, 1º, uma greve por tempo indeterminado nas unidades da Petrobras. Segundo a Federação Única dos Petroleiros (FUP), a greve atinge 14 unidades da empresa em nove Estados. Apesar da paralisação, a categoria garante que vai manter o abastecimento de combustíveis para não prejudicar a população. Os petroleiros cobram a suspensão das demissões na Fábrica de Fertilizantes Nitrogenados do Paraná (Fafen), prevista para começar no dia 14 e que deve afetar mais de mil famílias. Eles também querem o estabelecimento imediato de um processo de negociação com a empresa, acusada pelos trabalhadores de descumprir itens do Acordo Coletivo de Trabalho, com suspensão imediata das medidas unilaterais tomadas pela direção. Leia também Greve de funcionários públicos em Portugal afeta hospitais e escolas do país Greve de funcionários da Dataprev faz estatal suspender demissões Ex-sócio da pirâmide Telexfree cria outra empresa de marketing multinível Segundo a FUP, entre as 23h e a meia-noite de sexta-feira (31), não houve rendição nos turnos de 11 unidades de refino e produção de derivados de petróleo da Petrobrás nem em três terminais da Transpetro. A pauta de reivindicações foi apresentada à Gerência de Gestão de Pessoas da Petrobrás em reunião na sexta (31). Durante a greve, cinco diretores da FUP vão permanecer ocupando uma sala da sede da Petrobrás, à espera da diretoria da empresa para negociar. É o que eles chamam de comissão de negociação. O grupo entrou no edifício do centro do Rio ontem à tarde e permanece até a manhã deste sábado. Dizem que só vão sair quando a greve acabar. Em nota, a Petrobrás afirmou que a \"intenção de greve, anunciada pela FUP, não atende aos requisitos legais\", mas não se manifestou sobre as proporções da paralisação. Segundo a empresa, todos os compromissos assumidos na negociação do Acordo Coletivo de Trabalho 2019-2020 vêm sendo integralmente cumpridos. A Petrobrás informou ter sido notificada no dia 28 pelas lideranças de 11 sindicatos ligados à FUP sobre a intenção dessas entidades de realizar greve a partir de 1º de fevereiro. \"Como justificativa, as entidades alegaram desrespeito aos fóruns de negociação instituídos pelo ACT e descumprimento do ACT da Araucária Nitrogenados S.A. (Ansa)\". A empresa \"considera descabido o movimento grevista anunciado pela FUP, pois as justificativas são infundadas e não preenchem os requisitos legais para o exercício do direito de greve. Os compromissos pactuados entre as partes vêm sendo integralmente cumpridos pela Petrobras em todos os temas destacados pelos sindicatos\". Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 Projeto propõe beliche para dar mais conforto na classe econômica de aviões Gasolina e diesel recuam nos postos após Petrobras cortar preços nas refinarias Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo De mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo Faz quatro meses que Bruna Braune, de 32 anos, não vai ao supermercado. A gerente de marketing, que quer ter mais... 02/02/2020 15h00 Reuters Reino Unido vai colocar soberania antes de comércio em negociações com União Europeia LONDRES (Reuters) - O Reino Unido estabeleceu neste domingo um sarrafo alto para futuras negociações com a União... 02/02/2020 13h44 AFP Somália declara \"emergência nacional\" por infestação de gafanhotos A infestação de gafanhotos na região do Chifre da África foi declarada \"emergência nacional\" na Somália, onde os... 02/02/2020 11h18 AFP China injetará US$ 175 bilhões para estimular economia, abalada pelo coronavírus O Banco Central da China anunciou neste domingo uma injeção de 1,2 trilhão de yuanes (175 bilhões de dólares) para 02/02/2020 10h26 Finanças Pessoais - Investimentos Correr riscos para ganhar dinheiro é tendência que ficará, diz associação A migração de recursos dos investidores das aplicações mais tradicionais para produtos mais arriscados, como... 02/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 22.550 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 22.550 vagas em várias regiões do país. Esse número se refere a concursos... 02/02/2020 04h00 Todos a Bordo Projeto propõe beliche para dar mais conforto na classe econômica de aviões Viajar na classe econômica dos aviões está longe de ser algo confortável, especialmente em viagens mais longas.... 02/02/2020 04h00 Reuters Coronavírus: Delta Air Lines acelera suspensão de voos entre EUA e China WASHINGTON (Reuters) - A Delta Air Lines afirmou neste sábado que acelerará a suspensão de voos entre a China e os 01/02/2020 15h54 BBC News Brasil Joseph Stiglitz, Nobel de Economia: 'Surpresa é que mal-estar na América Latina tenha demorado tanto para se manifestar' Joseph Stiglitz é um economista tão pouco ortodoxo que defende a ideia de que não se deve superestimar a... 01/02/2020 15h09 Reuters Candidato bilionário à presidência dos EUA Michael Bloomberg lança plano para taxar ricos \"como eu\" Por Jason Lange 01/02/2020 15h04 Estadão Conteúdo Bolsonaro divulga parcerias comerciais e projetos negociados em Davos O presidente Jair Bolsonaro usou sua conta no Twitter hoje para destacar parcerias comerciais negociadas... 01/02/2020 14h53 Reuters Petrobras decide repatriar funcionários que estão na China RIO DE JANEIRO (Reuters) - A Petrobras suspendeu viagens de funcionários para China, Japão e Singapura por conta... 01/02/2020 14h01 do UOL Latam anuncia que deixará aliança oneworld mas manterá parcerias bilaterais O grupo Latam anunciou nesta sexta-feira (31) que deixará a aliança de companhias aéreas oneworld em 1º de maio de 01/02/2020 10h27 Estadão Conteúdo Brasil poderá ter pagamentos via WhatsApp O WhatsApp deve expandir para mais países seu recurso de transferência de dinheiro pelo aplicativo ainda neste... 01/02/2020 08h47 do UOL Comércio em shopping não cresceu e pode não gerar emprego, diz associação As vendas do varejo durante a Black Friday em 2019 criaram uma expectativa falsa de recuperação do setor para o... 01/02/2020 04h00 do UOL INSS começa a pagar na 2ª aposentadoria com reajuste para quem ganha mais Os aposentados e pensionistas do INSS que ganham mais do que o salário mínimo começam a receber a partir de... 01/02/2020 04h00 Todos a Bordo Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 As companhias aéreas low cost (de baixo custo) chegaram no Brasil com passagens mais baratas, mas cobrando por... 01/02/2020 04h00 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 do UOL Homem diz que achou barata em batata do McDonald's; rede vai investigar Um motorista de aplicativo de São Vicente, litoral de São Paulo, diz que teve uma surpresa bastante desagradável... 31/01/2020 20h42 Reuters Gasolina e diesel recuam nos postos após Petrobras cortar preços nas refinarias Os preços da gasolina e do diesel nos postos brasileiros recuaram nesta semana, interrompendo série de altas, após 31/01/2020 20h27 Estadão Conteúdo Bolsonaro estima queda de 3% em exportações brasileiras com coronavírus O presidente Jair Bolsonaro estimou nesta sexta-feira, 31, após se reunir com ministros no Palácio da Alvorada,... 31/01/2020 20h04 Estadão Conteúdo Associação de Lojistas Satélites contesta novamente números de vendas no Natal A Associação Brasileira de Lojistas Satélites (ABLOS) afirmou nesta sexta-feira, 31, que contesta, novamente, o... 31/01/2020 19h01 Reuters Política de subsídios a medicamentos é regressiva e deve ser revista, diz ministério A política de desoneração de medicamentos do governo é regressiva e deve se aprimorada, avaliou a secretaria de... 31/01/2020 19h00 Reuters ANM amplia prazo de alerta com barragens por chuvas em MG até 10 de fevereiro A Agência Nacional de Mineração (ANM) informou nesta sexta-feira que a previsão de mais chuvas intensas na região... 31/01/2020 18h50 do UOL Especialistas: Noiva de Rennan da Penha pode processar Itaú por dano moral Noiva do DJ Rennan da Penha, a empresária Lorena Vieira disse ter sido vítima de racismo em uma agência do Itaú... 31/01/2020 18h49 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Estadão Conteúdo Contas de luz terão bandeira verde em fevereiro, sem taxa extra, diz Aneel As contas de luz terão bandeira verde no mês de fevereiro, anunciou hoje a Agência Nacional de Energia Elétrica... 31/01/2020 18h04 Estadão Conteúdo Até agora, exportação brasileira não foi afetada pelo coronavírus, diz secretário O governo está monitorando os efeitos do coronavírus na economia brasileira, mas, até agora, não houve prejuízo... 31/01/2020 17h58 Todos a Bordo Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio Mais de 30 companhias aéreas cancelaram seus voos para a China após o surto de coronavírus matar mais de 200... 31/01/2020 17h54 Estadão Conteúdo Mercedes-Benz quer lucrar no país para não depender de verba da matriz A operação brasileira da Mercedes-Benz pôs como principal meta para 2020 voltar a dar lucro, por perceber que está 31/01/2020 17h10 do UOL Dólar sobe a R$ 4,286 e renova recorde nominal de fechamento; Bolsa recua Depois de bater a máxima nominal (sem considerar a inflação) na véspera, o dólar comercial voltou a subir e... 31/01/2020 17h01 Estadão Conteúdo Toffoli remarca conclusão de julgamento sobre redução de salário de servidor O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, decidiu remarcar para 2 de abril a... 31/01/2020 16h39 do UOL Gol oferece mais de 390 voos extras para destinos disputados no Carnaval A Gol Linhas Aéreas divulgou na tarde de hoje que vai disponibilizar mais de 390 voos extras para o Carnaval. As... 31/01/2020 15h56 Estadão Conteúdo Reservatórios do Sudeste sobem 4,2% em janeiro, mas armazenagem segue baixa Os reservatórios do Sudeste receberam em janeiro um grande volume de chuvas, subindo 4,2% em relação a dezembro de 31/01/2020 15h56 Todos a Bordo Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 Vídeos publicados em redes sociais mostram o momento exato da queda de um avião de acrobacia da equipe Red Bull. O 31/01/2020 14h59 do UOL Dólar turismo é vendido a R$ 4,73 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 31/01/2020 14h14 Bloomberg Netflix transfere sede da América Latina para Cidade do México (Bloomberg) — A Netflix vai transferir sua sede na América Latina para a Cidade do México e reforçará a equipe... 31/01/2020 13h53 Estadão Conteúdo País tem em 2019 menor nível desde 2013 de ocupados contribuindo com Previdência O elevado nível de informalidade no mercado de trabalho prejudica não apenas o avanço na renda dos trabalhadores,... 31/01/2020 13h24 do UOL Kibon promove sessão de fotos para consumidores em metrô de São Paulo Para divulgar o novo sabor do sorvete Magnum, Praliné Avelãs Caramelizadas, a Kibon promove sessões de fotos de... 31/01/2020 12h50 do UOL Nasceu em janeiro? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em janeiro tem até esta sexta-feira (31) para aderir ao saque-aniversário do FGTS (Fundo de Garantia... 31/01/2020 12h33 Bloomberg \"Imposto do Pecado\" faz parte da reforma tributária de Guedes (Bloomberg) — Quando o ministro da Economia, Paulo Guedes, falou em Davos sobre seus planos de criar um \"imposto... 31/01/2020 10h39 do UOL Ex-sócio da pirâmide Telexfree cria outra empresa de marketing multinível Carlos Costa, ex-sócio da Telexfree no Brasil, considerada pirâmide financeira, está à frente de uma nova... 31/01/2020 10h03 Empregos e Carreiras - do UOL Desemprego cai a 11,9% na média de 2019; informalidade é a maior em 4 anos A taxa média de desemprego no país caiu de 12,3% em 2018 para 11,9% no ano passado. Foi a segunda queda anual... 31/01/2020 09h05 do UOL Burger King brinca com projeto de Damares e lança \"Combo da Abstinência\" O Burger King resolveu brincar com o programa de incentivo à abstinência sexual dos jovens, defendido pela... 31/01/2020 08h39 do UOL MP que eleva salário mínimo para R$ 1.045 é publicada no Diário Oficial A Medida Provisória (MP) que fixa, a partir do dia 1º de fevereiro, o salário mínimo em R$ 1.045,00, foi publicada 31/01/2020 07h53 Estadão Conteúdo PIB da zona do euro cresce 0,1% no 4º trimestre, menos do que o esperado O Produto Interno Bruto (PIB) da zona do euro cresceu 0,1% no quarto trimestre de 2019 ante o terceiro trimestre,... 31/01/2020 07h19 Estadão Conteúdo Cade investiga possível cartel de BRF e JBS O Conselho Administrativo de Defesa Econômica (Cade) abriu ontem investigação contra a JBS, dona das marcas Friboi 31/01/2020 07h07 Estadão Conteúdo Após ações subirem 12%, Amazon volta a valer mais de US$ 1 trilhão A Amazon voltou a pertencer ontem a um seleto clube de empresas: as companhias avaliadas em mais de US$ 1 trilhão. 31/01/2020 07h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro\nA atriz Sarah Michelle Gellar compartilhou um momento foto no Instagram para comemorar os 20 anos do primeiro encontro que teve com o marido, Freddie Prinze Jr..\nSarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro - 01/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Sarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro O casal Sarah Michelle Gellar e Freddie Prinze Jr. Imagem: Reprodução/Instagram Do UOL, em São Paulo 01/02/2020 17h15 A atriz Sarah Michelle Gellar compartilhou um momento foto no Instagram para comemorar os 20 anos do primeiro encontro que teve com o marido, Freddie Prinze Jr.. Gellar postou uma montagem que mostra o \"antes e depois\" da dupla, que se conheceu nas gravações de Eu Sei o que Vocês Fizeram no Verão Passado, em 1997. Relacionadas Ator de série dos anos 90 que surgiu irreconhecível consegue tratamento Adam Sandler vai estrelar mais quatro filmes na Netflix, incluindo animação Como Jackie Chan ganhou US$ 150 milhões e você nem o viu no cinema? \"Há 20 anos, nesta semana, meu amigo e eu deveríamos jantar com uma amiga em comum de fora da cidade. Essa amiga perdeu o voo, mas decidimos continuar nos conhecendo\", escreveu Gellar. \"Agora, 20 anos juntos, 17 de casados e com duas crianças\", completou a atriz, que agradeceu ainda a amiga que não apareceu para o jantar. Ver essa foto no Instagram 20 years ago this week, my friend @realfreddieprinze and I were supposed to have dinner with a mutual friend from out of town. That friend missed her flight, but we decided to still meet and catch up. Now 20 years together, 17 plus married and two kids, we still go to that restaurant for dinner. So thank you @sloaney77 for not showing up for dinner. Uma publicação compartilhada por Sarah Michelle (@sarahmgellar) em 31 de Jan, 2020 às 9:26 PST Comunicar erro As mais lidas agora Quem é a mulher indicada ao 11º Oscar sem nunca ter ganhado Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho Juju Salimeni arrasa na transparência e dribla \"dilúvio\" em ensaio da X-9 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Top Gun 2: Tom Cruise passa por apuros em teaser do Super Bowl A Paramount Pictures divulgou um teaser inédito de Top Gun: Maverick, sequência do filme clássico lançado em 1986. 02/02/2020 20h57 Filha de Johnny Depp chama a atenção com roupa transparente no BAFTA Filha do ator Johnny Depp com a cantora Vanessa Paradis, a modelo Lily-Rose Depp, de 20 anos, chamou a atenção no... 02/02/2020 18h46 Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos 02/02/2020 17h48 Bafta 2020: veja os principais vencedores do \"Oscar britânico\" A Academia Britânica de Artes de Cinema e Televisão (Bafta, na sigla em inglês) escolheu hoje, no Royal Albert... 02/02/2020 17h28 Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho O príncipe William e Kate Middleton mostraram hoje toda a elegância da realeza britânica no tapete vermelho do... 02/02/2020 17h03 Estreias sofrem nas bilheterias dos EUA em fim de semana de Super Bowl LOS ANGELES, Estados Unidos (Variety.com) - As estreias \"The Rhythm Section\" e \"Maria e João - O Conto das Bruxas\" 02/02/2020 16h18 E o Oscar vai para... o Planeta Terra? De comidas à base de vegetais a proibições de garrafas de água, Hollywood abraçou a causa da sustentabilidade em... 02/02/2020 16h03 Meghan Markle já conseguiu 1º trabalho após sair da família real, diz site Meghan Markle e príncipe Harry anunciaram em janeiro que iriam se afastar da realeza britânica, e a atriz já pode... 01/02/2020 17h55 Missão: Impossível 7 e 8 terão a volta de personagem clássico da franquia O diretor Christopher McQuarrie deu um spoiler hoje sobre os dois próximos filmes de Missão: Impossível. 01/02/2020 16h13 Jim Carrey é criticado por piada sobre visual de Margot Robbie: \"incômodo\" Jim Carrey está recebendo críticas nas redes após fazer uma piada sobre a aparência da colega Margot Robbie... 01/02/2020 13h20 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 O Grande Lebowski: derivado focado em Jesus ganha primeiro teaser; confira Jesus está de volta. Não, não é o filho de Deus. É John Torturro e o seu personagem em O Grande Lebowski, cultuado 01/02/2020 00h15 Ator de série dos anos 90 que surgiu irreconhecível consegue tratamento O ator Shaun Weiss, que chocou os fãs da série \"The Mighty Ducks\" (\"Nós Somos os Campeões\") esta semana ao... 31/01/2020 20h32 Velozes e Furiosos 9: Vin Diesel enfrenta novo vilão em trailer; assista O trailer de Velozes e Furiosos 9 foi divulgado hoje em um evento especial para fãs, em Miami, com participação... 31/01/2020 18h18 Owen Wilson entra para o elenco da série Loki O elenco da série Loki ganhou mais um ator: Owen Wilson. Apesar do anúncio, ainda não foram revelados detalhes do... 31/01/2020 16h07 Atriz que dubla Peppa Pig deixará papel após 13 anos Harley Bird, atriz que encanta as crianças com a voz da Peppa Pig há mais de dez anos, resolveu deixar o papel.... 31/01/2020 14h53 Adam Sandler vai estrelar mais quatro filmes na Netflix, incluindo animação A parceria entre Adam Sandler e Netflix vai continuar por pelo menos mais quatro filmes. Segundo o The Hollywood... 31/01/2020 13h48 Hank Schrader aparece em trailer da 5ª temporada de Better Call Saul A quinta temporada de Better Call Saul finalmente está começando a dar as caras e está cada vez mais próxima de... 31/01/2020 12h47 Ragnarok: série sobre mitologia nórdica estreia com 6 episódios A Netflix divulgou hoje a lista com seus próximos lançamentos na plataforma. Além das temporadas finais de BoJack... 31/01/2020 12h24 The Crown vai acabar na 5ª temporada; Imelda Staunton será última rainha The Crown vai terminar na quinta temporada, revelou o criador Peter Morgan em entrevista ao The Hollywood... 31/01/2020 12h05 Fãs não estão sabendo lidar com o fim de BoJack Horseman e The Good Place Uma das séries mais queridas da Netflix, BoJack Horseman teve sua última temporada lançada hoje. Outra produção... 31/01/2020 12h02 Um Lugar Silencioso - Pt. 2: Trailer do Super Bowl vai do susto à esperança Aproveitando a chegada do Super Bowl, a Paramount divulgou hoje um novo teaser de Um Lugar Silencioso - Parte 2. O 31/01/2020 11h37 Mulan vai para o combate em teaser cheio de ação para o Super Bowl A Disney lançou hoje um novo aperitivo para o live-action de Mulan, recheado de cenas de ação. A protagonista... 31/01/2020 11h33 Gregório Duvivier anda com segurança e cogita sair do país após ataque Um mês depois do atentado contra a sede da produtora de vídeos humorísticos Porta dos Fundos, Gregório Duvivier... 31/01/2020 10h30 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 Novo Bad Boys prova que em time vencedor não se mexe (muito) Will Smith já tem uma coleção de fios brancos no cavanhaque. Martin Lawrence mostra alguns (muitos) quilos a mais. 31/01/2020 04h23 Como Jackie Chan ganhou US$ 150 milhões e você nem o viu no cinema? Jackie Chan, que está na Sessão da Tarde de hoje com O Medalhão (2003), é figura constante na lista dos atores... 31/01/2020 04h00 Revelado o elenco de Nightmare Alley, novo filme de Guillermo del Toro O novo filme de Guillermo del Toro, diretor vencedor do Oscar por A Forma da Água, começou a ser rodado em... 30/01/2020 23h26 Penélope Cruz e Keanu Reeves apresentarão prêmios na cerimônia do Oscar Os atores Penélope Cruz e Keanu Reeves também estarão no seleto grupo de apresentadores da 92ª cerimônia do Oscar, 30/01/2020 19h07 Onisciente, série brasileira dos criadores de 3%, ganha trailer Onisciente, série de ficção científica brasileira da Nettflix, ganhou um trailer hoje, um dia após ser... 30/01/2020 15h56 Netflix lança seu \"namoro na TV\" em que casais ficam noivos sem se ver A Netflix divulgou hoje o trailer de seu novo reality show: trata-se de sua versão para um \"namoro na TV\", em que... 30/01/2020 15h03 Ratatouille em live-action? Web ri com vídeo \"fofo\" de ratinhos culinários Um vídeo que começou a circular pelo Twitter na noite de ontem levou os internautas a perguntarem: será que a... 30/01/2020 14h43 Sindicato de atores dos Estados Unidos cria novas regras para cenas de sexo Buscando combater o assédio sexual nos sets, o sindicato que representa artistas de televisão nos Estados Unidos... 30/01/2020 12h33 Fãs de Toy Story recriam filme em stop-motion Dois irmãos fãs de Toy Story resolveram recriar o filme de uma maneira diferente. Ao longo de oito anos, Morgan e... 30/01/2020 11h37 Astro de Ducks preso vive na rua e preocupa amigos por drogas e diabetes Em agosto de 2018, Shaun Weiss voltou às manchetes muitos após anos ter ficado conhecido por seu papel como... 30/01/2020 08h38 Série 'The Good Doctor' ajudou ator na luta contra doença cerebral do filho Em \"The Good Doctor\", Will Yun Lee interpreta o doutor Alex Park, um ex-policial que decidiu assumir o manto da... 30/01/2020 04h00 Primeiras reações sobre Aves de Rapina rasgam elogios ao filme: \"Divertido\" Os jornalistas americanos já assistiram a Aves de Rapina, novo filme da DC/Warner que deve estrear no Brasil no... 29/01/2020 21h56 Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 Último episódio de Arrow traz herói da Liga da Justiça para a série Depois de oito temporadas, a série Arrow teve seu último episódio exibido ontem nos Estados Unidos. E, entre... 29/01/2020 11h36 Sylvester Stallone surge de cabelos e barba grisalhos: \"Muito verdadeiro\" O veterano do cinema Sylvester Stallone resolveu deixar à mostra as marcas da idade. O ator de Rocky e Rambo... 29/01/2020 11h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos\nVeja o ÃÂlbum de fotos\nBafta 2020: veja as celebridades no tapete vermelho do Oscar britânico PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 33 Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotosVer álbum Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos +26 +24 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Filmes e séries Top Gun 2: Tom Cruise passa por apuros em teaser do Super Bowl A Paramount Pictures divulgou um teaser inédito de Top Gun: Maverick, sequência do filme clássico lançado em 1986. 02/02/2020 20h57 Filha de Johnny Depp chama a atenção com roupa transparente no BAFTA Filha do ator Johnny Depp com a cantora Vanessa Paradis, a modelo Lily-Rose Depp, de 20 anos, chamou a atenção no... 02/02/2020 18h46 Bafta 2020: veja os principais vencedores do \"Oscar britânico\" A Academia Britânica de Artes de Cinema e Televisão (Bafta, na sigla em inglês) escolheu hoje, no Royal Albert... 02/02/2020 17h28 Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho O príncipe William e Kate Middleton mostraram hoje toda a elegância da realeza britânica no tapete vermelho do... 02/02/2020 17h03 Estreias sofrem nas bilheterias dos EUA em fim de semana de Super Bowl LOS ANGELES, Estados Unidos (Variety.com) - As estreias \"The Rhythm Section\" e \"Maria e João - O Conto das Bruxas\" 02/02/2020 16h18 E o Oscar vai para... o Planeta Terra? De comidas à base de vegetais a proibições de garrafas de água, Hollywood abraçou a causa da sustentabilidade em... 02/02/2020 16h03 Meghan Markle já conseguiu 1º trabalho após sair da família real, diz site Meghan Markle e príncipe Harry anunciaram em janeiro que iriam se afastar da realeza britânica, e a atriz já pode... 01/02/2020 17h55 Sarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro A atriz Sarah Michelle Gellar compartilhou um momento foto no Instagram para comemorar os 20 anos do primeiro... 01/02/2020 17h15 Missão: Impossível 7 e 8 terão a volta de personagem clássico da franquia O diretor Christopher McQuarrie deu um spoiler hoje sobre os dois próximos filmes de Missão: Impossível. 01/02/2020 16h13 Jim Carrey é criticado por piada sobre visual de Margot Robbie: \"incômodo\" Jim Carrey está recebendo críticas nas redes após fazer uma piada sobre a aparência da colega Margot Robbie... 01/02/2020 13h20 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 O Grande Lebowski: derivado focado em Jesus ganha primeiro teaser; confira Jesus está de volta. Não, não é o filho de Deus. É John Torturro e o seu personagem em O Grande Lebowski, cultuado 01/02/2020 00h15 Ator de série dos anos 90 que surgiu irreconhecível consegue tratamento O ator Shaun Weiss, que chocou os fãs da série \"The Mighty Ducks\" (\"Nós Somos os Campeões\") esta semana ao... 31/01/2020 20h32 Velozes e Furiosos 9: Vin Diesel enfrenta novo vilão em trailer; assista O trailer de Velozes e Furiosos 9 foi divulgado hoje em um evento especial para fãs, em Miami, com participação... 31/01/2020 18h18 Owen Wilson entra para o elenco da série Loki O elenco da série Loki ganhou mais um ator: Owen Wilson. Apesar do anúncio, ainda não foram revelados detalhes do... 31/01/2020 16h07 Atriz que dubla Peppa Pig deixará papel após 13 anos Harley Bird, atriz que encanta as crianças com a voz da Peppa Pig há mais de dez anos, resolveu deixar o papel.... 31/01/2020 14h53 Adam Sandler vai estrelar mais quatro filmes na Netflix, incluindo animação A parceria entre Adam Sandler e Netflix vai continuar por pelo menos mais quatro filmes. Segundo o The Hollywood... 31/01/2020 13h48 Hank Schrader aparece em trailer da 5ª temporada de Better Call Saul A quinta temporada de Better Call Saul finalmente está começando a dar as caras e está cada vez mais próxima de... 31/01/2020 12h47 Ragnarok: série sobre mitologia nórdica estreia com 6 episódios A Netflix divulgou hoje a lista com seus próximos lançamentos na plataforma. Além das temporadas finais de BoJack... 31/01/2020 12h24 The Crown vai acabar na 5ª temporada; Imelda Staunton será última rainha The Crown vai terminar na quinta temporada, revelou o criador Peter Morgan em entrevista ao The Hollywood... 31/01/2020 12h05 Fãs não estão sabendo lidar com o fim de BoJack Horseman e The Good Place Uma das séries mais queridas da Netflix, BoJack Horseman teve sua última temporada lançada hoje. Outra produção... 31/01/2020 12h02 Um Lugar Silencioso - Pt. 2: Trailer do Super Bowl vai do susto à esperança Aproveitando a chegada do Super Bowl, a Paramount divulgou hoje um novo teaser de Um Lugar Silencioso - Parte 2. O 31/01/2020 11h37 Mulan vai para o combate em teaser cheio de ação para o Super Bowl A Disney lançou hoje um novo aperitivo para o live-action de Mulan, recheado de cenas de ação. A protagonista... 31/01/2020 11h33 Gregório Duvivier anda com segurança e cogita sair do país após ataque Um mês depois do atentado contra a sede da produtora de vídeos humorísticos Porta dos Fundos, Gregório Duvivier... 31/01/2020 10h30 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 Novo Bad Boys prova que em time vencedor não se mexe (muito) Will Smith já tem uma coleção de fios brancos no cavanhaque. Martin Lawrence mostra alguns (muitos) quilos a mais. 31/01/2020 04h23 Como Jackie Chan ganhou US$ 150 milhões e você nem o viu no cinema? Jackie Chan, que está na Sessão da Tarde de hoje com O Medalhão (2003), é figura constante na lista dos atores... 31/01/2020 04h00 Revelado o elenco de Nightmare Alley, novo filme de Guillermo del Toro O novo filme de Guillermo del Toro, diretor vencedor do Oscar por A Forma da Água, começou a ser rodado em... 30/01/2020 23h26 Penélope Cruz e Keanu Reeves apresentarão prêmios na cerimônia do Oscar Os atores Penélope Cruz e Keanu Reeves também estarão no seleto grupo de apresentadores da 92ª cerimônia do Oscar, 30/01/2020 19h07 Onisciente, série brasileira dos criadores de 3%, ganha trailer Onisciente, série de ficção científica brasileira da Nettflix, ganhou um trailer hoje, um dia após ser... 30/01/2020 15h56 Netflix lança seu \"namoro na TV\" em que casais ficam noivos sem se ver A Netflix divulgou hoje o trailer de seu novo reality show: trata-se de sua versão para um \"namoro na TV\", em que... 30/01/2020 15h03 Ratatouille em live-action? Web ri com vídeo \"fofo\" de ratinhos culinários Um vídeo que começou a circular pelo Twitter na noite de ontem levou os internautas a perguntarem: será que a... 30/01/2020 14h43 Sindicato de atores dos Estados Unidos cria novas regras para cenas de sexo Buscando combater o assédio sexual nos sets, o sindicato que representa artistas de televisão nos Estados Unidos... 30/01/2020 12h33 Fãs de Toy Story recriam filme em stop-motion Dois irmãos fãs de Toy Story resolveram recriar o filme de uma maneira diferente. Ao longo de oito anos, Morgan e... 30/01/2020 11h37 Astro de Ducks preso vive na rua e preocupa amigos por drogas e diabetes Em agosto de 2018, Shaun Weiss voltou às manchetes muitos após anos ter ficado conhecido por seu papel como... 30/01/2020 08h38 Série 'The Good Doctor' ajudou ator na luta contra doença cerebral do filho Em \"The Good Doctor\", Will Yun Lee interpreta o doutor Alex Park, um ex-policial que decidiu assumir o manto da... 30/01/2020 04h00 Primeiras reações sobre Aves de Rapina rasgam elogios ao filme: \"Divertido\" Os jornalistas americanos já assistiram a Aves de Rapina, novo filme da DC/Warner que deve estrear no Brasil no... 29/01/2020 21h56 Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 Último episódio de Arrow traz herói da Liga da Justiça para a série Depois de oito temporadas, a série Arrow teve seu último episódio exibido ontem nos Estados Unidos. E, entre... 29/01/2020 11h36 Sylvester Stallone surge de cabelos e barba grisalhos: \"Muito verdadeiro\" O veterano do cinema Sylvester Stallone resolveu deixar à mostra as marcas da idade. O ator de Rocky e Rambo... 29/01/2020 11h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator\nEwan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em entrevista ao Tonight Show, o astro escocês falou sobre os temas do filme da DC, que chega aos cinemas brasileiros no próximo dia 6 de fevereiro.\nAves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator - 01/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Margot Robbie e Ewan McGregor em cena de Aves de Rapina Imagem: Divulgação/IMDb 00:00 Do UOL, em São Paulo 01/02/2020 09h44 Resumo da notícia Ewan McGrefor falou sobre os temas feministas de Aves de Rapina \"O filme cobre um pouco das m*rdas misóginas com que vocês, mulheres, precisam lidar todos os dias\", comentou Ator, que vive vilão, também se disse \"honrado\" por interpretar o \"principal machista\" da história Estreia de Aves de Rapina ocorre em 6 de fevereiro no Brasil Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em entrevista ao Tonight Show, o astro escocês falou sobre os temas do filme da DC, que chega aos cinemas brasileiros no próximo dia 6 de fevereiro. \"É brilhante. Estava na hora de termos um filme de super-heróis feito por mulheres e protagonizado por mulheres\", comentou. \"É um filme muito poderoso. Foi excitante fazer parte dele\". Relacionadas Primeiras reações sobre Aves de Rapina rasgam elogios ao filme: \"divertido\" Igressos de Aves de Rapina começam a ser vendidos no Brasil Aves de Rapina: veja novas cenas do filme em clipe de Diamonds, de Normani \"O filme cobre um pouco das m*rdas misóginas com que vocês, mulheres, precisam lidar todos os dias. Eu me senti honrado por ser o principal machista nesta história. Eu não sou um cara muito legal no filme\", brincou a seguir. \"Fiquei orgulhoso por fazer parte disso, ajudar a espalhar esta mensagem por aí\", completou. Em seguida, o programa mostrou uma cena de McGregor, como o vilão Roman Sionis, torturando a Arlequina (Margot Robbie) com a ajuda dos seus capangas. Comunicar erro As mais lidas agora Juju Salimeni arrasa na transparência e dribla \"dilúvio\" em ensaio da X-9 Super Bowl LIV: J.Lo, Shakira e Demi erguem \"latin power\" em ano eleitoral Vivi, Luma e Gracyanne fazem \"encontro de rainhas\" em ensaio da Mangueira Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 TokuTour: Cantor brasileiro lança excursão com ator de Jaspion para o Japão Você, que é fã de Jaspion e se empolgou com o anúncio do filme brasileiro com o herói japonês, quer conhecer os... 27/01/2020 04h00 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Os fãs de Star Wars estão obcecados com artes conceituais de Duel of Fates Na manhã de hoje, o cineasta Colin Trevorrow confirmou que artes conceituais de Star Wars que estão circulando... 24/01/2020 17h09 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 Será que agora o Oscar vem? Coringa ganha versão pornô Em Hollywood, o sinal mais inconfundível de sucesso é provavelmente quando o seu filme é parodiado por uma... 22/01/2020 09h37 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 França quer que Netflix aplique 25% do faturamento em produções locais O governo francês vai apresentar um projeto de lei que obrigará os serviços de vídeo sob demanda da Netflix,... 17/01/2020 11h19 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 House of the Dragon: derivada de Game of Thrones deve estrear em 2022 House of the Dragon, série derivada de Game of Thrones, deve estrear em 2022, informou hoje para a Variety o chefe 15/01/2020 19h09 Star Wars: Ascensão Skywalker atinge US$ 1 bilhão em bilheteria Star Wars: Ascensão Skywalker pode até ter dividido opiniões de amor e ódio, mas conseguiu levar o público aos... 15/01/2020 14h51 Por que chamar nova repórter do BBB de musa é um desserviço para as gamers? A notícia de que Nyvi Estephan faria parte do time de BBB da Globo em 2020 --ela será repórter ao lado das... 15/01/2020 04h00 Série de \"O Senhor dos Anéis\" tem elenco anunciado; confira os nomes A série de \"O Senhor dos Anéis\", da Amazon, teve seu elenco anunciado hoje. No entanto, não foram revelados os... 14/01/2020 20h14 Stephen King polemiza e diz que qualidade tem mais valor do que diversidade A Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de... 14/01/2020 19h24 Reparou no diretor? 5 curiosidades de Homem-Aranha: De Volta ao Lar Homem-Aranha: De Volta ao Lar (2017) é o filme escolhido para a Tela Quente de hoje, e marca o primeiro trabalho... 13/01/2020 19h49 Morbius: Michael Keaton retorna como Abutre, vilão de Homem-Aranha O trailer de Morbius, divulgado hoje, trouxe uma conexão importante com Homem-Aranha - De Volta ao Lar: a aparição 13/01/2020 14h40 Morbius: Jared Leto é vilão vampiro do Homem-Aranha em trailer do filme A Sony revelou hoje o primeiro trailer de Morbius, filme sobre o vilão vampiro dos quadrinhos do Homem-Aranha. O... 13/01/2020 14h08 The Outsider: 4 motivos para dar uma chance à série baseada em Stephen King Quase um True Detective com toques sobrenaturais. A julgar pelo primeiro episódio, é isso o que você pode esperar... 12/01/2020 04h00 Fã de Star Wars diz que Obi-Wan é Jesus e engana mãe religiosa Um fã de Star Wars decidiu enganar a mãe religiosa de uma maneira criativa, mas nada recomendada. 10/01/2020 20h41 Nova York abrirá maior loja temática de Harry Potter A cidade de Nova York, nos Estados Unidos, inaugurará a maior loja temática da saga \"Harry Potter\", anunciou hoje... 10/01/2020 17h26 Robert Downey Jr. diz que há chances de Homem de Ferro voltar um dia ao MCU Homem de Ferro morreu em Vingadores: Ultimato para salvar a humanidade do vilão Thanos, mas será que este foi o... 10/01/2020 15h08 Novo Star Trek deve trocar tripulação da Enterprise, diz diretor A contratação de Noah Hawley (Fargo, Legion) para comandar o próximo longa metragem da saga Star Trek deve marcar... 10/01/2020 14h09 Sequência de Doutor Estranho perde diretor por \"diferenças criativas\" O diretor Scott Derrickson não será mais o responsável por Doctor Strange in the Multiverse of Madness (Doutor... 09/01/2020 21h20 Aves de Rapina: trailer sugere que Arlequina pode ter matado o Coringa Aves de Rapina, filme da DC protagonizado pela Arlequina (Margot Robbie) e um time de anti-heroínas, ganhou um... 09/01/2020 14h05 The Witcher: Música Toss a Coin To Your Witcher ganha memes e versões; ouça Toss a coin to your Wicther, oh valley of plenty, oh valley of plenty 09/01/2020 04h00 Presidente da ABC quer produzir novas séries com heróis da Marvel A presidente da rede de televisão norte-americana ABC, Karey Burke anunciou hoje que está conversando com o... 08/01/2020 19h11 The Witcher: produtora revela como convenceu a Netflix a aprovar a série A produtora e showrunner Lauren S. Hissrich revelou no Reddit como convenceu a Netflix a aprovar o piloto para a... 07/01/2020 21h08 His Dark Materials: 2ª temporada mostrará diferenças entre mundos paralelos A segunda temporada de His Dark Materials vai abrir de vez as portas do multiverso da série, explorando as... 07/01/2020 04h00 Baby Yoda é parente do Yoda? Jon Fraveau despista sobre \"The Mandalorian\" Jon Fraveau não costuma revelar muito sobre seus projetos. Desta vez, o criador da série \"The Mandalorian\", do... 06/01/2020 20h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Unesp libera 2ª chamada do Vestibular 2020\nA Unesp divulgou hoje, 30/01, a 2ª chamada do Vestibular 2020 e o resultado do Processo Seletivo Olimpíadas Científicas. Oferta tem 7 mil vagas.\nUnesp libera 2ª chamada do Vestibular 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unesp divulga 2ª chamada do Vestibular 2020 e resultado da seletiva por Olimpíadas Científicas ImprimirTexto-A+A Em 30/01/2020 10h37 , atualizado em 30/01/2020 12h11 Unesp divulga 2ª chamada do Vestibular 2020 e resultado da seletiva por Olimpíadas Científicas Notícias Processos seletivos ofereceram mais de 7 mil vagas. Novas chamadas ainda estão previstas no vestibular. Por Giullya Franco 0 Crédito: Divulgação/Unesp PUBLICIDADE A Universidade Estadual Paulista (Unesp) divulgou nesta quinta-feira, 30 de janeiro, a segunda chamada do Vestibular 2020. A matrícula virtual deve ser realizada até as 18h de amanhã, 31. Veja a 2ª chamada do Vestibular Os novos aprovados podem efetuar a matrícula on-line no site sistemas.unesp.br/calouros, seguindo estas instruções. O sistema vai indicar um dia e horário para a entrega dos documentos, que deverá ser feita na Seção Técnica de Graduação da Unesp que oferece o curso. Os documentos exigidos estão no Manual do Candidato. As próximas chamadas serão divulgadas nos dias 4 e 7 de fevereiro. Entre os dias 7 e 10 de fevereiro, os candidatos em lista de espera poderão declarar interese em reopção de curso. Enem Em caso de vagas remanescentes, a Unesp vai oferecer uma terceira forma de ingresso pela primeira vez para os participantes do Exame Nacional do Ensino Médio (Enem) 2018 ou 2019 que não foram inscritos no Vestibular Unesp. Quem quiser participar deve declarar interesse nos dias 13 a 17 de fevereiro, no Site da Vunesp, para participar das chamadas seguintes. Como foi o Vestibular 2020? Mais de 95 mil estudantes se inscreveram no vestibular. A primeira fase foi realizada no dia 15 de novembro e os candidatos responderam 90 questões objetivas de Conhecimentos Gerais. As notas do Enem 2019 também foram aceitas como parte da pontuação da primeira fase. Foram convocados 49.581 candidatos para a segunda fase, que fizeram provas nos dias 15 e 16 de dezembro. No primeiro dia foram 24 questões, sendo 12 de Ciências Humanas e 12 de Ciências da Natureza e Matemática. No segundo dia foram 12 questões de Linguagens e a redação. Não pare agora... Tem mais depois da publicidade ;) Os candidatos aos cursos de Arquitetura e Urbanismo (Bauru), Artes Cênicas, Arte-Teatro, Artes Visuais, Design e Música também tiveram que fazer as provas de Habilidades Específicas entre os dias 8 e 14 de dezembro. A Unesp ofereceu 7.725 vagas. Das vagas, 3.878 são para o Sistema de Reserva de Vagas para Educação Básica Pública (cotas da instituição), onde 35% são reservadas aos autodeclarados pretos, pardos ou indígenas. Acesse o Manual do Candidato (Vestibular 2020) Olimpíadas Científicas A Vunesp também liberou hoje a lista de classificados em primeira e segunda opção de curso na seleção Olimpíadas Científicas Unesp 2020. Os recursos contra o resultado podem ser apresentados até amanhã. A 1ª chamada para matrículas será realizada no dia 7 de fevereiro. Classificados Olimpíadas Científicas Unesp 2020 A seletiva oferece 195 vagas em diversos cursos da Unesp para participantes de olimpíadas científicas nacionais e internacionais. Durante o período de inscrição, os candidatos enviaram os documentos para comprovar a premiação em competição científica/escolar. As pontuações variam de acordo com a categoria da olimpíada e a premiação obtida na competição. Mais: Confira as informações do Processo Seletivo Olimpíadas Científicas 2020 Acesse o Manual do Candidato (Olimpíadas Científicas 2020) Para mais informações acesse o Site da Vunesp (Vestibular / Olimpíadas). Relacionados Notícias USP: Fuvest divulga segunda chamada do Vestibular 2020 Notícias Unesp: resultado do Vestibular 2020 está liberado Notícias Unifesp divulga resultado do Vestibular Misto 2020 Notícias USP: Fuvest anuncia resultado do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"ProUni 2020: inscrições terminam hoje (1º)\nAs inscrições do ProUni 2020 do primeiro semestre terminam hoje, 01/02. Oferta é de mais de 250 mil bosas de estudo.\nProUni 2020: inscrições terminam hoje (1º) - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Inscrições do ProUni 2020 terminam neste sábado (1º) ImprimirTexto-A+A Em 01/02/2020 00h30 Inscrições do ProUni 2020 terminam neste sábado (1º) Notícias Interessados nas bolsas têm até as 23h59 para fazer o cadastro. Oferta é de mais de 250 mil bolsas. Por Giullya Franco 0 PUBLICIDADE O período de inscrição no Programa Universidade Para Todos (ProUni) 2020 termina às 23h59 deste sábado, 1º de fevereiro. Inscrição é gratuita. Inscreva-se no ProUni O primeiro requisito para participar do programa é que o candidato deve ter feito as provas do Exame Nacional do Ensino Médio (Enem) 2019 e ter obtido média de no mínimo 450 pontos na prova objetiva e nota acima de zero na redação. Além disso, o interessado nas bolsas do ProUni também deve se encaixar nos seguintes critérios: Ter feito todo o Ensino Médio em escola pública ou como bolsista integral em colégio particular; Ter feito em partes o Ensino Médio em escola pública e em escola particular, desde que tenha tido bolsa integral; Ser pessoa com deficiência (PcD); Ser professor de ensino básico na rede pública e comprovar o magistério, desde que concorra às vagas em cursos de licenciatura, normal superior ou Pedagogia. Bolsas Para o primeiro semestre de 2020 o ProUni tem oferta de 251.139 bolsas de estudos. As bolsas são divididas em integrais (100%) e parciais (50%) e a concessão é feita conforme a renda familiar do candidato. Confira: Integral: Bolsa oferecida aos estudantes com renda familiar per capita mensal de até um salário mínimo e meio. Parcial: Bolsa oferecida aos participantes com renda familiar per capita de até três salários mínimos. O desconto é de 50% nas mensalidades. Como é feita a inscrição no ProUni? Os interessados nas bolsas devem acessar a Página do ProUni e informar o número de inscrição e senha utilizada no Enem 2019. Com o login, o estudante deve verificar se os dados estão corretos e dar início às respostas do questionário com informações dos familiares e renda mensal. Não pare agora... Tem mais depois da publicidade ;) Na inscrição o candidato deve escolher as opções de curso, que podem ser pesquisados por nome do curso, da instituição de ensino ou cidade em que a bolsa é oferecida. No momento também é importante informar se deseja concorrer pelas cotas ou ampla concorrência. Ao salvar a primeira opção de curso é preciso repetir o processo para inserir a segunda opção. As opções de curso podem ser alteradas até hoje, às 23h59. Resultado O Ministério da Educação (MEC) vai divulgar o resultado do ProUni no dia 4 de fevereiro. Os aprovados deverão procurar a instituição para a qual a bolsa foi liberada e apresentar a documentação comprobatória para a confirmação das informações de 4 a 11 de fevereiro. A segunda chamada será feita no dia 18 de fevereiro. ProUni 2020 O cronograma do ProUni passou por alteração após os problemas com a correção do Enem 2019. Inicialmente o prazo de inscrição terminaria ontem, 31 de janeiro, mas foi prorrogado até este sábado. As inscrições do programa chegaram a ser suspensas até a resolução dos problemas com o Enem 2019 e Sistema de Seleção Unificada (SiSU) 2020. O cadastro no ProUni foi aberto após o Superior Tribunal de Justiça (STJ) liberar a divulgação do resultado do SiSU. Mais: Entenda o caso das alterações no SiSU e ProUni Para mais informações acesse a Página do ProUni no Brasil Escola. Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFPA divulga resultado do PS 2020\nO resultado do PS 2020 da UFPA foi divulgado hoje. Oferta foi de mais de 7 mil vagas.\nUFPA divulga resultado do PS 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPA: resultado do Vestibular (PS) 2020 está disponível ImprimirTexto-A+A Em 30/01/2020 14h33 , atualizado em 30/01/2020 15h07 UFPA: resultado do Vestibular (PS) 2020 está disponível Notícias Seletiva foi realizada via Enem 2019. Oferta foi de mais de 7 mil vagas. Por Giullya Franco 0 Crédito: Divulgação/UFPA PUBLICIDADE A Universidade Federal do Pará (UFPA) divulgou na tarde desta quinta-feira, 30 de janeiro, o resultado do Processo Seletivo (PS) 2020 via Exame Nacional do Ensino Médio (Enem) 2019. Veja o resultado As matrículas serão realizadas de 3 a 13 de fevereiro e os locais e horários variam de acordo com o curso. Confira todas as informações no Edital de Matrículas. Mais: Universidades adiam divulgação de resultados após suspensão do SiSU 2020 A Seletiva Os candidatos foram avaliados pela UFPA por meio das notas do Enem 2019. Só puderam participar os estudantes que alcançaram nota mínima de 500 pontos na redação e 400 em cada uma das áreas de conhecimento da prova. Para os cursos de Música e Dança foi aplicado o Exame de Habilidade específica (EHE) no dia 15 de dezembro, em Belém. Os estudantes que cursaram todo o Ensino Médio na Região Norte recebem uma bonificação de 10% na média do Enem. Não pare agora... Tem mais depois da publicidade ;) Vagas A universidade ofereceu 7.143 vagas, sendo 3.503 para os candidatos cotistas da rede pública (Lei de Cotas) e 191 vagas extras para pessoas com deficiência (PcD). A partir deste ano, as vagas oferecidas pelo PS serão divididas por turmas e não por cursos. Nos cursos com entradas em semestres diferentes o candidato deve escolher quando deseja ingressar. Já no caso das repescagens, nos cursos com entradas em dois semestres, quem não for aprovado em uma turma passará a fazer parte de uma lista de espera com todos os candidatos do mesmo curso e período. Os cursos estão localizados em Belém, Abaetetuba, Altamira, Ananindeua, Bragança, Breves, Cametá, Capanema, Castanhal, Salinópolis, Soure e Tucuruí. Para mais informações acesse o Site da UFPA ou consulte os editais. Relacionados Notícias Enem 2020: cursinho preparatório gratuito da UFPA recebe inscrições Notícias UFPA encerra inscrições do Vestibular (PS) 2020 nesta sexta-feira (1º) Notícias UFPA inicia inscrições para o Vestibular (PS) 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio?\nPode parecer pé-de-moleque, pode parecer pipoca doce. Na verdade, a imagem acima mostra a superfície do Sol, tal qual observada pelo recém-inaugurado telescópio solar Daniel K Inouye, no Havaí. Com quatro metros de diâmetro, é o maior telescópio solar do mundo, e inaugura uma nova era de estudos do nosso astro-rei.\n302 Found Found The document has moved here.","categorias":[""]}
