{"corpora":"Como \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores\nFotógrafos descobriram uma nova forma de aurora boreal na Finlândia enquanto trabalhavam em conjunto com um grupo de astrônomos.\nComo \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores - 29/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Como \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores Imagem: Kari Saari 00:00 De Tilt, em São Paulo 29/01/2020 18h15 Fotógrafos descobriram uma nova forma de aurora boreal na Finlândia enquanto trabalhavam em conjunto com um grupo de astrônomos. Nomeada como \"duna\", a descoberta evidencia uma nova forma de investigar a atmosfera da Terra. A pesquisa foi publicada no periódico científico AGU Advances. Relacionadas Startup abre reservas para 1º hotel espacial de luxo, prometido para 2022 Conheça \"Steve\", a aurora descoberta com a ajuda de 'caçadores de auroras' \"Não sou rica. Consegui viajar muito economizando e não tem milagre\" Os primeiros passos para essa nova forma da aurora boreal tiveram início em um grupo do Facebook, em que a professora Minna Palmroth, da Universidade de Helsinque, na Finlândia, explicava para os leigos em ciência, em sua maioria fotógrafos, o que estava por trás dos cliques feitos por eles. \"Um dos momentos mais memoráveis foi quando o fenômeno apareceu naquele momento específico e pudemos examiná-lo em tempo real\", disse Matti Helin, um dos participantes do grupo. \"Foi como montar um quebra-cabeça ou realizar um trabalho de detetive. Todos os dias encontramos novas imagens e criamos novas ideias. Eventualmente, chegamos ao fundo da questão.\" A pesquisa afirma que as \"dunas\" acontecem em altitude baixa, de 100 quilômetros, nas partes superiores da mesosfera. Já seu comprimento de onda corresponde a 45 quilômetros de altura. Em comunicado à imprensa, Minna Palmroth destacou ainda a diferença entre os brilhos dessas novas auroras em comparações às outras, que acontecem em decorrência da movimentação das partículas de oxigênio. Ao The Guardian, a professora complementou ainda que essa nova forma de aurora deve ser consequência de ondas gravitacionais. \"[As ondas] têm diferentes frequências, diferentes comprimentos de onda, diferentes amplitudes e, para observar algo muito uniforme, como as dunas, significa que deve haver algum mecanismo ativo\". Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas prolongam vida de verme em 500%, e isso é notícia boa para nós Me tira daqui! Como não ser adicionado em grupos aleatórios do WhatsApp Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde Fotos PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Mundo Conectado Poco X2 adotará visual do Redmi K30 e chega ao mercado por US$ 265 [Rumor] No próximo dia 4 de fevereiro, a agora independente marca POCO 29/01/2020 20h49 Canaltech Vacina contra o coronavírus só deve chegar daqui um ano e meio, diz executivo Alguns países, como os Estados Unidos, estão com pesquisas avançadas para esse fim, mas, segundo Vas Narasimhan,... 29/01/2020 20h40 Olhar Digital Microsoft anuncia resultados com Xbox em queda e Windows em alta Números mostram que o crescimento do mercado de PCs causado pela fim do suporte ao Windows 7 trouxe resultados... 29/01/2020 20h40 Olhar Digital Apple reserva mais três 'novos' gadgets ainda para 2020, diz analista Novo carregador sem fio, AirTag e headphones de última geração fazem parte da lista de Ming-Chi Kuo 29/01/2020 20h30 Canaltech O Batman, com Robert Pattinson, tem restante do elenco confirmado; veja a lista A Warner finalmente liberou a lista completa com o elenco principal do filme O Batman, que chega aos cinemas em... 29/01/2020 20h20 Mundo Conectado Unboxing Amazfit GTS: será que o vestível com cara de Apple Watch manda bem? A Amazfit GTS é um vestível da Xiaomi que traz um visual bem semelhante ao do Apple Watch, e promete uma bela tela 29/01/2020 20h10 Canaltech Twitter passa a notificar informações sobre coronavirus O objetivo vem de uma parceria com o Ministério da Saúde. Basicamente, ao realizar buscas por termos ligados ao... 29/01/2020 20h00 Mundo Conectado Nokia 400 4G pode ser o primeiro celular sem touchscreen com Android [Rumor] Desde o lançamento do iPhone, em 2008, o touchscreen se transformou em padrão para a indústria de celulares, mas... 29/01/2020 19h45 Canaltech Sonda da NASA \"ouve\" primeiros sussurros do nascimento de ventos solares A sonda Parker Solar Probe, que orbita o Sol para investigar os ventos solares, conseguiu captar um novo tipo de... 29/01/2020 19h40 Mundo Conectado Entenda o que é o Coronavírus e como ele pode afetar a indústria de tecnologia Desde dezembro de 2019, a China está registrando diversos casos de pessoas infectadas com o novo Coronavírus. A... 29/01/2020 19h26 Canaltech Sony aumenta o preço de diversos jogos na PS Store brasileira De acordo com a empresa, o aumento é devido às mudanças nas condições de mercado do país, mas que não deverá... 29/01/2020 19h20 do UOL Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde A sonda solar Parker, da NASA, deu hoje mais um passo em direção ao Sol, completando seu quarto sobrevoo na... 29/01/2020 19h10 Reuters Tesla tem lucro acima do esperado e espera produção forte em 2020 BANGALORE/NOVA YORK (Reuters) - A Tesla divulgou nesta quarta-feira lucro e receita trimestral acima do esperado... 29/01/2020 19h03 Olhar Digital Grão pré-solar em meteorito pode mudar conhecimento da origem do Sistema Solar O Fragmento em questão é constituído de elementos que, em tese, não suportariam a temperatura extrema do ambiente... 29/01/2020 19h01 Olhar Digital Encontre os arquivos baixados em seu smartphone Downloads feitos no Android ou no iPhone podem ser armazenados em pastas diferentes. Aprenda a encontrar... 29/01/2020 19h01 Canaltech Especial: Xtreme Ears conta como é o mercado de fones Made in Brazil Você conhece fones de ouvido de altíssima qualidade totalmente feitos no Brasil? O Canaltech traz, nesta série... 29/01/2020 19h00 Gizmodo O que sabemos até o momento sobre o Galaxy S20 e suas diferentes versões Em 11 de fevereiro, Samsung deve dar detalhes sobre sua nova linha de aparelhos, porém vazamentos dão uma ideia de 29/01/2020 18h48 Reuters Microsoft tem receita trimestral acima do esperado BANGALORE/SÃO FRANCISCO (Reuters) - A receita trimestral da Microsoft superou expectativas de analistas nesta... 29/01/2020 18h41 Canaltech Colisão entre dois satélites desativados pode acontecer nesta quarta-feira (29) Um telescópio espacial desativado pela NASA em 1983 e um satélite que a Força Aérea dos EUA lançou em 1967 têm uma 29/01/2020 18h40 Canaltech PREÇO CAIU! Mi Note 10, Redmi Note 8 Pro e Note 8 a partir de R$ 1.028 em 10x Três dos melhores dispositivos da Xiaomi estão com preço ainda menor e com estoque já no Brasil para você começar... 29/01/2020 18h34 Reuters Base de usuários ativos do Facebook supera estimativas, custos sobem A base de usuários ativos do Facebook superou estimativas de analistas, apesar da rede social enfrentar ferrenha... 29/01/2020 18h34 Olhar Digital Coronavírus: como a tecnologia pode ajudar a combater surto mundial Muito se fala em inteligência artificial, mas as aplicações práticas cotidianas da tecnologia ainda são um pouco... 29/01/2020 18h34 Olhar Digital Fundação faz petição para que Microsoft abra o código do Windows 7 Ação poderia dar à comunidade o poder de continuar melhorando o sistema operacional mesmo após o fim do ciclo de... 29/01/2020 18h20 Mundo Conectado Veja o que muda com a nova Lei da Informática Foi sancionada em 26 de dezembro de 2019 a nova Lei da Informática, legislação que traz mudanças e atende às... 29/01/2020 18h18 Canaltech Android 11: tudo o que sabemos sobre o novo sistema até agora Android 11 será a próxima versão do sistema operacional da Google. Confira informações sobre lançamento, as... 29/01/2020 18h15 Adrenaline Nova Lei da Informática deve aumentar investimento no setor eletrônico no Brasil A nova Lei da Informática deverá aumentar em 10% o investimento na indústria eletroeletrônica no país, de acordo... 29/01/2020 18h10 Canaltech Brasil tem nove suspeitas de coronavírus e é classificado como perigo iminente Em atualização sobre o status do coronavírus no Brasil, o Ministério da Saúde confirmou nove suspeitas, sendo três 29/01/2020 18h04 Olhar Digital Cidadãos ajudam cientistas a descobrirem novas auroras boreais Um grupo de entusiastas que se reunia no Facebook ajudou uma física da Universidade de Helsinque a identificar e... 29/01/2020 18h01 Tecnoblog Vivo Easy, concorrente do TIM Beta, muda de interface no iPhone e Android Aplicativo do Vivo Easy deixa de ter interface confusa baseada em gestos e adota barra de ícones 29/01/2020 18h00 Canaltech Os melhores apps Android da semana (30/01/2020) A lista da semana traz como destaque uma grande ajuda a quem gosta de beber em happy hours, mas não conhece bem os 29/01/2020 18h00 Mundo Conectado Foxconn diz que produção do iPhone não será afetada pelo coronavírus A gigante taiwanesa Foxconn, que fabrica produtos para diversas empresas de tecnologia como a Apple, disse que não 29/01/2020 17h59 Gizmodo Dois satélites desativados podem colidir, e isso deve se tornar cada vez mais comum Um par de satélites desativados corre o risco de colidir ainda hoje, potencialmente produzindo centenas, senão... 29/01/2020 17h56 Tecnoblog Motoristas de Uber e 99 poderão ter mesma isenção tributária de taxistas Um projeto de lei no Senado amplia para motoristas de aplicativos a isenção de IPI e IOF, hoje voltada para... 29/01/2020 17h54 Canaltech Adianta usar máscaras para se proteger contra o coronavírus? Diante do novo vírus chinês, é comum pessoas usarem máscaras para circular nas ruas, pelo menos em países da Ásia. 29/01/2020 17h40 Canaltech Dia da visibilidade trans | Google lança campanha \"Respeita Meu Nome\" Ao pesquisar no Google \"passo a passo retificação de nome e gênero\", será apresentado um conteúdo criado pela ONG... 29/01/2020 17h40 Tecnoblog TIM é condenada a pagar R$ 8,6 mil por WhatsApp \"clonado\" Cliente de Goiânia teve linha ativada em loja TIM de outro estado; golpistas conseguiram R$ 3,2 mil usando... 29/01/2020 17h33 Olhar Digital Ubuntu convida usuários de Windows 7 a migrarem para o Linux Com o fim do suporte da Microsoft ao seu sistema operacional, a Canonical tenta conquistar novos usuários pelas... 29/01/2020 17h30 Olhar Digital Coronavírus: Google fecha temporariamente seus escritórios na China Medida incluirá escritórios na China continental, Taiwan e Hong Kong 29/01/2020 17h30 Tecnoblog Twitter agora exibe link do Ministério da Saúde em buscas sobre coronavírus Parceria entre Twitter e Ministério da Saúde visa combater notícias falsas sobre coronavírus 29/01/2020 17h21 Canaltech Mel Gibson e Danny Glover são confirmados para Máquina Mortífera 5 O produtor Dan Lin revelou que a continuação da franquia Máquina Mortífera já está em desenvolvimento. Apesar das... 29/01/2020 17h20 do UOL Bugs de segurança caem no Android e aumentam no iOS em 2019 O sistema Android, que corresponde a 76% do mercado mundial, fechou 2019 com menos registros de bugs de segurança... 29/01/2020 17h17 MacMagazine Apple poderá lançar iPhone com Touch ID no botão lateral em 2021 Hoje, Ming-Chi Kuo soltou uma nota para investidores com as suas previsões de lançamentos da Apple para o primeiro 29/01/2020 17h15 Reuters Google fecha todos os escritórios na China por surto de coronavírus, diz site O Google está fechando temporariamente todos os seus escritórios na China por causa do surto de coronavírus no... 29/01/2020 17h13 Gizmodo Google pode estar trabalhando em gravação de chamadas e traduções em tempo real Rumores sugerem que Google pode lançar recurso de gravação nativa de chamadas e traduções em tempo real que também 29/01/2020 17h07 Adrenaline EK Water Blocks lança novos coolers AIO para CPUs Intel e AMD A EK Water Blocks, empresa conhecida por suas soluções de resfriamento para PC, lançou no mercado recentemente a... 29/01/2020 17h05 Olhar Digital Xiaomi Mi 10 Pro deve ter câmera de 108 MP e 16 GB de memória RAM De acordo com vazamento, a linha Mi 10 Pro terá processador Snapdragon 865 29/01/2020 17h05 Olhar Digital Twitter exibe notificação com informações sobre coronavírus A iniciativa, feita em parceria com o Ministério da Saúde, tem como objetivo a disseminação de informação... 29/01/2020 17h01 Olhar Digital British Airways suspende voos chineses devido a surto de coronavírus Site da companhia sugere que passageiros com voos chineses marcados até dia 23 de fevereiro remarquem ou solicitem 29/01/2020 17h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Microsoft tem receita trimestral acima do esperado\nBANGALORE/SÃO FRANCISCO (Reuters) - A receita trimestral da Microsoft superou expectativas de analistas nesta quarta-feira, apoiada por forte desempenho da plataforma de computação em nuvem Azure.\nMicrosoft tem receita trimestral acima do esperado - 29/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Microsoft tem receita trimestral acima do esperado 00:00 29/01/2020 18h41 BANGALORE/SÃO FRANCISCO (Reuters) - A receita trimestral da Microsoft superou expectativas de analistas nesta quarta-feira, apoiada por forte desempenho da plataforma de computação em nuvem Azure. A companhia teve alta de 13,7% na receita, para 36,91 bilhões de dólares no trimestre fiscal encerrado em dezembro, superando precisão de analistas de 35,68 bilhões, segundo dados da Refinitiv. O lucro líquido cresceu para 11,65 bilhões de dólares, ou 1,51 dólar por ação, ante 8,42 bilhões, ou 1,08 dólar por papel um ano antes. (Por Ayanti Bera e Stephen Nellis) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde TIM deverá pagar R$ 5 mil a cliente que teve chip clonado usado para golpe Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Mundo Conectado Poco X2 adotará visual do Redmi K30 e chega ao mercado por US$ 265 [Rumor] No próximo dia 4 de fevereiro, a agora independente marca POCO 29/01/2020 20h49 Canaltech Vacina contra o coronavírus só deve chegar daqui um ano e meio, diz executivo Alguns países, como os Estados Unidos, estão com pesquisas avançadas para esse fim, mas, segundo Vas Narasimhan,... 29/01/2020 20h40 Olhar Digital Microsoft anuncia resultados com Xbox em queda e Windows em alta Números mostram que o crescimento do mercado de PCs causado pela fim do suporte ao Windows 7 trouxe resultados... 29/01/2020 20h40 Olhar Digital Apple reserva mais três 'novos' gadgets ainda para 2020, diz analista Novo carregador sem fio, AirTag e headphones de última geração fazem parte da lista de Ming-Chi Kuo 29/01/2020 20h30 Canaltech O Batman, com Robert Pattinson, tem restante do elenco confirmado; veja a lista A Warner finalmente liberou a lista completa com o elenco principal do filme O Batman, que chega aos cinemas em... 29/01/2020 20h20 Mundo Conectado Unboxing Amazfit GTS: será que o vestível com cara de Apple Watch manda bem? A Amazfit GTS é um vestível da Xiaomi que traz um visual bem semelhante ao do Apple Watch, e promete uma bela tela 29/01/2020 20h10 Canaltech Twitter passa a notificar informações sobre coronavirus O objetivo vem de uma parceria com o Ministério da Saúde. Basicamente, ao realizar buscas por termos ligados ao... 29/01/2020 20h00 Mundo Conectado Nokia 400 4G pode ser o primeiro celular sem touchscreen com Android [Rumor] Desde o lançamento do iPhone, em 2008, o touchscreen se transformou em padrão para a indústria de celulares, mas... 29/01/2020 19h45 Canaltech Sonda da NASA \"ouve\" primeiros sussurros do nascimento de ventos solares A sonda Parker Solar Probe, que orbita o Sol para investigar os ventos solares, conseguiu captar um novo tipo de... 29/01/2020 19h40 Mundo Conectado Entenda o que é o Coronavírus e como ele pode afetar a indústria de tecnologia Desde dezembro de 2019, a China está registrando diversos casos de pessoas infectadas com o novo Coronavírus. A... 29/01/2020 19h26 Canaltech Sony aumenta o preço de diversos jogos na PS Store brasileira De acordo com a empresa, o aumento é devido às mudanças nas condições de mercado do país, mas que não deverá... 29/01/2020 19h20 do UOL Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde A sonda solar Parker, da NASA, deu hoje mais um passo em direção ao Sol, completando seu quarto sobrevoo na... 29/01/2020 19h10 Reuters Tesla tem lucro acima do esperado e espera produção forte em 2020 BANGALORE/NOVA YORK (Reuters) - A Tesla divulgou nesta quarta-feira lucro e receita trimestral acima do esperado... 29/01/2020 19h03 Olhar Digital Grão pré-solar em meteorito pode mudar conhecimento da origem do Sistema Solar O Fragmento em questão é constituído de elementos que, em tese, não suportariam a temperatura extrema do ambiente... 29/01/2020 19h01 Olhar Digital Encontre os arquivos baixados em seu smartphone Downloads feitos no Android ou no iPhone podem ser armazenados em pastas diferentes. Aprenda a encontrar... 29/01/2020 19h01 Canaltech Especial: Xtreme Ears conta como é o mercado de fones Made in Brazil Você conhece fones de ouvido de altíssima qualidade totalmente feitos no Brasil? O Canaltech traz, nesta série... 29/01/2020 19h00 Gizmodo O que sabemos até o momento sobre o Galaxy S20 e suas diferentes versões Em 11 de fevereiro, Samsung deve dar detalhes sobre sua nova linha de aparelhos, porém vazamentos dão uma ideia de 29/01/2020 18h48 Canaltech Colisão entre dois satélites desativados pode acontecer nesta quarta-feira (29) Um telescópio espacial desativado pela NASA em 1983 e um satélite que a Força Aérea dos EUA lançou em 1967 têm uma 29/01/2020 18h40 Canaltech PREÇO CAIU! Mi Note 10, Redmi Note 8 Pro e Note 8 a partir de R$ 1.028 em 10x Três dos melhores dispositivos da Xiaomi estão com preço ainda menor e com estoque já no Brasil para você começar... 29/01/2020 18h34 Reuters Base de usuários ativos do Facebook supera estimativas, custos sobem A base de usuários ativos do Facebook superou estimativas de analistas, apesar da rede social enfrentar ferrenha... 29/01/2020 18h34 Olhar Digital Coronavírus: como a tecnologia pode ajudar a combater surto mundial Muito se fala em inteligência artificial, mas as aplicações práticas cotidianas da tecnologia ainda são um pouco... 29/01/2020 18h34 Olhar Digital Fundação faz petição para que Microsoft abra o código do Windows 7 Ação poderia dar à comunidade o poder de continuar melhorando o sistema operacional mesmo após o fim do ciclo de... 29/01/2020 18h20 Mundo Conectado Veja o que muda com a nova Lei da Informática Foi sancionada em 26 de dezembro de 2019 a nova Lei da Informática, legislação que traz mudanças e atende às... 29/01/2020 18h18 do UOL Como \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores Fotógrafos descobriram uma nova forma de aurora boreal na Finlândia enquanto trabalhavam em conjunto com um grupo... 29/01/2020 18h15 Canaltech Android 11: tudo o que sabemos sobre o novo sistema até agora Android 11 será a próxima versão do sistema operacional da Google. Confira informações sobre lançamento, as... 29/01/2020 18h15 Adrenaline Nova Lei da Informática deve aumentar investimento no setor eletrônico no Brasil A nova Lei da Informática deverá aumentar em 10% o investimento na indústria eletroeletrônica no país, de acordo... 29/01/2020 18h10 Canaltech Brasil tem nove suspeitas de coronavírus e é classificado como perigo iminente Em atualização sobre o status do coronavírus no Brasil, o Ministério da Saúde confirmou nove suspeitas, sendo três 29/01/2020 18h04 Olhar Digital Cidadãos ajudam cientistas a descobrirem novas auroras boreais Um grupo de entusiastas que se reunia no Facebook ajudou uma física da Universidade de Helsinque a identificar e... 29/01/2020 18h01 Tecnoblog Vivo Easy, concorrente do TIM Beta, muda de interface no iPhone e Android Aplicativo do Vivo Easy deixa de ter interface confusa baseada em gestos e adota barra de ícones 29/01/2020 18h00 Canaltech Os melhores apps Android da semana (30/01/2020) A lista da semana traz como destaque uma grande ajuda a quem gosta de beber em happy hours, mas não conhece bem os 29/01/2020 18h00 Mundo Conectado Foxconn diz que produção do iPhone não será afetada pelo coronavírus A gigante taiwanesa Foxconn, que fabrica produtos para diversas empresas de tecnologia como a Apple, disse que não 29/01/2020 17h59 Gizmodo Dois satélites desativados podem colidir, e isso deve se tornar cada vez mais comum Um par de satélites desativados corre o risco de colidir ainda hoje, potencialmente produzindo centenas, senão... 29/01/2020 17h56 Tecnoblog Motoristas de Uber e 99 poderão ter mesma isenção tributária de taxistas Um projeto de lei no Senado amplia para motoristas de aplicativos a isenção de IPI e IOF, hoje voltada para... 29/01/2020 17h54 Canaltech Adianta usar máscaras para se proteger contra o coronavírus? Diante do novo vírus chinês, é comum pessoas usarem máscaras para circular nas ruas, pelo menos em países da Ásia. 29/01/2020 17h40 Canaltech Dia da visibilidade trans | Google lança campanha \"Respeita Meu Nome\" Ao pesquisar no Google \"passo a passo retificação de nome e gênero\", será apresentado um conteúdo criado pela ONG... 29/01/2020 17h40 Tecnoblog TIM é condenada a pagar R$ 8,6 mil por WhatsApp \"clonado\" Cliente de Goiânia teve linha ativada em loja TIM de outro estado; golpistas conseguiram R$ 3,2 mil usando... 29/01/2020 17h33 Olhar Digital Ubuntu convida usuários de Windows 7 a migrarem para o Linux Com o fim do suporte da Microsoft ao seu sistema operacional, a Canonical tenta conquistar novos usuários pelas... 29/01/2020 17h30 Olhar Digital Coronavírus: Google fecha temporariamente seus escritórios na China Medida incluirá escritórios na China continental, Taiwan e Hong Kong 29/01/2020 17h30 Tecnoblog Twitter agora exibe link do Ministério da Saúde em buscas sobre coronavírus Parceria entre Twitter e Ministério da Saúde visa combater notícias falsas sobre coronavírus 29/01/2020 17h21 Canaltech Mel Gibson e Danny Glover são confirmados para Máquina Mortífera 5 O produtor Dan Lin revelou que a continuação da franquia Máquina Mortífera já está em desenvolvimento. Apesar das... 29/01/2020 17h20 do UOL Bugs de segurança caem no Android e aumentam no iOS em 2019 O sistema Android, que corresponde a 76% do mercado mundial, fechou 2019 com menos registros de bugs de segurança... 29/01/2020 17h17 MacMagazine Apple poderá lançar iPhone com Touch ID no botão lateral em 2021 Hoje, Ming-Chi Kuo soltou uma nota para investidores com as suas previsões de lançamentos da Apple para o primeiro 29/01/2020 17h15 Reuters Google fecha todos os escritórios na China por surto de coronavírus, diz site O Google está fechando temporariamente todos os seus escritórios na China por causa do surto de coronavírus no... 29/01/2020 17h13 Gizmodo Google pode estar trabalhando em gravação de chamadas e traduções em tempo real Rumores sugerem que Google pode lançar recurso de gravação nativa de chamadas e traduções em tempo real que também 29/01/2020 17h07 Adrenaline EK Water Blocks lança novos coolers AIO para CPUs Intel e AMD A EK Water Blocks, empresa conhecida por suas soluções de resfriamento para PC, lançou no mercado recentemente a... 29/01/2020 17h05 Olhar Digital Xiaomi Mi 10 Pro deve ter câmera de 108 MP e 16 GB de memória RAM De acordo com vazamento, a linha Mi 10 Pro terá processador Snapdragon 865 29/01/2020 17h05 Olhar Digital Twitter exibe notificação com informações sobre coronavírus A iniciativa, feita em parceria com o Ministério da Saúde, tem como objetivo a disseminação de informação... 29/01/2020 17h01 Olhar Digital British Airways suspende voos chineses devido a surto de coronavírus Site da companhia sugere que passageiros com voos chineses marcados até dia 23 de fevereiro remarquem ou solicitem 29/01/2020 17h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fila do INSS atrasa pente-fino em benefício por incapacidade\n\nFila do INSS atrasa pente-fino em benefício por incapacidade - 29/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Previdência INSS Fila do INSS atrasa pente-fino em benefício por incapacidade Órgão enfrenta crise e acumula 2 milhões de requerimentos à espera de análise compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.jan.2020 às 20h34 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo A crise no atendimento do INSS atrasará o início do pente-fino que o governo de Jair Bolsonaro pretende fazer em benefícios por incapacidade e no BPC (Benefício de Prestação Continuada). Após seguidos adiamentos em 2019, a Secretaria de Previdência havia comunicado a intenção de iniciar as revisões neste mês, o que acabou por não acontecer. O novo atraso no pente-fino é provocado por dificuldades enfrentadas pelo INSS para disponibilizar funcionários para testar e operar o novo sistema de agendamento de perícias desenvolvido recentemente pela Dataprev (empresa de tecnologia da Previdência), informou uma fonte do setor. O INSS enfrenta uma crise causada pela combinação da redução de pessoal, devido à aposentadoria de servidores sem reposição por meio de novos concursos, e pelo crescimento na quantidade de pedidos de benefícios nos meses que antecederam a reforma da Previdência. Brasileiros na fila do INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Atualmente, cerca de 1,3 milhão de segurados esperam pela análise de requerimentos por período superior ao prazo legal de 45 dias. Ao todo, a fila tem cerca de 2 milhões de pessoas à espera de um benefício. A crise resultou na demissão do presidente do INSS, Renato Rodrigues Vieira, que ficou um ano no comando do órgão. O cargo será ocupado pelo secretário de Previdência, Leonardo Rolim. Anunciada no início da gestão de Bolsonaro como uma das primeiras medidas para combater fraudes e reduzir gastos com benefícios, a revisão dos benefícios por incapacidade teve sucessivos adiamentos durante o ano passado. Inicialmente, os atrasos eram atribuídos à demora da Dataprev para entregar um sistema que permitisse a seleção e convocação dos beneficiários a serem incluídos no pente-fino. O sistema ficou pronto para começar a ser testado no final do ano passado. Apesar de gestões anteriores já terem realizado revisões nos benefícios por incapacidade, o pente-fino planejado pelo governo Bolsonaro demandava um sistema capaz de cruzar dados diferentes daqueles que foram utilizados em revisões anteriores. Os auxílios-doença são o principal foco da próxima fase do pente-fino, mas também deverão ser convocados pela perícia médica da Previdência beneficiários que recebem o BPC (Benefício de Prestação Continuada) devido a algum tipo de deficiência. Embora o pente-fino também possa revisar aposentadorias por invalidez, esses benefícios não devem entrar na lista por enquanto. A avaliação é que as irregularidades, nesses casos, foram praticamente esgotadas pelo pente-fino realizado na gestão do ex-presidente Michel Temer. Para realizar a revisão, o governo pagará bonificação para os médicos peritos, que receberão R$ 61,72 por exame realizado. Procurados pela reportagem, a Secretaria de Previdência, o INSS e a Dataprev não comentaram. Pagamentos irregulares Além de reavaliar benefícios por meio de perícias, o governo realiza um programa de revisão nos pagamentos realizados pelo INSS que possuem indícios de irregularidade. Essa análise alcança todos os tipos de benefício, como aposentadorias e pensões por morte. Para ampliar a capacidade de análise e revisões de processos, o programa prevê o pagamento de bônus aos servidores administrativos que trabalharem fora do expediente normal. A bonificação para o programa de combate a fraudes é de R$ 57,50 por processo administrativo avaliado. Até dezembro, o pente-fino nos pagamentos com indícios de irregularidade já havia cessado ou suspendido 261 mil benefícios em todo o país. Na ocasião, o governo estimou economia mensal de R$ 336 milhões com os cortes, podendo chegar a R$ 4,3 bilhões por ano. Cortes atingiram 78% dos auxílios revisados O pente-fino nos benefícios por incapacidade do INSS realizado pelo governo do ex-presidente Michel Temer cortou mais pagamentos do que o esperado. Entre julho de 2016, quando a revisão teve início, a 31 de dezembro de 2018, peritos da Previdência examinaram 1,18 milhão de beneficiários de auxílios-doença e aposentadorias por invalidez. Dos 472,3 mil auxílios reavaliados, 369,6 mil (78%) foram cancelados. No início do pente-fino, o governo estimava cortar até 20% dos auxílios de 530 mil segurados esperados para serem periciados. A previsão, portanto, era encerrar 106 mil auxílios-doença. Em relação às aposentadorias por invalidez, 712,8 mil beneficiários foram examinados, sendo que 208,9 mil (29,3%) perderam suas rendas após as avaliações. REVISÃO | QUEM PODE SER CHAMADO Existem situações que aumentam a chance de um beneficiário por incapacidade entrar no pente-fino do INSS Inválido com renda Aposentados por invalidez só recebem esse benefício porque não podem trabalhar O pente-fino vai procurar saber se pessoas nessa situação têm atividade remunerada O recebimento de uma renda pode, eventualmente, indicar que não existe invalidez Incapacitado volta ao trabalho O pagamento do auxílio-doença será irregular se o segurado voltar a receber salário enquanto estiver afastado Doença surgiu antes da carência O auxílio-doença e a aposentadoria por invalidez têm carência de 12 contribuições mensais Não há direito quando a incapacidade aparece antes de o segurado completar os pagamentos O órgão poderá revisar laudos, perícias e outras provas para verificar o início da incapacidade Benefícios sem perícia há seis meses O pente-fino encurta de dois anos para seis meses a reavaliação do benefício por incapacidade Até beneficiários que já passaram pelo anterior, do governo Temer, podem ser chamados Atenção Não há regra que impeça a análise de indício de fraude no benefício do idoso inválido A proteção garantida a ele pelo Estatuto do Idoso apenas impede a realização de nova perícia Auxílio-doença concedido na Justiça Auxílios concedidos na Justiça não têm data programada para serem encerrados Esses beneficiários de auxílios-doença têm grandes chances de serem chamados QUEM FICA LIVRE DA NOVA PERÍCIA Segurados que têm a partir de 55 anos de idade e recebem o benefício por incapacidade há mais de 15 anos. É considerado o período em que recebeu a aposentadoria por invalidez e também o auxílio-doença que a precedeu Aposentados por invalidez que têm a partir de 60 anos COMO DEFENDER A SUA RENDA Quem cair no pente-fino do INSS deverá agendar o atendimento por meio de um dos canais de contato com o INSS: Por telefone Ligue 135, de segunda a sábado, das 7h às 22h Pela internet Baixe o aplicativo Meu INSS ou acesse meu.inss.gov.br Para fazer o primeiro acesso, é preciso cadastrar senha Convocações Os segurados incluídos no pente-fino são comunicados por carta e caixas eletrônicos da rede bancária Quem está cadastrado no Meu INSS também pode ser avisado quando entrar no sistema com a senha Prazos Quando existe apenas uma falha de cadastro, o segurado tem 30 dias para procurar o INSS O prazo é contado a partir do momento em que o beneficiário é notificado pelo instituto Se o pente-fino já identificou uma irregularidade, é aberto prazo de 30 dias para a defesa No caso do trabalhador rural, o prazo para a apresentação da defesa é de 60 dias O INSS publica o nome de quem não respondeu à convocação no “Diário Oficial da União” Recurso Depois de analisar a defesa, o INSS ainda pode suspender o benefício Nesse caso, o segurado terá 30 dias para recorrer à Junta de Recursos O pedido também pode ser apresentado por meio do site Meu INSS Caso a Junta não aceite o argumento do segurado, o pagamento é cancelado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inss Jair Bolsonaro Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/fila-do-inss-atrasa-pente-fino-em-beneficio-por-incapacidade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Governo anuncia demissão do presidente do INSS Saiba fazer a prova de vida do INSS e evite perder o benefício INSS espera Bolsonaro para pagar diferença do salário mínimo Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Governo de SP autoriza contratação de 5.600 policiais militares; veja salários Saiba fazer a prova de vida do INSS e evite perder o benefício 241 mil já bloquearam ligações de banco sobre crédito consignado Dataprev de São Paulo anuncia greve e fila do INSS pode aumentar Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Despesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro\nAs despesas da União com capitalização de empresas estatais no primeiro ano do governo Jair Bolsonaro mais do que duplicaram sobre 2018, somando 10,1 bilhões de reais, mostraram dados do Tesouro Nacional divulgados nesta quarta-feira.\nDespesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro - 29/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Despesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro A alta em 2019 foi de 110% sobre os 4,8 bilhões de reais de capitalização no ano anterior Imagem: Diego Herculano/NurPhoto/Getty Images 00:00 29/01/2020 17h20 As despesas da União com capitalização de empresas estatais no primeiro ano do governo Jair Bolsonaro mais do que duplicaram sobre 2018, somando 10,1 bilhões de reais, mostraram dados do Tesouro Nacional divulgados nesta quarta-feira. A alta em 2019 foi de 110% sobre os 4,8 bilhões de reais de capitalização no ano anterior. Relacionadas Funcionários da Petrobras aprovam greve a partir de sábado Petrobras fecha poço do megacampo Lula após dano em linha de injeção de gás Petrobras suspende viagens para China devido ao coronavírus O número foi impulsionado em dezembro, quando houve a decisão de aportar 9,6 bilhões de reais nas estatais, sendo 7,6 bilhões de reais na Emgepron (Empresa Gerencial de Projetos Navais), empresa ligada à Marinha brasileira. Segundo o secretário do Tesouro, Mansueto Almeida, a capitalização da Emgepron havia sido decidida ainda no governo anterior, do ex-presidente Michel Temer, em meio à avaliação de que navios da Marinha estavam todos sucateados e precisavam ser renovados. Questionado se a operacionalização do aporte em 2019 não representava um contrassenso diante da bandeira da privatização e desestatização empunhada pelo governo, além da situação de aperto em outras áreas sociais, Mansueto afirmou que houve espaço fiscal em 2019 e, com isso, a decisão de fazer toda a capitalização da Emgepron. Antes, a expectativa era fazê-la em etapas, sublinhou Mansueto. Dezembro foi marcado pelo ingresso de recursos com o leilão de petróleo da cessão onerosa. O Tesouro destacou que foram levantados 70 bilhões de reais com o certame, dos quais restaram líquidos para a União 23,8 bilhões de reais, após repartição de 11,7 bilhões de reais a Estados e municípios e pagamento de 34,4 bilhões de reais à Petrobras. As injeções de capital nas empresas controladas pela União não obedecem à regra do teto, não sendo contabilizadas, portanto, para o cálculo de cumprimento do dispositivo constitucional que limita o crescimento das despesas públicas à inflação do ano anterior. Mansueto chegou a dizer no fim do ano passado que as capitalizações possivelmente não seriam feitas e, com isso, os recursos iriam sobrar, ajudando o resultado primário. Nesta quarta-feira, ele justificou que, ao fim, essa é uma decisão política. \"A gente pode questionar o seguinte: 'olha, será que era prioritário?'. Mas novamente: essa é uma discussão política. No Tesouro Nacional a gente não questiona a alocação orçamentária. A alocação orçamentária a gente tem que discutir no debate orçamentário\", disse. \"O Orçamento é enviado ao Congresso Nacional e aprovado no Congresso Nacional. Não tem como eu me posicionar se é certo ou errado escolhas orçamentárias, da mesma forma que também não me cabe questionar decisões judiciais. A gente tem que cumprir\", acrescentou ele. Além da Emgepron, o governo capitalizou a Infraero em 1,5 bilhão de reais em 2019 e a Telebrás em 1 bilhão de reais. Para 2020, a previsão orçamentária é de apenas 4 milhões de reais para capitalização de estatais, de acordo com Mansueto. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 Veja franquias de até R$ 60 mil e dicas de como se preparar para ser patrão Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Estadão Conteúdo Maia: espero que governo envie reforma administrativa já na próxima semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 29, que espera que o... 29/01/2020 19h09 Estadão Conteúdo Petrobras: reservas provadas atingem 9,590 bilhões de boe ao final de 2019 As reservas provadas da Petrobras de óleo, condensado e gás natural atingiu 9,59 bilhões de barris de óleo... 29/01/2020 19h05 do UOL Fora das quadras, Kobe investiu em bebidas e games e faturou com a China O astro do basquete Kobe Bryant, morto no domingo (26) vítima de um acidente de helicóptero, acumulou uma fortuna... 29/01/2020 18h12 Estadão Conteúdo Crescimento da economia na margem pode chegar a 3% este ano, diz presidente do BB O presidente do Banco do Brasil, Rubem Novaes, avalia que 2020 será um ano difícil para o setor bancário, que terá 29/01/2020 18h03 EFE Em meio a crise, Boeing fecha 2019 com prejuízo de US$ 636 milhões A Boeing fechou 2019 com um prejuízo de US$ 636 milhões, o primeiro resultado anual negativo em décadas, como... 29/01/2020 17h48 Reuters Coronavírus não afetará vendas de carne para a China, diz presidente da JBS O presidente-executivo da JBS disse nesta quarta-feira que não espera que o surto de coronavírus tenha impacto... 29/01/2020 17h46 do UOL Dólar sobe e fecha a R$ 4,219, maior valor em 2 meses; Bolsa cai quase 1% O dólar comercial terminou o dia em alta de 0,59%, cotado a R$ 4,219 na venda. É o maior valor de fechamento desde 29/01/2020 17h01 Estadão Conteúdo Estados estão aprovando reformas da Previdência e isso é positivo, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quarta-feira, 29, que diversos Estados têm corrido 29/01/2020 16h57 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Maceió Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h47 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Fortaleza Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h44 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Belém Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h41 Estadão Conteúdo Freitas: atingiremos maior número de arrendamentos portuários da história em 2020 O ministro da infraestrutura, Tarcísio de Freitas, apontou o compromisso do governo de alcançar o maior número de... 29/01/2020 16h19 do UOL Veja datas de vencimento e regras para pagar o IPTU 2020 em Porto Alegre Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h14 do UOL Investimento em publicidade no Brasil foi de R$ 12,5 bi em 9 meses de 2019 O investimento em publicidade no Brasil chegou a R$ 12,5 bilhões entre janeiro e setembro de 2019, segundo dados... 29/01/2020 16h13 Reuters Cade permite entrada da Claro em processo sobre compartilhamento de redes entre TIM e Vivo O Conselho Administrativo de Defesa Econômica (Cade) aprovou o ingresso da Claro para participar como terceiro... 29/01/2020 16h12 do UOL Veja datas de vencimento para pagar IPTU 2020 em Belo Horizonte Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h11 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Salvador Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h07 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 no Rio Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h03 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em São Paulo Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 15h58 Estadão Conteúdo Para BNDES, desinvestimentos são importantes para carteira de crédito estável O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, afirmou que os... 29/01/2020 15h55 Estadão Conteúdo Eletrobras espera aprovação da privatização no 1º semestre e capitalização no 2º A despeito da crescente descrença com a realização da privatização da Eletrobras neste ano, o presidente da... 29/01/2020 15h51 Reuters Petrobras suspende viagens para China devido ao coronavírus A Petrobras está monitorando a evolução do quadro de saúde pública causado pelo novo coronavírus e, de forma... 29/01/2020 15h44 do UOL Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez O McDonald's anunciou que vai começar a vender em fevereiro pães feitos de arroz, e os japoneses já estão... 29/01/2020 15h15 Reuters Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 BRASÍLIA (Reuters) - O governo central, formado por Tesouro Nacional, Banco Central e Previdência Social, fechou... 29/01/2020 14h49 Reuters Brasil está no caminho para vender R$150 bi em ativos este ano, diz secretário O governo federal está no caminho para vender 150 bilhões de reais em ativos estatais este ano, cerca de 40% mais... 29/01/2020 13h45 Na Telinha Netflix cresce, beira os 15 milhões de assinantes e quase iguala TV paga Streaming segue crescendo no Brasil 29/01/2020 13h29 Estadão Conteúdo Petrobras fecha poço do megacampo Lula após dano em linha de injeção de gás A Petrobras informou nesta quarta-feira, 29, que teve que fechar um dos poços do megacampo de Lula, no pré-sal da... 29/01/2020 13h27 Estadão Conteúdo País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Após garantir a inexistência de ilegalidades nas operações passadas do Banco Nacional de Desenvolvimento Econômico 29/01/2020 13h10 Empreendedorismo - do UOL Microempresário tem até sexta para pagar dívida e continuar no Simples Termina na sexta-feira (31) o prazo para o pequeno e micro empresário continuar no regime de tributação do Simples 29/01/2020 12h09 do UOL Corona Beer: nome de cerveja mexicana gera confusão com novo coronavírus A cerveja mexicana Corona Beer entrou na lista de termos mais procurados no buscador do Google. Mas o motivo não é 29/01/2020 11h52 do UOL Juro do cheque especial cai e rotativo do cartão sobe em dezembro, diz BC Os juros do cheque especial caíram de 306,6% em novembro para 302,5% ao ano em dezembro. Na comparação com... 29/01/2020 10h27 Reuters Funcionários da Petrobras aprovam greve a partir de sábado Trabalhadores da Petrobras aprovaram em assembleias um indicativo de greve por tempo indeterminado a partir de... 29/01/2020 10h26 Estadão Conteúdo Auditoria do BNDES em contrato com a Odebrecht pode ser abortada A conclusão da auditoria nas operações do BNDES com a JBS levaria a instituição a um segundo passo nas... 29/01/2020 07h02 Tudo Golpe Veja como é o golpe da troca de cartão, que explode no Carnaval 29/01/2020 04h00 Descomplique Compre um imóvel por menos de R$ 100! Fundos imobiliários estão na moda Investir em imóveis sempre esteve no coração dos brasileiros. Sempre que sobra o dinheiro, buscamos um terreno... 29/01/2020 04h00 José Paulo Kupfer 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" Depois de uma derrubada geral, na segunda-feira (27), os mercados de ativos ao redor do mundo, exceto na Ásia,... 29/01/2020 04h00 do UOL Aposentado e pensionista podem pedir isenção de IPTU; veja condições em SP Em algumas cidades, aposentados e pensionistas do INSS (Instituto Nacional de Seguridade Social) têm direito a... 29/01/2020 04h00 Empregos e Carreiras - do UOL Veja franquias de até R$ 60 mil e dicas de como se preparar para ser patrão O sonho de muitos brasileiros é ter sua empresa e virar patrão. Um dos caminhos tem sido comprar franquia.... 29/01/2020 04h00 Máquina do Esporte Continental renova naming rights da Copa do Brasil para 2020 Relacionamento entre fabricante de pneus alemã e torneio teve início em 2015 28/01/2020 21h37 UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 Vai prestar concurso público? 5 dicas para memorizar conteúdos 28/01/2020 19h10 Da Redação Renault anuncia Luca de Meo como CEO e presidente a partir de julho O Grupo Renault anunciou hoje, após reunião do conselho administrativo, o italiano Luca de Meo como novo CEO e... 28/01/2020 19h00 Reuters Starbucks diz que deve ser afetada por coronavírus após fechar lojas na China A Starbucks se tornou hoje a primeira grande empresa dos Estados Unidos a indicar que deve ser afetada pelo surto... 28/01/2020 18h55 EFE 1º McDonald's da URSS faz aniversário com preços de 1990; Big Mac sai R$ 0,20 O primeiro McDonald's da União Soviética, aberto em Moscou em 1990, comemorará nesta semana três décadas de vida... 28/01/2020 18h40 Criminosos aproveitam carnaval para aplicar golpes 28/01/2020 18h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus não afetará vendas de carne para a China, diz presidente da JBS\nO presidente-executivo da JBS disse nesta quarta-feira que não espera que o surto de coronavírus tenha impacto negativo nas importações de carne por parte da China.\nCoronavírus não afetará vendas de carne para a China, diz presidente da JBS - 29/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Coronavírus não afetará vendas de carne para a China, diz presidente da JBS O presidente da BRF, Lorival Luz comentou durante evento do Credit Suisse que o vírus poderá aumentar a demanda chinesa por carne congelada e processada Imagem: João Laet/Repórter Brasil e The Guardian 00:00 29/01/2020 17h46 O presidente-executivo da JBS disse nesta quarta-feira que não espera que o surto de coronavírus tenha impacto negativo nas importações de carne por parte da China. Gilberto Tomazoni disse que o surto de SARS na China, em 2003, poderia ser uma situação comparável, e que naquele período as importações de carne pelo país aumentaram. Relacionadas Petrobras suspende viagens para China devido ao coronavírus Google fecha todos os escritórios na China por surto de coronavírus, diz site Ministério da Saúde: Não haverá bloqueio de pessoas que vêm da China Por sua vez, o presidente da BRF, Lorival Luz comentou durante evento do Credit Suisse que o vírus poderá aumentar a demanda chinesa por carne congelada e processada. Já a Marfrig comentou em comunicado que ainda não registrou cancelamentos de vendas ou embarques para a China. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Aposentado e pensionista podem pedir isenção de IPTU; veja condições em SP IR 2020: Junte a papelada agora para entregar declaração no início do prazo Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Estadão Conteúdo Maia: espero que governo envie reforma administrativa já na próxima semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 29, que espera que o... 29/01/2020 19h09 Estadão Conteúdo Petrobras: reservas provadas atingem 9,590 bilhões de boe ao final de 2019 As reservas provadas da Petrobras de óleo, condensado e gás natural atingiu 9,59 bilhões de barris de óleo... 29/01/2020 19h05 do UOL Fora das quadras, Kobe investiu em bebidas e games e faturou com a China O astro do basquete Kobe Bryant, morto no domingo (26) vítima de um acidente de helicóptero, acumulou uma fortuna... 29/01/2020 18h12 Estadão Conteúdo Crescimento da economia na margem pode chegar a 3% este ano, diz presidente do BB O presidente do Banco do Brasil, Rubem Novaes, avalia que 2020 será um ano difícil para o setor bancário, que terá 29/01/2020 18h03 EFE Em meio a crise, Boeing fecha 2019 com prejuízo de US$ 636 milhões A Boeing fechou 2019 com um prejuízo de US$ 636 milhões, o primeiro resultado anual negativo em décadas, como... 29/01/2020 17h48 Reuters Despesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro As despesas da União com capitalização de empresas estatais no primeiro ano do governo Jair Bolsonaro mais do que... 29/01/2020 17h20 do UOL Dólar sobe e fecha a R$ 4,219, maior valor em 2 meses; Bolsa cai quase 1% O dólar comercial terminou o dia em alta de 0,59%, cotado a R$ 4,219 na venda. É o maior valor de fechamento desde 29/01/2020 17h01 Estadão Conteúdo Estados estão aprovando reformas da Previdência e isso é positivo, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quarta-feira, 29, que diversos Estados têm corrido 29/01/2020 16h57 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Maceió Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h47 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Fortaleza Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h44 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Belém Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h41 Estadão Conteúdo Freitas: atingiremos maior número de arrendamentos portuários da história em 2020 O ministro da infraestrutura, Tarcísio de Freitas, apontou o compromisso do governo de alcançar o maior número de... 29/01/2020 16h19 do UOL Veja datas de vencimento e regras para pagar o IPTU 2020 em Porto Alegre Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h14 do UOL Investimento em publicidade no Brasil foi de R$ 12,5 bi em 9 meses de 2019 O investimento em publicidade no Brasil chegou a R$ 12,5 bilhões entre janeiro e setembro de 2019, segundo dados... 29/01/2020 16h13 Reuters Cade permite entrada da Claro em processo sobre compartilhamento de redes entre TIM e Vivo O Conselho Administrativo de Defesa Econômica (Cade) aprovou o ingresso da Claro para participar como terceiro... 29/01/2020 16h12 do UOL Veja datas de vencimento para pagar IPTU 2020 em Belo Horizonte Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h11 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Salvador Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h07 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 no Rio Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h03 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em São Paulo Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 15h58 Estadão Conteúdo Para BNDES, desinvestimentos são importantes para carteira de crédito estável O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, afirmou que os... 29/01/2020 15h55 Estadão Conteúdo Eletrobras espera aprovação da privatização no 1º semestre e capitalização no 2º A despeito da crescente descrença com a realização da privatização da Eletrobras neste ano, o presidente da... 29/01/2020 15h51 Reuters Petrobras suspende viagens para China devido ao coronavírus A Petrobras está monitorando a evolução do quadro de saúde pública causado pelo novo coronavírus e, de forma... 29/01/2020 15h44 do UOL Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez O McDonald's anunciou que vai começar a vender em fevereiro pães feitos de arroz, e os japoneses já estão... 29/01/2020 15h15 Reuters Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 BRASÍLIA (Reuters) - O governo central, formado por Tesouro Nacional, Banco Central e Previdência Social, fechou... 29/01/2020 14h49 Reuters Brasil está no caminho para vender R$150 bi em ativos este ano, diz secretário O governo federal está no caminho para vender 150 bilhões de reais em ativos estatais este ano, cerca de 40% mais... 29/01/2020 13h45 Na Telinha Netflix cresce, beira os 15 milhões de assinantes e quase iguala TV paga Streaming segue crescendo no Brasil 29/01/2020 13h29 Estadão Conteúdo Petrobras fecha poço do megacampo Lula após dano em linha de injeção de gás A Petrobras informou nesta quarta-feira, 29, que teve que fechar um dos poços do megacampo de Lula, no pré-sal da... 29/01/2020 13h27 Estadão Conteúdo País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Após garantir a inexistência de ilegalidades nas operações passadas do Banco Nacional de Desenvolvimento Econômico 29/01/2020 13h10 Empreendedorismo - do UOL Microempresário tem até sexta para pagar dívida e continuar no Simples Termina na sexta-feira (31) o prazo para o pequeno e micro empresário continuar no regime de tributação do Simples 29/01/2020 12h09 do UOL Corona Beer: nome de cerveja mexicana gera confusão com novo coronavírus A cerveja mexicana Corona Beer entrou na lista de termos mais procurados no buscador do Google. Mas o motivo não é 29/01/2020 11h52 do UOL Juro do cheque especial cai e rotativo do cartão sobe em dezembro, diz BC Os juros do cheque especial caíram de 306,6% em novembro para 302,5% ao ano em dezembro. Na comparação com... 29/01/2020 10h27 Reuters Funcionários da Petrobras aprovam greve a partir de sábado Trabalhadores da Petrobras aprovaram em assembleias um indicativo de greve por tempo indeterminado a partir de... 29/01/2020 10h26 Estadão Conteúdo Auditoria do BNDES em contrato com a Odebrecht pode ser abortada A conclusão da auditoria nas operações do BNDES com a JBS levaria a instituição a um segundo passo nas... 29/01/2020 07h02 Tudo Golpe Veja como é o golpe da troca de cartão, que explode no Carnaval 29/01/2020 04h00 Descomplique Compre um imóvel por menos de R$ 100! Fundos imobiliários estão na moda Investir em imóveis sempre esteve no coração dos brasileiros. Sempre que sobra o dinheiro, buscamos um terreno... 29/01/2020 04h00 José Paulo Kupfer 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" Depois de uma derrubada geral, na segunda-feira (27), os mercados de ativos ao redor do mundo, exceto na Ásia,... 29/01/2020 04h00 do UOL Aposentado e pensionista podem pedir isenção de IPTU; veja condições em SP Em algumas cidades, aposentados e pensionistas do INSS (Instituto Nacional de Seguridade Social) têm direito a... 29/01/2020 04h00 Empregos e Carreiras - do UOL Veja franquias de até R$ 60 mil e dicas de como se preparar para ser patrão O sonho de muitos brasileiros é ter sua empresa e virar patrão. Um dos caminhos tem sido comprar franquia.... 29/01/2020 04h00 Máquina do Esporte Continental renova naming rights da Copa do Brasil para 2020 Relacionamento entre fabricante de pneus alemã e torneio teve início em 2015 28/01/2020 21h37 UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 Vai prestar concurso público? 5 dicas para memorizar conteúdos 28/01/2020 19h10 Da Redação Renault anuncia Luca de Meo como CEO e presidente a partir de julho O Grupo Renault anunciou hoje, após reunião do conselho administrativo, o italiano Luca de Meo como novo CEO e... 28/01/2020 19h00 Reuters Starbucks diz que deve ser afetada por coronavírus após fechar lojas na China A Starbucks se tornou hoje a primeira grande empresa dos Estados Unidos a indicar que deve ser afetada pelo surto... 28/01/2020 18h55 EFE 1º McDonald's da URSS faz aniversário com preços de 1990; Big Mac sai R$ 0,20 O primeiro McDonald's da União Soviética, aberto em Moscou em 1990, comemorará nesta semana três décadas de vida... 28/01/2020 18h40 Criminosos aproveitam carnaval para aplicar golpes 28/01/2020 18h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Canadense usa café para descongelar filhotes de gato presos à neve\nUm canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas congeladas. Em vídeo publicado nas redes sociais, Kendall Diwisch relata que os bichanos foram abandonados em uma estrada próxima da cidade de Alberta.\nCanadense usa café para descongelar filhotes de gato presos à neve - 29/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Canadense usa café para descongelar filhotes de gato presos à neve O canadense Kendall Diwisch usou café para descongelar patas de gatos na neve Imagem: Reprodução/Facebook 00:00 Do UOL, em São Paulo 29/01/2020 20h33 Um canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas congeladas. Em vídeo publicado nas redes sociais, Kendall Diwisch relata que os bichanos foram abandonados em uma estrada próxima da cidade de Alberta. Diwisch avistou os filhotes enquanto dirigia na estrada e correu para resgatá-los. Nas imagens, os gatinhos miam alto. Relacionadas Loja de animais é investigada após vídeo em que cães parecem estar sedados Professor escreve recado na barriga de bebê e é demitido na Flórida Jovem relata abandono do marido que engravidou sua mãe e se casou com ela O canadense conseguiu retirar um deles do chão, mas percebeu que os outros estavam presos no gelo. Ele então correu até o carro e buscou uma garrafa térmica de café, retornando para jogar o líquido nas patinhas dos gatos. \"Não bebam o café\", ele diz aos gatos enquanto tenta soltá-los do chão. O café ajudou a derreter o gelo que prendia os animais e eles se desprenderam. Diwisch colocou o trio no colo e os levou para casa. O caso ocorreu na última semana. \"Os coitadinhos estavam congelados na neve e provavelmente passaram a noite toda ali. Eu levei o trio para casa, dei água e comida e agora eles se mostram saudáveis e carinhosos\", escreveu em seu perfil no Facebook. Depois, o canadense atualizou a postagem para relatar que os três gatinhos foram adotados juntos. O processo de adoção contou com o auxílio de uma ONG. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: Brasil tem 9 casos suspeitos; governo fala em \"emergência\" MPF diz que Sisu não teve mínimo de vagas para deficientes e questiona MEC Finlândia confirma primeiro caso de coronavírus; país é o 17º a registrar a doença Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters EUA dizem que começaram a enviar imigrantes brasileiros ao México para aguardar audiências Os Estados Unidos começaram a enviar imigrantes brasileiros que cruzaram a fronteira do México de volta para lá... 29/01/2020 20h40 Reuters Palestinos querem ação da ONU contra plano de paz dos EUA; Abbas irá discursar no Conselho de Segurança O presidente palestino, Mahmoud Abbas, irá falar no Conselho de Segurança da ONU em algum momento nas próximas... 29/01/2020 20h04 BBC News Brasil - Internacional Coronavírus: o que esperar da nova reunião da OMS que decidirá sobre estado de emergência Um comitê especial da Organização Mundial da Saúde (OMS) se reunirá novamente nesta quinta-feira (30/01) para... 29/01/2020 19h44 BBC News Brasil - Internacional Coronavírus: moradores em quarentena cantam nas janelas em solidariedade Nem tudo é desespero para estes moradores de Wuhan, a cidade chinesa de 11 milhões de habitantes que é o epicentro 29/01/2020 19h26 BBC News Brasil - Internacional A planta tóxica que salvou moradores de ilha do Japão da fome Eiko Kawauchi anda com uma bengala em uma mão e um machado na outra. Aos 79 anos, ela não se movimenta tão rápido... 29/01/2020 19h13 Diogo Schelp Deixem Regina Duarte trabalhar Regina Duarte foi a primeira vítima da polarização política criada pelo petismo. Em 2002, ela foi massacrada pelos 29/01/2020 18h28 AFP Greta Thunberg protege seu nome registra a marca 'Fridays For Future' A jovem ativista sueca Greta Thunberg anunciou nesta quarta-feira no Instagram que registrou a marca \"Fridays For... 29/01/2020 17h59 UOL Notícias - Internacional Loja de animais é investigada após vídeo em que cães parecem estar sedados Uma loja de animais em Utah, nos Estados Unidos, virou alvo de uma investigação policial depois que um cliente... 29/01/2020 17h29 EFE Republicanos acreditam não ter votos para bloquear testemunhas no impeachment Líderes republicanos no Senado dos Estados Unidos acreditam não ter no momento os votos necessários para impedir a 29/01/2020 17h25 Estadão Conteúdo Finlândia confirma primeiro caso de coronavírus; país é o 17º a registrar a doença A Finlândia confirmou hoje o primeiro caso de contaminação por coronavírus, informa a imprensa local. A paciente é 29/01/2020 16h47 UOL Notícias - Internacional Itamaraty: plano de paz de Trump para Oriente Médio é \"visão promissora\" O Itamaraty afirmou hoje, em comunicado, que apoia o plano de paz do presidente norte-americano Donald Trump para... 29/01/2020 16h44 RFI Coronavírus: franceses de origem asiática criam a hashtag \"eu não sou um vírus\" para protestar contra preconceito \"As agressões racistas contra asiáticos aumentaram com a propagação da epidemia do novo coronavírus\", relatam... 29/01/2020 16h41 Diogo Schelp A inércia que corrompe o multilateralismo As transformações políticas da atualidade, verificadas tanto na esfera doméstica de muitos países como nas... 29/01/2020 16h32 AFP - Geral Casa Branca proíbe publicação do livro de Bolton por conter informações confidenciais A Casa Branca disse nesta quarta-feira que o ex-assessor de Segurança Nacional, John Bolton, não pode publicar um... 29/01/2020 16h15 Estadão Conteúdo Estou em contato com Xi sobre coronavírus na China, diz Trump O presidente dos Estados Unidos, Donald Trump, comentou brevemente a relação com a China, voltando a celebrar o... 29/01/2020 15h34 AFP - Geral Nove padres e religiosos são investigados na Itália por abuso sexual de menores Um grupo de nove padres e religiosos de uma comunidade dissolvida pelo Vaticano está sendo investigado pela... 29/01/2020 15h18 DW Parlamento Europeu dá luz verde a acordo do Brexit Por 621 a 49 votos, parlamentares aprovam pacto que estabelece os termos da saída do Reino Unido da União Europeia. 29/01/2020 15h12 UOL Notícias - Internacional Jovem relata abandono do marido que engravidou sua mãe e se casou com ela Uma mulher de 34 anos contou ao Daily Mail que \"perdeu\" o marido para a própria mãe, que engravidou do genro... 29/01/2020 14h10 Estadão Conteúdo American Airlines e Lufthansa suspendem parte dos voos para a China A American Airlines e a Lufthansa suspenderam parte de seus voos para a China, à medida que o novo tipo de... 29/01/2020 13h57 Redação Cidade italiana batizará rua com nome de Kobe Bryant A Itália, país onde o ex-jogador de basquete Kobe Bryant deu seus primeiros passos no esporte, segue homenageando... 29/01/2020 13h46 Jamil Chade OMS convoca reunião para determinar se declara emergência global Para direção da OMS, \"o mundo inteiro precisa estar em alerta, preparado e tomar ações\" 29/01/2020 12h39 do UOL Coronavírus: regras se sobrepõem ao bom senso em Hong Kong Nesta quarta-feira (29), mais um amanhecer esquisito em Hong Kong. Meu marido e eu tivemos de sair antes das 8h... 29/01/2020 10h49 RFI França confirma quarto caso de novo coronavírus: chinês está hospitalizado em \"estado grave\" em Paris Um quarto caso do novo coronavírus foi confirmado ontem na França. O turista chinês, da província de Hubei, tem... 29/01/2020 10h29 do UOL Itália fará repatriação de cidadãos da China por coronavírus O Ministério das Relações Exteriores da Itália anunciou hoje que enviará um avião para repatriar cidadãos... 29/01/2020 10h15 Reuters Austrália vai compartilhar coronavírus desenvolvido em laboratório para acelerar vacina Uma equipe de cientistas na Austrália informou hoje que desenvolveu uma versão de laboratório do novo coronavírus, 29/01/2020 10h01 UOL Notícias - Internacional Mais de 800 pessoas morreram em rotas migratórias nas Américas em 2019 Pelo menos 810 pessoas morreram em 2019, ao \"atravessar desertos, rios e regiões remotas\" das rotas migratórias do 29/01/2020 08h34 AFP Ataques com mísseis iranianos deixaram 50 soldados americanos feridos Cinquenta soldados americanos ficaram feridos no ataque com mísseis executado pelo Irã no território do Iraque no... 29/01/2020 07h50 BBC News Brasil Coronavírus: Brasil ainda avalia o que fazer com brasileiros em quarentena enquanto países começam evacuação Centenas de cidadãos estrangeiros foram retirados da cidade de Wuhan, epicentro do surto de coronavírus na China... 29/01/2020 07h48 BBC News Brasil - Internacional Coronavírus: 'Queremos sair do perigo antes que seja tarde', desabafa doutoranda brasileira em Wuhan A brasileira Indira Mara Santos, de 34 anos, tentou sair imediatamente de Wuhan, epicentro do surto do coronavírus 29/01/2020 07h30 Jamil Chade Políticas focadas apenas em abstinência não funcionam, alerta OMS A Organização Mundial da Saúde (OMS) alerta que políticas que se concentraram unicamente no estímulo à abstinência 29/01/2020 07h28 AFP Plano de paz dos EUA para o Oriente Médio recebe críticas palestinas O presidente dos Estados Unidos, Donald Trump, revelou ontem seu plano de paz para o Oriente Médio com base em uma 29/01/2020 07h17 AFP Companhias aéreas suspendem voos para China por coronavírus A companhia aérea British Airways suspendeu hoje todos os voos para a China continental, após a recomendação do... 29/01/2020 07h09 Jamil Chade Missão chefiada por Santos Cruz quebrou normas e ignorou registros, diz ONU As forças de paz da ONU (Organização das Nações Unidas) na República Democrática do Congo (RDC), chamadas pela... 29/01/2020 04h02 Diogo Schelp Gerar empregos é única ajuda anti-emigração que Bolsonaro pode dar a Trump Um funcionário do terceiro escalão do governo americano cobrou mais empenho do Brasil em conter a alta de... 29/01/2020 04h00 UOL Notícias - Internacional Pai deixa filho de castigo em garagem e criança morre de hipotermia Um policial de Nova York foi detido sob acusação de ter deixado seu filho de 8 anos passar a noite, de castigo, na 28/01/2020 22h21 Reuters \"É hora disso acabar\": Equipe de Trump pede absolvição em julgamento de impeachment Dizendo que \"é hora disso acabar\", a equipe jurídica do presidente dos Estados Unidos, Donald Trump, apelou hoje... 28/01/2020 20h36 AFP - Geral Os principais pontos do plano de paz de Trump para o Oriente Médio O presidente americano, Donald Trump, apresentou hoje seu plano para o Oriente Médio, que prevê um Estado... 28/01/2020 19h35 AFP - Geral Cancelado alerta de tsunami após terremoto de magnitude 7,7 no Caribe A ameaça de tsunami foi descartada após um terremoto de magnitude 7,7 no Caribe, anunciou hoje o Centro de Alerta... 28/01/2020 19h15 UOL Notícias - Internacional Professor escreve recado na barriga de bebê e é demitido na Flórida Heather Chisum teve uma surpresa desagradável quando foi dar banho em seu filho na noite de ontem. 28/01/2020 19h02 AFP - Geral Plano de paz dos EUA para o Oriente Médio gera repúdio e cautela A comunidade internacional oscilou entre o repúdio e a cautela ao anúncio do plano do presidente americano, Donald 28/01/2020 19h01 EFE Milhares de palestinos protestam em Gaza contra plano de paz de Trump Milhares de pessoas protestaram nesta terça-feira na Faixa de Gaza contra o chamado \"Acordo do Século\", antes de o 28/01/2020 18h45 UOL Notícias - Internacional Departamento dos EUA divulga alerta de tsunami após terremoto no Caribe Um alerta de tsunami foi divulgado pelo Serviço Geológico dos Estados Unidos (USGS) na tarde de hoje. O risco de... 28/01/2020 17h04 UOL Notícias - Internacional Vizinhos ameaçam processar homem por pintar a casa como desenho animado Uma casa está chamando a atenção na cidade de Naples, Florida. Em poucos dias, o proprietário conseguiu fazer com... 28/01/2020 16h59 UOL Notícias - Internacional Hillary Clinton diz que ainda tem \"ímpeto\" de vencer Trump em eleição A ex-primeira dama dos Estados Unidos, Hillary Clinton, afirmou que ainda sente um forte impulso de tentar... 28/01/2020 16h46 BBC News Brasil - Internacional Trump anuncia plano de paz para conflito entre israelenses e palestinos O presidente dos EUA, Donald Trump, divulgou nesta terça-feira (28/1) uma proposta de plano de paz para... 28/01/2020 15h35 Reuters Netanyahu diz que plano de Trump para Oriente Médio é \"caminho para paz duradoura\" O primeiro-ministro de Israel, Benjamin Netanyahu, classificou hoje o plano de paz para o Oriente Médio do governo 28/01/2020 15h25 AFP - Geral Hamas palestino rejeita plano de paz anunciado por Trump O movimento islamita palestino Hamas, no poder na Faixa de Gaza, rejeitou hoje o plano de paz para o Oriente Médio 28/01/2020 15h23 UOL Notícias - Internacional O cão Chico é o novo candidato a pet mais emburrado da internet; veja fotos Após a morte de Grumpy Cat, em maio de 2019, não faltam candidatos a pet mais emburrado da internet — há um gato... 28/01/2020 15h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Veja datas de vencimento e regras para pagamento do IPTU 2020 em Fortaleza\nChegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de todos os proprietários de casas, prédios ou estabelecimentos comerciais nas cidades. Dependendo do contrato do aluguel, o inquilino pode ter de pagar no lugar do proprietário.\nIPTU 2020: Veja datas de vencimento e regras para pagamento em Fortaleza PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Veja datas de vencimento e regras para pagamento do IPTU 2020 em Fortaleza 00:00 Colaboração para o UOL, em São Paulo 29/01/2020 16h44 Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de todos os proprietários de casas, prédios ou estabelecimentos comerciais nas cidades. Dependendo do contrato do aluguel, o inquilino pode ter de pagar no lugar do proprietário. Os impostos podem ser pagos à vista ou parcelados ao longo do ano. Segundo especialistas, como os juros de investimentos estão baixos, vale a pena pagar à vista o IPTU e o IPVA. Veja mais abaixo as datas de vencimento e outras informações sobre o IPTU em Fortaleza. Relacionadas IPVA e IPTU: com juros baixos, pagar à vista com desconto vale a pena Aposentado e pensionista podem pedir isenção de IPTU; veja condições em SP Isenção de IPTU, alerta sobre enchente: o que pedem os afetados pela chuva Datas e regras Com desconto: 8% de desconto à vista até o quinto dia útil de fevereiro; 6% de desconto em duas vezes (quinto dia útil de fevereiro e de março); e 4% desconto em três vezes (quinto dia útil de fevereiro, março e abril). Parcelamento sem desconto: 11 vezes sem juros com vencimento todo quinto dia útil de cada mês. Os boletos de via única (pagamento à vista ou dividido em até três vezes) e o primeiro pagamento do parcelamento (que vence em fevereiro) foram enviados no começo de janeiro. Quem optar por parcelar, deverá imprimir os outros dez no site da prefeitura. Multa por atraso: 0,33% por dia, limitada a 10% do valor, e juros equivalentes à taxa Selic , calculados a partir do primeiro dia do mês seguinte ao do vencimento até o último dia do mês anterior ao do pagamento. Segunda via: No site da prefeitura. Outras informações: No portal da Secretaria Municipal das Finanças. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Pagamento de impostos requer cuidado com golpes Band Entretenimento Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Veja como é o golpe da troca de cartão, que explode no Carnaval País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Militar foi treinado para guerra, não INSS, diz especialista em previdência Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Estadão Conteúdo Maia: espero que governo envie reforma administrativa já na próxima semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 29, que espera que o... 29/01/2020 19h09 Estadão Conteúdo Petrobras: reservas provadas atingem 9,590 bilhões de boe ao final de 2019 As reservas provadas da Petrobras de óleo, condensado e gás natural atingiu 9,59 bilhões de barris de óleo... 29/01/2020 19h05 do UOL Fora das quadras, Kobe investiu em bebidas e games e faturou com a China O astro do basquete Kobe Bryant, morto no domingo (26) vítima de um acidente de helicóptero, acumulou uma fortuna... 29/01/2020 18h12 Estadão Conteúdo Crescimento da economia na margem pode chegar a 3% este ano, diz presidente do BB O presidente do Banco do Brasil, Rubem Novaes, avalia que 2020 será um ano difícil para o setor bancário, que terá 29/01/2020 18h03 EFE Em meio a crise, Boeing fecha 2019 com prejuízo de US$ 636 milhões A Boeing fechou 2019 com um prejuízo de US$ 636 milhões, o primeiro resultado anual negativo em décadas, como... 29/01/2020 17h48 Reuters Coronavírus não afetará vendas de carne para a China, diz presidente da JBS O presidente-executivo da JBS disse nesta quarta-feira que não espera que o surto de coronavírus tenha impacto... 29/01/2020 17h46 Reuters Despesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro As despesas da União com capitalização de empresas estatais no primeiro ano do governo Jair Bolsonaro mais do que... 29/01/2020 17h20 do UOL Dólar sobe e fecha a R$ 4,219, maior valor em 2 meses; Bolsa cai quase 1% O dólar comercial terminou o dia em alta de 0,59%, cotado a R$ 4,219 na venda. É o maior valor de fechamento desde 29/01/2020 17h01 Estadão Conteúdo Estados estão aprovando reformas da Previdência e isso é positivo, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quarta-feira, 29, que diversos Estados têm corrido 29/01/2020 16h57 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Maceió Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h47 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Belém Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h41 Estadão Conteúdo Freitas: atingiremos maior número de arrendamentos portuários da história em 2020 O ministro da infraestrutura, Tarcísio de Freitas, apontou o compromisso do governo de alcançar o maior número de... 29/01/2020 16h19 do UOL Veja datas de vencimento e regras para pagar o IPTU 2020 em Porto Alegre Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h14 do UOL Investimento em publicidade no Brasil foi de R$ 12,5 bi em 9 meses de 2019 O investimento em publicidade no Brasil chegou a R$ 12,5 bilhões entre janeiro e setembro de 2019, segundo dados... 29/01/2020 16h13 Reuters Cade permite entrada da Claro em processo sobre compartilhamento de redes entre TIM e Vivo O Conselho Administrativo de Defesa Econômica (Cade) aprovou o ingresso da Claro para participar como terceiro... 29/01/2020 16h12 do UOL Veja datas de vencimento para pagar IPTU 2020 em Belo Horizonte Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h11 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Salvador Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h07 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 no Rio Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h03 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em São Paulo Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 15h58 Estadão Conteúdo Para BNDES, desinvestimentos são importantes para carteira de crédito estável O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, afirmou que os... 29/01/2020 15h55 Estadão Conteúdo Eletrobras espera aprovação da privatização no 1º semestre e capitalização no 2º A despeito da crescente descrença com a realização da privatização da Eletrobras neste ano, o presidente da... 29/01/2020 15h51 Reuters Petrobras suspende viagens para China devido ao coronavírus A Petrobras está monitorando a evolução do quadro de saúde pública causado pelo novo coronavírus e, de forma... 29/01/2020 15h44 do UOL Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez O McDonald's anunciou que vai começar a vender em fevereiro pães feitos de arroz, e os japoneses já estão... 29/01/2020 15h15 Reuters Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 BRASÍLIA (Reuters) - O governo central, formado por Tesouro Nacional, Banco Central e Previdência Social, fechou... 29/01/2020 14h49 Reuters Brasil está no caminho para vender R$150 bi em ativos este ano, diz secretário O governo federal está no caminho para vender 150 bilhões de reais em ativos estatais este ano, cerca de 40% mais... 29/01/2020 13h45 Na Telinha Netflix cresce, beira os 15 milhões de assinantes e quase iguala TV paga Streaming segue crescendo no Brasil 29/01/2020 13h29 Estadão Conteúdo Petrobras fecha poço do megacampo Lula após dano em linha de injeção de gás A Petrobras informou nesta quarta-feira, 29, que teve que fechar um dos poços do megacampo de Lula, no pré-sal da... 29/01/2020 13h27 Estadão Conteúdo País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Após garantir a inexistência de ilegalidades nas operações passadas do Banco Nacional de Desenvolvimento Econômico 29/01/2020 13h10 Empreendedorismo - do UOL Microempresário tem até sexta para pagar dívida e continuar no Simples Termina na sexta-feira (31) o prazo para o pequeno e micro empresário continuar no regime de tributação do Simples 29/01/2020 12h09 do UOL Corona Beer: nome de cerveja mexicana gera confusão com novo coronavírus A cerveja mexicana Corona Beer entrou na lista de termos mais procurados no buscador do Google. Mas o motivo não é 29/01/2020 11h52 do UOL Juro do cheque especial cai e rotativo do cartão sobe em dezembro, diz BC Os juros do cheque especial caíram de 306,6% em novembro para 302,5% ao ano em dezembro. Na comparação com... 29/01/2020 10h27 Reuters Funcionários da Petrobras aprovam greve a partir de sábado Trabalhadores da Petrobras aprovaram em assembleias um indicativo de greve por tempo indeterminado a partir de... 29/01/2020 10h26 Estadão Conteúdo Auditoria do BNDES em contrato com a Odebrecht pode ser abortada A conclusão da auditoria nas operações do BNDES com a JBS levaria a instituição a um segundo passo nas... 29/01/2020 07h02 Tudo Golpe Veja como é o golpe da troca de cartão, que explode no Carnaval 29/01/2020 04h00 Descomplique Compre um imóvel por menos de R$ 100! Fundos imobiliários estão na moda Investir em imóveis sempre esteve no coração dos brasileiros. Sempre que sobra o dinheiro, buscamos um terreno... 29/01/2020 04h00 José Paulo Kupfer 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" Depois de uma derrubada geral, na segunda-feira (27), os mercados de ativos ao redor do mundo, exceto na Ásia,... 29/01/2020 04h00 do UOL Aposentado e pensionista podem pedir isenção de IPTU; veja condições em SP Em algumas cidades, aposentados e pensionistas do INSS (Instituto Nacional de Seguridade Social) têm direito a... 29/01/2020 04h00 Empregos e Carreiras - do UOL Veja franquias de até R$ 60 mil e dicas de como se preparar para ser patrão O sonho de muitos brasileiros é ter sua empresa e virar patrão. Um dos caminhos tem sido comprar franquia.... 29/01/2020 04h00 Máquina do Esporte Continental renova naming rights da Copa do Brasil para 2020 Relacionamento entre fabricante de pneus alemã e torneio teve início em 2015 28/01/2020 21h37 UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 Vai prestar concurso público? 5 dicas para memorizar conteúdos 28/01/2020 19h10 Da Redação Renault anuncia Luca de Meo como CEO e presidente a partir de julho O Grupo Renault anunciou hoje, após reunião do conselho administrativo, o italiano Luca de Meo como novo CEO e... 28/01/2020 19h00 Reuters Starbucks diz que deve ser afetada por coronavírus após fechar lojas na China A Starbucks se tornou hoje a primeira grande empresa dos Estados Unidos a indicar que deve ser afetada pelo surto... 28/01/2020 18h55 EFE 1º McDonald's da URSS faz aniversário com preços de 1990; Big Mac sai R$ 0,20 O primeiro McDonald's da União Soviética, aberto em Moscou em 1990, comemorará nesta semana três décadas de vida... 28/01/2020 18h40 Criminosos aproveitam carnaval para aplicar golpes 28/01/2020 18h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Festival de Berlim terá filme brasileiro e estreia de Dois Irmãos, da Pixar\nO Festival de Berlim 2020 anunciou hoje a lista de filmes selecionados para a competição principal, e mais alguns longas que completarão as sessões especiais do evento. O festival deste ano acontece entre os dias 20 de fevereiro e 1º de março.\nFestival de Berlim terá filme brasileiro e estreia de Dois Irmãos, da Pixar - 29/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Festival de Berlim terá filme brasileiro e estreia de Dois Irmãos, da Pixar 04.02.2018 - O diretor brasileiro Marco Dutra no Festival de Gerardmer Imagem: Getty Images 00:00 Do UOL, em São Paulo 29/01/2020 08h20Atualizada em 29/01/2020 09h36 Resumo da notícia O brasileiro Todos os Mortos será exibido na competição principal do Festival de Berlim 2020 Filme de Marco Dutra e Caetano Gotardo concorrerá ao cobiçado Urso de Ouro Outro destaque da seleção é Dois Irmãos, nova animação da Pixar Festival de Berlim ocorre entre 20 de fevereiro e 1º de março O Festival de Berlim 2020 anunciou hoje a lista de filmes selecionados para a competição principal, e mais alguns longas que completarão as sessões especiais do evento. O festival deste ano acontece entre os dias 20 de fevereiro e 1º de março. Todos os Mortos, coprodução entre Brasil e França, é um dos destaques da competição pelos cobiçados prêmios Urso de Ouro e Urso de Prata. O filme é dirigido por Marco Dutra (As Boas Maneiras) e Caetano Gotardo (Seus Ossos e Seus Olhos). Relacionadas Cate Blanchett será presidente do júri no Festival de Veneza 2020 Festival do Rio premia Regina Casé; discursos políticos marcam cerimônia Bruno Gagliasso faz festival de cinema em Noronha: \"projeto tão sonhado\" Todos os Mortos se passa no Brasil da virada do século 19 para o século 20, e foca em um núcleo familiar composto por três mulheres, a mãe e duas filhas. Quando a antiga criada da família morrre e a mãe fica muito doente, a irmã mais velha precisa trabalhar e deixa a mais nova cuidando dela. A jovem, chamada Ana, logo se vê obcecada pelo passado escravocrata da família. Mergulhadas em tragédia, as três mulheres não conseguem acompanhar a São Paulo em plena modernização ao seu redor. O Brasil já venceu o Urso de Ouro duas vezes: em 1998, com Central do Brasil; e em 2008, com Tropa de Elite. Pixar e mais Além do Brasil, a seleção do Festival de Berlim traz a estreia mundial de Dois Irmãos: Uma Jornada Fantástica, nova animação da Pixar, dirigida por Dan Scanlon (Universidade Monstros). O filme será exibido fora de competição no evento. Na trama, uma dupla de irmãos trolls (com vozes de Tom Holland e Chris Pratt) embarcam em uma busca esperançosa pelo resto de magia que ainda existe em seu mundo, que é muito semelhante ao nosso, mas povoado por criaturas fantásticas. Na competição pelo Urso de Ouro, destaque também para a presença proeminente de diretoras, com nomes como Kelly Reichardt (com First Cow), Eliza Hittman (com Never Rarely Sometimes Always) e Sally Potter (com The Roads Not Taken). O diretor Abel Ferrara, que traz o seu novo Siberia, com Willem Dafoe no papel principal, é o principal veterano da seleção. Vale lembrar que outros três filmes brasileiros foram selecionados para o Festival de Berlim 2020 em mostras paralelas. Lista completa da disputa pelo Urso de Ouro Berlin Alexanderplatz, de Burhan Qurbani Alemanha / Países Baixos DAU. Natasha, de Ilya Khrzhanovskiy, Jekaterina Oertel Alemanha Domangchin yeoja (The Woman Who Ran), de Hong Sangsoo Coreia do Sul Effacer l'historique (Delete History), de Benoît Delépine, Gustave Kervern França/Bélgica El prófugo (The Intruder), de Natalia Meta Argentina / Mexico Favolacce (Bad Tales), de Damiano & Fabio D''Innocenzo Itália/Suíça First Cow, de Kelly Reichardt Estados Unidos Irradiés (Irradiated), de Rithy Panh França / Camboja Le sel des larmes (The Salt of Tears), de Philippe Garrel França/ Suíça Never Rarely Sometimes Always, de Eliza Hittman Estados Unidos Rizi (Days), de Tsai Ming-Liang Taiwan The Roads Not Taken, de Sally Potter Reino Unido Schwesterlein (My Little Sister), de Stéphanie Chuat, Véronique Reymond Suíça Sheytan vojud nadarad (There Is No Evil), de Mohammad Rasoulof Alemanha/República Checa/Irã Siberia, de Abel Ferrara Itália/Alemanha/México Todos os mortos (All the Dead Ones), de Caetano Gotardo, Marco Dutra Brasil/França Undine, de Christian Petzold Alemanha/França Volevo nascondermi (Hidden Away), de Giorgio Diritti Itália Comunicar erro As mais lidas agora Mocidade homenageia professores a pedido de Elza Soares, a 'dona' do enredo Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos Luisa Sonza, Gusttavo Lima e Globo: As notícias que bombaram hoje Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 Último episódio de Arrow traz herói da Liga da Justiça para a série Depois de oito temporadas, a série Arrow teve seu último episódio exibido ontem nos Estados Unidos. E, entre... 29/01/2020 11h36 Sylvester Stallone surge de cabelos e barba grisalhos: \"Muito verdadeiro\" O veterano do cinema Sylvester Stallone resolveu deixar à mostra as marcas da idade. O ator de Rocky e Rambo... 29/01/2020 11h14 Coronavírus: TV chinesa cancela transmissão do tapete vermelho do Oscar A TV estatal Chinesa CCTV anunciou o cancelamento da transmissão do tapete vermelho do Oscar. A emissora tem como... 29/01/2020 10h05 Para Todos Os Garotos Que Já Amei 2 ganha cena inédita; assista A Netflix divulgou ontem uma cena inédita de Para Todos Os Garotos Que Já Amei 2. O filme vem sendo promovido no... 29/01/2020 09h55 Máquina Mortífera terá adeus em 5º filme com Gibson e Glover, diz produtor Um sonho de muitos fãs, Máquina Mortífera deve ganhar um quinto filme, que seria a despedida da franquia. Segundo... 29/01/2020 09h12 Filme de Roman Polanski lidera as indicações ao César, o Oscar francês O filme O Oficial e o Espião, de Roman Polanski, que teve sua estreia marcada por polêmica na França por uma nova... 29/01/2020 07h58 Roger Deakins, diretor de fotografia de 1917: \"Podia ter dado muito errado\" É difícil assistir a um filme que tenha Roger Deakins como diretor de fotografia e ficar indiferente. Depois de... 29/01/2020 03h02 David Schwimmer, o Ross: 'Friends' rompeu barreiras com casamento gay' Friends tem milhões de fãs pelo mundo, mas é criticada por falta de diversidade entre os protagonistas - os seis... 28/01/2020 22h14 Priyanka Chopra Jonas deve integrar elenco de Matrix 4, diz site Ainda sem saber qual papel interpretaria, Priyanka Chopra Jonas está negociando para fazer parte do elenco de... 28/01/2020 18h42 Com Gal Gadot, Academia divulga lista de apresentadores do Oscar 2020 A Academia de Artes e Ciências de Hollywood anunciou os apresentadores da 92ª cerimônia do Oscar, que acontecerá... 28/01/2020 18h23 Maisa Silva fará filme baseado em história de Thalita Rebouças A Netflix anunciou hoje seu primeiro projeto com Maisa Silva: trata-se do filme \"Um Pai no Meio do Caminho\",... 28/01/2020 18h00 Tom Hiddleston mostra bastidores das gravações da série de Loki Não é novidade que Loki, um dos personagens mais complexos das sagas \"Thor\" e \"Vingadores\", ganhará uma série de... 28/01/2020 16h19 Velozes e Furiosos 9: Vin Diesel divulga pôster e teaser do filme Vin Diesel divulgou hoje o primeiro pôster e teaser de Velozes & Furiosos 9, que chega aos cinemas... 28/01/2020 15h51 Matthew McConaughey se reúne com criador de True Detective para nova série Quem ainda sente saudades da primeira temporada de True Detective, lançada lá em 2014, já pode comemorar: o astro... 28/01/2020 15h13 \"Magnatas do Crime\", de Guy Ritchie, estreia em 16 de abril; veja o trailer \"Magnatas do Crime\", novo filme de Guy Ritchie, ganhou hoje seu primeiro trailer nacional. O filme chega aos... 28/01/2020 15h00 Oscar elimina garrafas plásticas e terá menu 70% do menu vegano A comida nos eventos relacionados ao Oscar deste ano será quase inteiramente vegetariana, informou a Academia de... 28/01/2020 14h01 Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição O Máskara marcou época nos anos 1990, mas Jim Carrey nunca retornou para uma sequência. Segundo o ator, o desejo... 28/01/2020 11h54 Pela primeira vez na história, Doctor Who escala protagonista negra A escalação de Jo Martin para estrelar Doctor Who, justamente no papel do Doutor, entrou para a história. A atriz... 28/01/2020 11h51 Brad Pitt usa etiqueta com seu nome em evento do Oscar Brad Pitt encontrou a diretora brasileira Petra Costa, de Democracia em Vertigem, em um evento pré-Oscar, e o que... 28/01/2020 10h23 Petra Costa encontra Brad Pitt em evento do Oscar Petra Costa começou o ano com uma indicação ao Oscar pelo documentário Democracia em Vertigem. Ontem, no... 28/01/2020 09h21 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 The Circle Brasil: Netflix divulga teaser de reality com Giovanna Ewbank A Netflix divulgou hoje um teaser da versão brasileira do reality show \"The Circle\", que será apresentado por... 27/01/2020 21h51 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Para Todos Os Garotos Que Já Amei 2 ganha cena inédita; assista\nA Netflix divulgou ontem uma cena inédita de Para Todos Os Garotos Que Já Amei 2. O filme vem sendo promovido no Brasil, com direito a evento ontem em que Maísa Silva se encontrou com Noah Centineo e Landa Conor, em São Paulo.\nPara Todos Os Garotos Que Já Amei 2 ganha cena inédita; assista - 29/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Para Todos Os Garotos Que Já Amei 2 ganha cena inédita; assista 00:00 Do UOL, em São Paulo 29/01/2020 09h55 A Netflix divulgou ontem uma cena inédita de Para Todos Os Garotos Que Já Amei 2. O filme vem sendo promovido no Brasil, com direito a evento ontem em que Maísa Silva se encontrou com Noah Centineo e Landa Conor, em São Paulo. Lara Jean mal sabia no que ia se meter depois desse romance todo. Para Todos Os Garotos Que Já Amei: P.S. Ainda Amo Você chega dia 12 de fevereiro. pic.twitter.com/r1PJLLb6pn -- Netflix Brasil (@NetflixBrasil) January 28, 2020 Na cena, Lara Jean (Lana Condor) conta para Peter Kavinsky (Noah Centineo) que está vivendo o primeiro \"date\" de sua vida. \"Eu nunca tinha sido namorada de alguém. Espero que seja boa nisso\", diz ela. Peter segura sua mão e dá um beijo nela. O filme estreia em 12 de fevereiro. Encontro com Maísa O TUDUM Festival Netflix, que está acontecendo no Auditório Ibirapuera desde o último fim de semana, promoveu ontem o encontro de Maísa Silva Lana Condor e Noah Centíneo. Os dois atores americanos estiveram no evento debaixo de ovação do público para falar sobre a continuação do longa protagonizado por eles. O encontro foi mediado por Maísa, e no papo eles contaram histórias dos bastidores e participaram de brincadeiras propostas pela apresentadora, além de mostrarem uma cena inédita do longa-metragem. A própria Maísa anunciou, no palco do TUDUM Festival, seu primeiro filme pela plataforma: Um Pai No Meio do Caminho, que será o primeiro projeto da atriz para a Netflix e será uma adaptação de um livro da Thalita Rebouças, que escreveu vários livros que se tornaram filmes, como o recente Fala Sério, Mãe!, protagonizado por Ingrid Guimarães e Larissa Manoela. Assim que o encontro no palco acabou, Maísa fez questão de publicar uma foto ao lado dos dois atores. \"Hoje me diverti muito com eles @lanacondor @ncentineo. Vocês foram tão gentis e espero que vocês voltem em breve para que eu possa mostrar o país a vocês. Obrigado\", escreveu ela, em inglês, recebendo um comentário da própria Lana: \"Você é a melhor!\", disse a atriz. Ver essa foto no Instagram had so much fun today with them @lanacondor @ncentineo. you guys were so kind and hopefully you'll come back soon so I can show you around ? thanks @netflix @netflixbrasil Uma publicação compartilhada por +A (@maisa) em 28 de Jan, 2020 às 5:29 PST Comunicar erro As mais lidas agora Disney fechada e prejuízos no cinema: Como o coronavírus afeta a cultura Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Mocidade homenageia professores a pedido de Elza Soares, a 'dona' do enredo Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 Último episódio de Arrow traz herói da Liga da Justiça para a série Depois de oito temporadas, a série Arrow teve seu último episódio exibido ontem nos Estados Unidos. E, entre... 29/01/2020 11h36 Sylvester Stallone surge de cabelos e barba grisalhos: \"Muito verdadeiro\" O veterano do cinema Sylvester Stallone resolveu deixar à mostra as marcas da idade. O ator de Rocky e Rambo... 29/01/2020 11h14 Coronavírus: TV chinesa cancela transmissão do tapete vermelho do Oscar A TV estatal Chinesa CCTV anunciou o cancelamento da transmissão do tapete vermelho do Oscar. A emissora tem como... 29/01/2020 10h05 Máquina Mortífera terá adeus em 5º filme com Gibson e Glover, diz produtor Um sonho de muitos fãs, Máquina Mortífera deve ganhar um quinto filme, que seria a despedida da franquia. Segundo... 29/01/2020 09h12 Festival de Berlim terá filme brasileiro e estreia de Dois Irmãos, da Pixar O Festival de Berlim 2020 anunciou hoje a lista de filmes selecionados para a competição principal, e mais alguns... 29/01/2020 08h20 Filme de Roman Polanski lidera as indicações ao César, o Oscar francês O filme O Oficial e o Espião, de Roman Polanski, que teve sua estreia marcada por polêmica na França por uma nova... 29/01/2020 07h58 Roger Deakins, diretor de fotografia de 1917: \"Podia ter dado muito errado\" É difícil assistir a um filme que tenha Roger Deakins como diretor de fotografia e ficar indiferente. Depois de... 29/01/2020 03h02 David Schwimmer, o Ross: 'Friends' rompeu barreiras com casamento gay' Friends tem milhões de fãs pelo mundo, mas é criticada por falta de diversidade entre os protagonistas - os seis... 28/01/2020 22h14 Priyanka Chopra Jonas deve integrar elenco de Matrix 4, diz site Ainda sem saber qual papel interpretaria, Priyanka Chopra Jonas está negociando para fazer parte do elenco de... 28/01/2020 18h42 Com Gal Gadot, Academia divulga lista de apresentadores do Oscar 2020 A Academia de Artes e Ciências de Hollywood anunciou os apresentadores da 92ª cerimônia do Oscar, que acontecerá... 28/01/2020 18h23 Maisa Silva fará filme baseado em história de Thalita Rebouças A Netflix anunciou hoje seu primeiro projeto com Maisa Silva: trata-se do filme \"Um Pai no Meio do Caminho\",... 28/01/2020 18h00 Tom Hiddleston mostra bastidores das gravações da série de Loki Não é novidade que Loki, um dos personagens mais complexos das sagas \"Thor\" e \"Vingadores\", ganhará uma série de... 28/01/2020 16h19 Velozes e Furiosos 9: Vin Diesel divulga pôster e teaser do filme Vin Diesel divulgou hoje o primeiro pôster e teaser de Velozes & Furiosos 9, que chega aos cinemas... 28/01/2020 15h51 Matthew McConaughey se reúne com criador de True Detective para nova série Quem ainda sente saudades da primeira temporada de True Detective, lançada lá em 2014, já pode comemorar: o astro... 28/01/2020 15h13 \"Magnatas do Crime\", de Guy Ritchie, estreia em 16 de abril; veja o trailer \"Magnatas do Crime\", novo filme de Guy Ritchie, ganhou hoje seu primeiro trailer nacional. O filme chega aos... 28/01/2020 15h00 Oscar elimina garrafas plásticas e terá menu 70% do menu vegano A comida nos eventos relacionados ao Oscar deste ano será quase inteiramente vegetariana, informou a Academia de... 28/01/2020 14h01 Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição O Máskara marcou época nos anos 1990, mas Jim Carrey nunca retornou para uma sequência. Segundo o ator, o desejo... 28/01/2020 11h54 Pela primeira vez na história, Doctor Who escala protagonista negra A escalação de Jo Martin para estrelar Doctor Who, justamente no papel do Doutor, entrou para a história. A atriz... 28/01/2020 11h51 Brad Pitt usa etiqueta com seu nome em evento do Oscar Brad Pitt encontrou a diretora brasileira Petra Costa, de Democracia em Vertigem, em um evento pré-Oscar, e o que... 28/01/2020 10h23 Petra Costa encontra Brad Pitt em evento do Oscar Petra Costa começou o ano com uma indicação ao Oscar pelo documentário Democracia em Vertigem. Ontem, no... 28/01/2020 09h21 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 The Circle Brasil: Netflix divulga teaser de reality com Giovanna Ewbank A Netflix divulgou hoje um teaser da versão brasileira do reality show \"The Circle\", que será apresentado por... 27/01/2020 21h51 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Máquina Mortífera terá adeus em 5º filme com Gibson e Glover, diz produtor\nUm sonho de muitos fãs, Máquina Mortífera deve ganhar um quinto filme, que seria a despedida da franquia. Segundo o produtor Dan Lin, que trabalhou em filmes da série, papos estão avançados para que o longa saia, com a presença do elenco original.\nMáquina Mortífera terá adeus em 5º filme com Gibson e Glover, diz produtor - 29/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Máquina Mortífera terá adeus em 5º filme com Gibson e Glover, diz produtor Cena de \"Máquina Mortífera 4\" (1998), de Richard Donner Imagem: Reprodução 00:00 Do UOL, em São Paulo 29/01/2020 09h12 Um sonho de muitos fãs, Máquina Mortífera deve ganhar um quinto filme, que seria a despedida da franquia. Segundo o produtor Dan Lin, que trabalhou em filmes da série, papos estão avançados para que o longa saia, com a presença do elenco original. Isto é, Mel Gibson e Danny Glover retomam a parceria na tela, com Richard Donner na direção. Donner esteve à frente da sequência desde o primeiro longa, em 1987. \"Estamos tentando fazer o último filme do Máquina Mortífera. E Dick (Richard) Donner está voltando. O elenco original está voltando. E isso é incrível. A história, em si, é muito pessoal para ele. Mel e Danny estão prontos para trabalharem, tudo gira em torno do roteiro\", afirmou Dan Lin, ao The Hollywood Reporter. O filme mais recente da franquia foi Máquina Mortífera 4, de 1998. Dez anos depois, já se falava em uma quinta produção, que até hoje não saiu. Comunicar erro As mais lidas agora Disney fechada e prejuízos no cinema: Como o coronavírus afeta a cultura Morre o diretor do The Voice Kids, Flavio Goldemberg Após quatro décadas, Roupa Nova muda nome da banda Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Novo filme de Wes Anderson ganha data de lançamento e pôster A Searchlight Pictures revelou a data oficial do lançamento de The French Dispatch, o novo filme de Wes Anderson:... 29/01/2020 19h08 Daniel Radcliffe, o Harry Potter, diz que interpretaria Lupin ou Sirius Daniel Radcliffe será para sempre o primeiro a interpretar Harry Potter, mas, se um dia tivesse oportunidade, ele... 29/01/2020 16h37 Snoop Dogg aparece em novo teaser de Bob Esponja: O Incrível Resgate A Paramount divulgou, na manhã de hoje, um teaser do novo trailer de Bob Esponja: O Incrível Resgate. E o pequeno... 29/01/2020 16h30 Henry Cavil explica por que a espada de Geralt em The Witcher é poderosa Henry Cavill, intérprete de Geralt de Rívia na série The Witcher, protagonizou um novo vídeo divulgado pela... 29/01/2020 15h50 Marilyn Manson aparece em cena de The New Pope ao lado de John Malkovich Continuação de The Young Pope, a série The New Pope contou com a participação especial de Marilyn Manson em seu... 29/01/2020 14h47 Narcos: México ganha novo trailer mostrando crescimento do cartel mexicano A segunda temporada da série Narcos: México ganhou uma novidade hoje. A Netflix divulgou o trailer completo da... 29/01/2020 13h14 Você consegue adivinhar o nome do filme com essa descrição tosca? 29/01/2020 12h00 Último episódio de Arrow traz herói da Liga da Justiça para a série Depois de oito temporadas, a série Arrow teve seu último episódio exibido ontem nos Estados Unidos. E, entre... 29/01/2020 11h36 Sylvester Stallone surge de cabelos e barba grisalhos: \"Muito verdadeiro\" O veterano do cinema Sylvester Stallone resolveu deixar à mostra as marcas da idade. O ator de Rocky e Rambo... 29/01/2020 11h14 Coronavírus: TV chinesa cancela transmissão do tapete vermelho do Oscar A TV estatal Chinesa CCTV anunciou o cancelamento da transmissão do tapete vermelho do Oscar. A emissora tem como... 29/01/2020 10h05 Para Todos Os Garotos Que Já Amei 2 ganha cena inédita; assista A Netflix divulgou ontem uma cena inédita de Para Todos Os Garotos Que Já Amei 2. O filme vem sendo promovido no... 29/01/2020 09h55 Festival de Berlim terá filme brasileiro e estreia de Dois Irmãos, da Pixar O Festival de Berlim 2020 anunciou hoje a lista de filmes selecionados para a competição principal, e mais alguns... 29/01/2020 08h20 Filme de Roman Polanski lidera as indicações ao César, o Oscar francês O filme O Oficial e o Espião, de Roman Polanski, que teve sua estreia marcada por polêmica na França por uma nova... 29/01/2020 07h58 Roger Deakins, diretor de fotografia de 1917: \"Podia ter dado muito errado\" É difícil assistir a um filme que tenha Roger Deakins como diretor de fotografia e ficar indiferente. Depois de... 29/01/2020 03h02 David Schwimmer, o Ross: 'Friends' rompeu barreiras com casamento gay' Friends tem milhões de fãs pelo mundo, mas é criticada por falta de diversidade entre os protagonistas - os seis... 28/01/2020 22h14 Priyanka Chopra Jonas deve integrar elenco de Matrix 4, diz site Ainda sem saber qual papel interpretaria, Priyanka Chopra Jonas está negociando para fazer parte do elenco de... 28/01/2020 18h42 Com Gal Gadot, Academia divulga lista de apresentadores do Oscar 2020 A Academia de Artes e Ciências de Hollywood anunciou os apresentadores da 92ª cerimônia do Oscar, que acontecerá... 28/01/2020 18h23 Maisa Silva fará filme baseado em história de Thalita Rebouças A Netflix anunciou hoje seu primeiro projeto com Maisa Silva: trata-se do filme \"Um Pai no Meio do Caminho\",... 28/01/2020 18h00 Tom Hiddleston mostra bastidores das gravações da série de Loki Não é novidade que Loki, um dos personagens mais complexos das sagas \"Thor\" e \"Vingadores\", ganhará uma série de... 28/01/2020 16h19 Velozes e Furiosos 9: Vin Diesel divulga pôster e teaser do filme Vin Diesel divulgou hoje o primeiro pôster e teaser de Velozes & Furiosos 9, que chega aos cinemas... 28/01/2020 15h51 Matthew McConaughey se reúne com criador de True Detective para nova série Quem ainda sente saudades da primeira temporada de True Detective, lançada lá em 2014, já pode comemorar: o astro... 28/01/2020 15h13 \"Magnatas do Crime\", de Guy Ritchie, estreia em 16 de abril; veja o trailer \"Magnatas do Crime\", novo filme de Guy Ritchie, ganhou hoje seu primeiro trailer nacional. O filme chega aos... 28/01/2020 15h00 Oscar elimina garrafas plásticas e terá menu 70% do menu vegano A comida nos eventos relacionados ao Oscar deste ano será quase inteiramente vegetariana, informou a Academia de... 28/01/2020 14h01 Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição O Máskara marcou época nos anos 1990, mas Jim Carrey nunca retornou para uma sequência. Segundo o ator, o desejo... 28/01/2020 11h54 Pela primeira vez na história, Doctor Who escala protagonista negra A escalação de Jo Martin para estrelar Doctor Who, justamente no papel do Doutor, entrou para a história. A atriz... 28/01/2020 11h51 Brad Pitt usa etiqueta com seu nome em evento do Oscar Brad Pitt encontrou a diretora brasileira Petra Costa, de Democracia em Vertigem, em um evento pré-Oscar, e o que... 28/01/2020 10h23 Petra Costa encontra Brad Pitt em evento do Oscar Petra Costa começou o ano com uma indicação ao Oscar pelo documentário Democracia em Vertigem. Ontem, no... 28/01/2020 09h21 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 The Circle Brasil: Netflix divulga teaser de reality com Giovanna Ewbank A Netflix divulgou hoje um teaser da versão brasileira do reality show \"The Circle\", que será apresentado por... 27/01/2020 21h51 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mega-Sena acumula e próximo concurso deve pagar R$ 70 milhões\nNinguém acertou as seis dezenas do Concurso 2.229 da Mega-Sena sorteadas nessa quarta-feira (29), no Espaço Loterias Caixa, em São Paulo. O prêmio para o próximo sorteio, que ocorrerá no sábado (1º), está estimado em R$ 70 milhões.\nMega-Sena acumula e próximo concurso deve pagar R$ 70 milhões - 29/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Mega-Sena acumula e próximo concurso deve pagar R$ 70 milhões 00:00 29/01/2020 20h57 Ninguém acertou as seis dezenas do Concurso 2.229 da Mega-Sena sorteadas nessa quarta-feira (29), no Espaço Loterias Caixa, em São Paulo. O prêmio para o próximo sorteio, que ocorrerá no sábado (1º), está estimado em R$ 70 milhões. Os números sorteados foram 06, 11, 29, 40, 41, 58. A quina teve 64 ganhadores que vão receber, cada um, R$ 53.757,09. Acertaram quatro números 4.315 apostadores, que receberão o prêmio individual de R$ 1.139,03. As apostas para o próximo concurso da Mega-Sena podem ser feitas até as 19h de sábado. Um jogo simples, de seis números, custa R$ 4,50. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus, 'de alto risco' global, chegará aqui? Infectologistas avaliam Mega-Sena acumula de novo e prêmio já chega a R$ 70 milhões; veja números Finlândia confirma primeiro caso de coronavírus; país é o 17º a registrar a doença PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Cotidiano Saiba como ajudar atingidos por chuvas em Minas e Espírito Santo 29/01/2020 21h14 Reuters Maia diz esperar que reforma tributária esteja resolvida até abril na Câmara SÃO PAULO (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse nesta quarta-feira que... 29/01/2020 21h13 Folha de S. Paulo Não tenho culpa se o governo não mandou a reforma administrativa, diz Rodrigo Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira (29) que está otimista com 29/01/2020 21h11 Folha de S. Paulo - Mercado Não tenho culpa se o governo não mandou a reforma administrativa, diz Rodrigo Maia 29/01/2020 21h11 Folha.com - Mundo Possível capital de um futuro Estado palestino tem pouca ressonância religiosa 29/01/2020 21h06 Folha.com - Mundo Bolsonaro contraria militares e assessores ao endossar plano de paz de Trump 29/01/2020 21h02 Agência Brasil Brasil não irá restringir entrada de pessoas vindas da China O ministério da Saúde (MS) afirmou hoje (29) que não fará qualquer restrição à entrada de chineses no Brasil.... 29/01/2020 21h01 Reuters Petrobras decide deixar programa de governança da B3 Por Marta Nogueira 29/01/2020 21h00 Opera Mundi Tupiniquim: Pesquisa encontra descendentes de povo que viu chegada de portugueses Análises genéticas realizadas por cientistas da USP permitiram traçar a trajetória dos indígenas Tupiniquim que... 29/01/2020 21h00 Folha de S. Paulo Facebook tem crescimento mais lento desde abertura de capital e ações desabam As ações do Facebook fecharam o dia em queda de 5%, cotadas a US$ 223,23, e caíram mais de 7% no pós-fechamento de 29/01/2020 21h00 Estadão Conteúdo Bretas condena Cabral a 14 anos de prisão em ação sobre propina de R$ 16 mi 29/01/2020 21h00 Folha de S. Paulo - Mercado Facebook tem crescimento mais lento desde abertura de capital e ações desabam 29/01/2020 21h00 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 29 de janeiro de 2020 29/01/2020 20h56 Opera Mundi Governo confirma nove casos suspeitos de coronavírus no Brasil O Ministério da Saúde do Brasil confirmou nesta quarta-feira (29/01) a existência de nove casos suspeitos do novo... 29/01/2020 20h55 Reuters Trump poderia ser absolvido do impeachment já na sexta-feira, diz senador dos EUA Por Richard Cowan e Jeff Mason 29/01/2020 20h52 Folha.com - Ilustrada Após holofotes, Regina Duarte vai pisar num terreno minado 29/01/2020 20h52 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha R$ 2,5 milhões sozinha; confira os números A Lotofácil fez uma aposta da cidade de São Paulo (SP) como única vencedora do concurso 1922, realizado na noite... 29/01/2020 20h50 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 10 milhões amanhã; veja os números A Quina permaneceu acumulada após a realização do sorteio do concurso 5183 na noite de hoje em São Paulo. Os... 29/01/2020 20h47 AFP - Geral Sobe para 169 número de mortos por novo coronavírus na China Subiu para 169 o número de mortos pelo novo coronavírus na China, sendo que a região de Hubei registrou 37 novas... 29/01/2020 20h40 Folha de S. Paulo Fila do INSS atrasa pente-fino em benefício por incapacidade A crise no atendimento do INSS atrasará o início do pente-fino que o governo de Jair Bolsonaro pretende fazer em... 29/01/2020 20h34 Folha.com - Cotidiano Mortes: Aviador e músico, foi pioneiro no uso da guitarra elétrica 29/01/2020 20h34 Folha de S. Paulo - Mercado Fila do INSS atrasa pente-fino em benefício por incapacidade 29/01/2020 20h34 UOL Notícias - Internacional Canadense usa café para descongelar filhotes de gato presos à neve Um canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas... 29/01/2020 20h33 Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Com pontos excedentes na CNH, filha de Michel Temer atropela mulher em SP Maristela Temer, filha do meio do ex-presidente Michel Temer, atropelou hoje uma secretária de 40 anos, em... 29/01/2020 20h33 DW Brasil investiga nove casos suspeitos de coronavírus Suspeitas foram registradas em São Paulo, Santa Catarina, Rio de Janeiro, Minas Gerais, Paraná e Ceará. Pacientes... 29/01/2020 20h32 TN Online Investigação de morte de bailarina ouve dois homens em Apucarana Nas diligências da investigação que tenta identificar quem matou a bailarina maringaense Maria Glória Poltronieri... 29/01/2020 20h31 Agência Brasil Capes busca maior qualidade em programas de intercâmbio Incentivar a chamada internacionalização em casa no ensino superior brasileiro e a busca por financiamento privado 29/01/2020 20h31 Reuters Biden e Sanders lideram democratas em nova pesquisa antes de primárias de Iowa Por Jarrett Renshaw 29/01/2020 20h29 Agência Brasil CMN autoriza uso de 5% de recursos do Pronaf para investimentos A partir de fevereiro, os bancos poderão destinar parte dos recursos obrigatórios depositados à vista no Banco... 29/01/2020 20h29 Folha.com - Ilustrada Diretor de espetáculo que inspirou 'Judy' odiou o filme, mas amou Zellweger 29/01/2020 20h26 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Agência Brasil Executivo compensou R$ 2,5 bi em gastos de outros Poderes em 2019 O Poder Executivo compensou R$ 2,496 bilhões de gastos do Judiciário e do Ministério Público da União para... 29/01/2020 20h23 Opera Mundi Prêmio Casa das Américas convida a pensar nas utopias, apesar da opressão, diz poeta indígena O prêmio literário Casa de las Américas é realizado sem fazer concessões nem perder sua natureza livre e... 29/01/2020 20h22 Estadão Conteúdo Maia: Podemos avançar em projetos importantes para área ambiental O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 29, que o Congresso pode avançar em... 29/01/2020 20h22 Reuters Colômbia oferece vistos de trabalho para centenas de milhares de imigrantes venezuelanos BOGOTÁ (Reuters) - A Colômbia vai permitir que centenas de milhares de imigrantes venezuelanos regularizem sua... 29/01/2020 20h21 Folha.com - Cotidiano MPF questiona baixa reserva de vagas para candidatos com deficiência no Sisu 29/01/2020 20h13 Paraná Portal Regina Duarte diz sim a Bolsonaro e aceita chefiar Secretaria da Cultura Depois de uma terceira reunião com o presidente Jair Bolsonaro, a atriz Regina Duarte aceitou o convite para ser... 29/01/2020 20h12 Agência Brasil Ministro assina contrato de concessão de terminal no Porto de Santos O ministro da Infraestrutura, Tarcísio Gomes de Freitas, participou hoje (29) da cerimônia de assinatura do... 29/01/2020 20h09 Folha.com - Mundo EUA começam a operar nova bomba que aumenta risco de ataque nuclear 29/01/2020 20h08 AFP - Geral Companhias aéreas suspendem voos para a China por novo coronavírus Paris, 29 Jan 2020 (AFP) - British Airways e Lufthansa anunciaram nesta quarta-feira (29) a suspensão de todos os... 29/01/2020 20h07 Reuters Palestinos querem ação da ONU contra plano de paz dos EUA; Abbas irá discursar no Conselho de Segurança O presidente palestino, Mahmoud Abbas, irá falar no Conselho de Segurança da ONU em algum momento nas próximas... 29/01/2020 20h04 Folha.com - Mundo Música cantada após aprovação do brexit marca início de Ano Novo na Escócia 29/01/2020 20h04 AFP - Geral Sobe para 17 número de mortos por explosão de caminhão com gás em Lima Lima, 29 Jan 2020 (AFP) - A explosão de um caminhão tanque carregado com gás liquefeito em Lima, ocorrido na... 29/01/2020 20h03 Estadão Conteúdo BB vai vender mesma proporção de fatia com família Ermírio de Moraes em IPO do BV 29/01/2020 20h03 UOL Notícias - Cotidiano Mega-Sena acumula de novo e prêmio já chega a R$ 70 milhões; veja números A Mega-Sena realizou o sorteio do concurso 2229 na noite de hoje em São Paulo. Os números sorteados foram... 29/01/2020 20h02 Público - Mundo Venezuela perdeu dois terços da riqueza e vai perder 20% da população 29/01/2020 20h02 Folha.com - Cotidiano Bolsonaro vai sobrevoar região de Minas Gerais atingida por chuvas 29/01/2020 20h02 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sobe para 169 número de mortos por novo coronavírus na China\nWuhan, China, 29 Jan 2020 (AFP) - Subiu para 169 o número de mortos pelo novo coronavírus na China, sendo que a região de Hubei registrou 37 novas mortes, informaram nesta quarta-feira as autoridades locais.\nSobe para 169 número de mortos por novo coronavírus na China - 29/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Sobe para 169 número de mortos por novo coronavírus na China 00:00 29/01/2020 20h40 Wuhan, China, 29 Jan 2020 (AFP) - Subiu para 169 o número de mortos pelo novo coronavírus na China, sendo que a região de Hubei registrou 37 novas mortes, informaram nesta quarta-feira as autoridades locais. A região de Hubei, epicentro da epidemia, também registrou 1.032 novos casos confirmados. De acordo com último relatório oficial foram confirmados cerca de 6.000 casos no território chinês. dma/jah/ybl/cn/ahg/lca Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Goleiro Bruno não pode ser ídolo\", diz psiquiatra especialista em crimes Coronavírus, 'de alto risco' global, chegará aqui? Infectologistas avaliam MPF diz que Sisu não teve mínimo de vagas para deficientes e questiona MEC PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Governo confirma nove casos suspeitos de coronavírus no Brasil O Ministério da Saúde do Brasil confirmou nesta quarta-feira (29/01) a existência de nove casos suspeitos do novo... 29/01/2020 20h55 Folha.com - Ilustrada Após holofotes, Regina Duarte vai pisar num terreno minado 29/01/2020 20h52 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha R$ 2,5 milhões sozinha; confira os números A Lotofácil fez uma aposta da cidade de São Paulo (SP) como única vencedora do concurso 1922, realizado na noite... 29/01/2020 20h50 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 10 milhões amanhã; veja os números A Quina permaneceu acumulada após a realização do sorteio do concurso 5183 na noite de hoje em São Paulo. Os... 29/01/2020 20h47 Folha de S. Paulo Fila do INSS atrasa pente-fino em benefício por incapacidade A crise no atendimento do INSS atrasará o início do pente-fino que o governo de Jair Bolsonaro pretende fazer em... 29/01/2020 20h34 Folha.com - Cotidiano Mortes: Aviador e músico, foi pioneiro no uso da guitarra elétrica 29/01/2020 20h34 Folha de S. Paulo - Mercado Fila do INSS atrasa pente-fino em benefício por incapacidade 29/01/2020 20h34 UOL Notícias - Internacional Canadense usa café para descongelar filhotes de gato presos à neve Um canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas... 29/01/2020 20h33 Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Com pontos excedentes na CNH, filha de Michel Temer atropela mulher em SP Maristela Temer, filha do meio do ex-presidente Michel Temer, atropelou hoje uma secretária de 40 anos, em... 29/01/2020 20h33 DW Brasil investiga nove casos suspeitos de coronavírus Suspeitas foram registradas em São Paulo, Santa Catarina, Rio de Janeiro, Minas Gerais, Paraná e Ceará. Pacientes... 29/01/2020 20h32 TN Online Investigação de morte de bailarina ouve dois homens em Apucarana Nas diligências da investigação que tenta identificar quem matou a bailarina maringaense Maria Glória Poltronieri... 29/01/2020 20h31 Agência Brasil Capes busca maior qualidade em programas de intercâmbio Incentivar a chamada internacionalização em casa no ensino superior brasileiro e a busca por financiamento privado 29/01/2020 20h31 Reuters Biden e Sanders lideram democratas em nova pesquisa antes de primárias de Iowa Por Jarrett Renshaw 29/01/2020 20h29 Agência Brasil CMN autoriza uso de 5% de recursos do Pronaf para investimentos A partir de fevereiro, os bancos poderão destinar parte dos recursos obrigatórios depositados à vista no Banco... 29/01/2020 20h29 Folha.com - Ilustrada Diretor de espetáculo que inspirou 'Judy' odiou o filme, mas amou Zellweger 29/01/2020 20h26 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Agência Brasil Executivo compensou R$ 2,5 bi em gastos de outros Poderes em 2019 O Poder Executivo compensou R$ 2,496 bilhões de gastos do Judiciário e do Ministério Público da União para... 29/01/2020 20h23 Opera Mundi Prêmio Casa das Américas convida a pensar nas utopias, apesar da opressão, diz poeta indígena O prêmio literário Casa de las Américas é realizado sem fazer concessões nem perder sua natureza livre e... 29/01/2020 20h22 Estadão Conteúdo Maia: Podemos avançar em projetos importantes para área ambiental 29/01/2020 20h22 Reuters Colômbia oferece vistos de trabalho para centenas de milhares de imigrantes venezuelanos BOGOTÁ (Reuters) - A Colômbia vai permitir que centenas de milhares de imigrantes venezuelanos regularizem sua... 29/01/2020 20h21 Folha.com - Cotidiano MPF questiona baixa reserva de vagas para candidatos com deficiência no Sisu 29/01/2020 20h13 Paraná Portal Regina Duarte diz sim a Bolsonaro e aceita chefiar Secretaria da Cultura Depois de uma terceira reunião com o presidente Jair Bolsonaro, a atriz Regina Duarte aceitou o convite para ser... 29/01/2020 20h12 Agência Brasil Ministro assina contrato de concessão de terminal no Porto de Santos O ministro da Infraestrutura, Tarcísio Gomes de Freitas, participou hoje (29) da cerimônia de assinatura do... 29/01/2020 20h09 Folha.com - Mundo EUA começam a operar nova bomba que aumenta risco de ataque nuclear 29/01/2020 20h08 AFP - Geral Companhias aéreas suspendem voos para a China por novo coronavírus Paris, 29 Jan 2020 (AFP) - British Airways e Lufthansa anunciaram nesta quarta-feira (29) a suspensão de todos os... 29/01/2020 20h07 AFP - Geral Israel reforça tropas na Cisjordânia após anúncio do plano de paz de Trump Jerusalém, 29 Jan 2020 (AFP) - O Exército israelense reforçou sua presença na Cisjordânia e nas proximidades de... 29/01/2020 20h06 Reuters Palestinos querem ação da ONU contra plano de paz dos EUA; Abbas irá discursar no Conselho de Segurança O presidente palestino, Mahmoud Abbas, irá falar no Conselho de Segurança da ONU em algum momento nas próximas... 29/01/2020 20h04 Folha.com - Mundo Música cantada após aprovação do brexit marca início de Ano Novo na Escócia 29/01/2020 20h04 AFP - Geral Sobe para 17 número de mortos por explosão de caminhão com gás em Lima Lima, 29 Jan 2020 (AFP) - A explosão de um caminhão tanque carregado com gás liquefeito em Lima, ocorrido na... 29/01/2020 20h03 Estadão Conteúdo BB vai vender mesma proporção de fatia com família Ermírio de Moraes em IPO do BV 29/01/2020 20h03 UOL Notícias - Cotidiano Mega-Sena acumula de novo e prêmio já chega a R$ 70 milhões; veja números A Mega-Sena realizou o sorteio do concurso 2229 na noite de hoje em São Paulo. Os números sorteados foram... 29/01/2020 20h02 Público - Mundo Venezuela perdeu dois terços da riqueza e vai perder 20% da população 29/01/2020 20h02 Folha.com - Cotidiano Bolsonaro vai sobrevoar região de Minas Gerais atingida por chuvas 29/01/2020 20h02 Reuters Comissão de Hubei diz que mortes por coronavírus aumentam para 162 na província (Reuters) - A comissão de saúde de Hubei, província chinesa no centro do novo surto de coronavírus, disse na... 29/01/2020 20h01 AFP - Geral Biden e Sanders chegam a caucus democrata de Iowa empatados, diz pesquisa Des Moines, Estados Unidos, 29 Jan 2020 (AFP) - A cinco dias do caucus em Iowa, as votações que dão início à... 29/01/2020 20h01 Público - Mundo Trump enterra a política a política americana dos \"dois Estados\" 29/01/2020 19h57 Estadão Conteúdo Microsoft tem alta no lucro líquido a US$ 11,65 bi no 2º trimestre fiscal 29/01/2020 19h57 Opera Mundi Neoliberal, presidente Piñera é o mais mal avaliado da história latino-americana Sempre pode ser pior: o presidente Sebastián Piñera bateu os recordes de impopularidade aos quais caiu após a... 29/01/2020 19h54 Agência Brasil Número de mortes pelas chuvas chega a 55 em Minas Gerais O número de mortes por causa das chuvas em Minas Gerais subiu para 55, conforme atualização da Defesa Civil... 29/01/2020 19h54 Estadão Conteúdo Facebook registra lucro líquido de US$ 7,35 bi no 4º trimestre, acima da previsão 29/01/2020 19h54 Folha de S. Paulo - Mercado Com venda de ativos, reservas da Petrobras caem pelo segundo ano seguido 29/01/2020 19h53 Folha de S. Paulo Com venda de ativos, reservas da Petrobras caem pelo segundo ano seguido A Petrobras informou nesta quarta (29) que suas reservas provadas de petróleo caíram 0,16% em 2019, chegando ao... 29/01/2020 19h53 Estadão Conteúdo Coronavírus: Decreto vai recriar grupo interministerial para emergências Em meio ao alerta mundial sobre o coronavírus, o presidente Jair Bolsonaro deve assinar decreto para recriar um... 29/01/2020 19h52 Estadão Conteúdo Twitter ativa recurso para informações sobre coronavírus O novo coronavírus já matou 132 pessoas e contaminou mais de 5,9 mil na China. No Brasil, casos suspeitos estão... 29/01/2020 19h52 ANSA - Esportes Inter vence na estreia de Eriksen e avança na Copa da Itália MILÃO, 29 JAN (ANSA) - A Inter de Milão derrotou a Fiorentina nesta quarta-feira (29), no San Siro, por 2 a 1 e... 29/01/2020 19h51 Estadão Conteúdo Petrobras: Corte faz requisição de mais informações em ação coletiva na Holanda 29/01/2020 19h51 AFP - Geral Autor do massacre de Charleston recorre de sentença de morte Washington, 29 Jan 2020 (AFP) - O americano Dylann Roof recorreu na terça-feira da sentença que o condenou à pena... 29/01/2020 19h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Unir divulga resultado do Vestibular 2020\nA Unir divulgou hoje o resultado do Vestibular 2020. Seletiva foi via Enem 2019.\nUnir: veja aprovados no Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Unir divulga resultado do Vestibular 2020 ImprimirTexto-A+A Em 29/01/2020 09h30, atualizado em 29/01/2020 09h30 Unir divulga resultado do Vestibular 2020 Notícias Processo seletivo ofereceu 2,6 mil vagas e avaliou desempenho dos candidatos pelo Enem 2019. Por Giullya Franco 0 Crédito: Divulgação/Unir PUBLICIDADE Está disponível o resultado do Vestibular 2020 via Exame Nacional do Ensino Médio (Enem) 2019 da Universidade Federal de Rondônia (Unir). Recursos serão recebidos nos dias 29 e 30 de janeiro. Veja o resultado A Unir havia adiado a divulgação de seu resultado após erro no Enem 2019 que acarretou na suspensão da primeira chamada do Sistema de Seleção Unificada (SiSU) 2020. O STJ autorizou a publicação das notas do SiSU ontem e, somente a partir daí, a universidade soltou seu resultado. Mais: Universidades adiam divulgação de resultados após suspensão do SiSU 2020 A Seletiva A avaliação dos candidatos foi feita apenas pelas notas do Enem 2019 e os candidatos não podiam ter zerado nenhuma das áreas objetivas e nem a redação. Não pare agora... Tem mais depois da publicidade ;) Foram oferecidas 2.655 na Unir para o primeiro e segundo semestre de 2020. Das vagas oferecidas, 50% são reservadas para os estudantes de escolas públicas, de acordo com a solicitação da Lei de Cotas. As vagas da Unir são para Porto Velho, Ji-Paraná, Vilhena, Ariquemes, Cacoal, Presidente Médici, Guajará-Mirim e Rolim de Moura. Para mais informações acesse o Site da Unir ou consulte o edital e o Manual do Candidato. Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFGD (MS) publica segunda chamada do Vestibular 2020\nA UFGD publicou hoje (29) a segunda chamada do vestibular 2020. As matrículas serão feitas em 31 de janeiro e nos dias 3 e 4 de fevereiro.\nSegunda chamada do Vestibular 2020 da UFGD está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFGD (MS) publica segunda chamada do Vestibular 2020 ImprimirTexto-A+A Em 29/01/2020 12h23 UFGD (MS) publica segunda chamada do Vestibular 2020 Notícias As matrículas dos calouros serão realizadas em 31 de janeiro e nos dias 3 e 4 de fevereiro. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UFGD PUBLICIDADE A Universidade Federal da Grande Dourados (UFGD) publicou a segunda chamada do Vestibular 2020 nesta quarta-feira, 29 de janeiro. Confira a segunda chamada As matrículas dos calouros serão realizadas em 31 de janeiro e nos dias 3 e 4 de fevereiro. Os aprovados podem conferir a documentação necessária neste link. Vestibular O Vestibular foi realizado em 24 de novembro, nos dois turnos. O período da manhã contou com uma redação, já a parte da tarde trouxe 60 questões objetivas de Biologia, Física, Química, Filosofia, Geografia, História, Sociologia, Artes, Educação Física, Língua Estrangeira, Língua Portuguesa, Literatura, Tecnologia da Informação e Comunicação (TIC) e Matemática. Não pare agora... Tem mais depois da publicidade ;) Vagas A UFGD ofereceu 982 vagas para cursos de graduação presenciais e a distância (EaD). A metade das oportunidades destinou-se aos estudantes de escolas públicas, conforme a Lei de Cotas. Mais informações no Edital e pelo site da UFGD. Relacionados Notícias UFGD: resultado do Vestibular 2020 está disponível Notícias UFGD: provas do Vestibular 2020 acontecem no domingo (24) Notícias UFGD: locais de prova do Vestibular 2020 estão disponíveis Notícias Inscrições para o Vestibular 2020 da UFGD são prorrogadas Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Investigação de morte de bailarina ouve dois homens em Apucarana\nas diligências da investigação que tenta identificar quem matou a bailarina maringaense Maria Glória Poltronieri Borges, a Polícia Civil ouviu nesta quarta-feira (29) dois homens em Apucarana. O corp...\nInvestigação de morte de bailarina ouve dois homens em Apucarana - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas LIXO NO LIXO Praça de Apucarana amanhece coberta de lixo DESOBEDIÊNCIA Adolescente arremessa garrafa na PM de Apucar... RECONHECIMENTO Vestindo a fé: Empresa de Apucarana une devoç... JÁ PERDOOU Mulher beija homem que tentou matá-la com 5 t... LUTO Morre aos 65 anos o radialista apucaranense J... INVESTIGAÇÃO Homem dopa a filha de 17 anos e a estupra dur... Região Investigação de morte de bailarina ouve dois homens em Apucarana Por Da redação, TNOnline 29 de janeiro de 2020 . Atualizado há 27 minutos Nas diligências da investigação que tenta identificar quem matou a bailarina maringaense Maria Glória Poltronieri Borges, a Polícia Civil ouviu nesta quarta-feira (29) dois homens em Apucarana. O corpo da jovem foi encontrado no domingo em uma trilha em uma área de rural de Mandaguari. Segundo um dos delegados envolvidos no caso, o titular da delegacia de Mandaguari, Nery Zoroastro do Prado Filho, os nomes não serão divulgados porque se tratam de testemunhas. “Vamos continuar diligenciando e tentando localizar mais pessoas que estiveram no local, inclusive teremos outras oitivas na região”, comentou na saída da 17ª Subdivisão Policial (SDP) de Apucarana, onde os dois homens foram ouvidos. Segundo o delegado, uma das dificuldades que vêm sendo enfrentadas pela investigação é exatamente localizar suspeitos e testemunhas do crime. “É uma área que recebeu um grande volume de pessoas, pois é muito visitada, e não tem controle de entrada”, destaca. A localidade onde Maria Glória foi assassinada, no entorno de uma cachoeira, recebe muitos visitantes. No final de semana em que ela foi morta um treinamento de brigadistas também era realizado nas proximidades. As investigações também estão sendo realizada com apoio da Delegacia de Maringá. Morte Maria Glória Poltronieri Borges foi encontrada morta na tarde de domingo, 26, próximo a uma cachoeira de Mandaguari. Mago, como era chamada por familiares e amigos, foi ao local no sábado, 25, para acampar. Ela foi asfixiada e há suspeita de abuso sexual, que deve ser esclarecido com laudo do IML. Mais sobre: Apucarana Mandaguari investigação maria da gloria MORTE BAILARINA caso Mago testemunhas maria glória poltronieri borges oitivas diligências O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Região CASO MAGÓ Investigação de morte de bailarina ouve dois homens em Apucarana PARANÁ Servidora da Prefeitura de Ortigueira é multada após viajar para Itália e receber horas extras REGIÃO Em culto, pastor de Londrina “desafia” os fiéis a assinarem apoio ao ‘Aliança’ de Bolsonaro SAÚDE Central de Ambulâncias somou 24 mil transportes em 2019 COMBATE À DENGUE Sabáudia promove limpeza de calçadas Região Parte da rodovia BR-376 é liberada após acidente; motorista foi encaminhado para UPA de Apucarana Justiça Pai de bailarina encontrada morta em Mandaguari espera que caso não seja esquecido ACIDENTE Caminhão carregado com produto químico tomba em Mauá da Serra MARINGÁ Jovem que trabalhava em colheita morre após sofrer descarga elétrica TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
