{"corpora":"\n\t\t\t\t\t\tBahia está próximo de anunciar o novo fornecedor de material esportivo (27/11/14-12h05) \n\t\t\t\t\t\n\nAcordo com a Penalty está prestes a ser anunciado ASSINE A TARDE (71) 3533-0850 Anuncie A TARDE + Contatos Últimas notícias HOME Notícias Esportes Entretenimento Canais e editorias Agenda 2+ Autos Bahia Brasil Copa 2018 Saúde Campus Party Cinema Concursos Cultura Digital E.C. Bahia E.C. Vitória Economia Educação Empregos Gastronomia Mexerico Muito Mundo Opinião Política Salvador Trânsito Turismo blogs e colunistas Auto Brasil A TARDE Saúde Blog do Ted Concurso Público Espelho de Festa Esporte A TARDE #maisTI Mundo Afro Tempo Presente Turismo charges foco galerias Edição digital Classificados Publicidade Esportes| E.C.Bahia Esportes Esportes E.C.Bahia Qui , 27/11/2014 às 07:30 Acordo com a Penalty está prestes a ser anunciado Vitor Villar Tags E.C.Bahia Campeonato Brasileiro futebol esporte A+ A- Empresa retorna ao clube após quase 10 anos O novo presidente do Bahia ainda não foi escolhido, mas já saberá um dos detalhes da sua gestão na próxima semana. De contrato assinado, o Tricolor anunciará, mesmo em meio à crise em que se encontra, o seu novo fornecedor de material esportivo. Ninguém da diretoria confirma, mas a Penalty deve ser a marca escolhida para substituir a Nike. A empresa retorna ao clube após quase 10 anos. No Estado, ela patrocinou, até maio deste ano, o rival Vitória. O diretor de negócios do Bahia, Lênin Franco, diz apenas que fechou negócio com uma empresa e, segundo ele, o anúncio será feito de forma discreta. \"Por conta da situação delicada em que estamos no Brasileiro, um evento festivo não teria cabimento. Por isso, vamos manter o lançamento, mas de uma outra forma\", reconheceu. A ideia é apresentar já na próxima semana o enxoval completo, incluindo camisas um (a tradicional, branca) e dois (a tricolor), e outras peças, como uniformes de treino e de viagem. O motivo da aparente pressa é aproveitar as compras de final de ano. \"O clube lucra com os royalties dessa venda. Se a gente fosse esperar, perderíamos o período natalino e as férias, o que causaria um prejuízo muito grande\", explica Lênin. O acordo será de quatro anos. O dirigente lamenta não poder revelar os valores do negócio. \"Temos uma cláusula de confidencialidade, mas posso garantir que é um contrato melhor do que tínhamos, com ampla participação do clube\". O negócio foi possível porque o clube conseguiu antecipar o final do contrato com a Nike do final de 2015 para dezembro deste ano. 03/11/2019 Athletico-PR vence CSA em Curitiba e entra no G-6 do Brasileirão 03/11/2019 Real Sociedad supera o Granada fora e se iguala a Real Madrid e Barcelona comentários Outras notícias 03/11/2019 Em momentos distintos, Bahia enfrenta o Cruzeiro na busca pela reabilitação 02/11/2019 Com apenas um treino, Bahia encerra preparação para duelo contra o Cruzeiro 02/11/2019 \"Acredito que errei no tom\", declara Bellintani após críticas contra arbitragem 31/10/2019 \"Nós merecíamos o empate\", diz Roger sobre gol anulado do Bahia 31/10/2019 Com interferência do VAR, Bahia cai para o Santos na Vila Belmiro 31/10/2019 CBF detalha mais quatro jogos do Bahia no Brasileirão 30/10/2019 Em má fase, Bahia mira reação contra o Santos na Vila 30/10/2019 Bahia anuncia em definitivo a compra do zagueiro Juninho 30/10/2019 \"Gostamos de jogos difíceis\", diz Artur antes de duelo contra o Santos 29/10/2019 Moisés sobre briga pela Liberta: \"Temos dez decisões\" notícias esportes entretenimento assine Salvador e região metropolitana (71) 3533 0850 Demais localidades 0800 071 8500 Seg a Sex:7h às 19h Sábado das 7h às 13h *A central não funciona aos Domingos e feriados canais e editorias Autos Bahia Brasil Cidadão Repórter Saúde Cinema Concursos Cultura Digital Economia E.C. Bahia E.C. Vitória Empregos Gastronomia Muito Mundo Opinião Política Salvador grupo a atarde A TARDE MASSA! A TARDE FM AGÊNCIA A TARDE SERVIÇOS GRÁFICOS A TARDE EDUCAÇÃO fale conosco WhatsAPP (71) 99601-0020 Redação: (71) 3340-8800 Central: (71) 3340-8500 Classificados: (71) 3533-0855 conheça o a tarde+ Anuncie Publicidade (71) 3340-8585/8560 publicidade@grupoatarde.com.br anuncie classificados (71) 3533-0855 classificados@grupoatarde.com.br Copyright © 1996 - Grupo A TARDE. Todos os direitos reservados.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Em protesto contra ingressos de R$ 436, torcida do Liverpool promet...","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Caneta' em Barrios faz Nenê virar sensação na web e notícia até no Chipre (10/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAté presidente do Cruzeiro vota em rival Kalil para dirigir Sul-Minas-Rio (25/09/15-19h44) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantista do 'gol perdido' também passou por calvário no Vasco. E durou anos (29/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t G. Santos mantém esperança na permanência do Bahia: \"Vamos seguir lutando\" (19/11/14-23h18) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Eles vão jogar lá'. Fla reencontra Diego Souza e eterna polêmica de 1987 (30/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla busca 1º triunfo no Carioca em estádio onde não vence há quase 3 anos (03/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom festa adiada, Botafogo tenta acelerar contagem regressiva por elite (31/10/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCeará tenta afastar irregularidade e entrar no G-4 contra a Portuguesa (22/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy vê Flamengo 'encorpado' e aposta em clássico aberto contra Vasco (11/02/16-00h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG é goleado pelo Sport e se distancia da luta pelo título (18/10/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDe reserva e talismã a líder idolatrado. A evolução de Luan no Atlético-MG (26/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAmeaçados, Figueirense e Vitória tentam se manter longe da \"degola\" (23/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMáscaras de Robinho triplicam o preço, mas estampam arredores do Horto (24/02/16-19h49) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós 5 lesões, meia troca meta de gols por sequência de jogos no Cruzeiro (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tÉ decisão! Botafogo encara vice-líder em momento-chave da Série B (05/09/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDesejo antigo e pedido de Aguirre. A busca do Atlético-MG por Clayton (23/02/16-10h46) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLesões podem tirar peças do Atlético-MG para a estreia na Libertadores (11/02/16-00h35) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAguirre cita dois tempos distintos para resumir derrota do Atlético-MG (27/02/16-20h11) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVitinho se recupera antes do previsto e deve reforçar Inter no Gre-Nal (29/02/16-13h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco x Coritiba. Tudo o que você precisa saber sobre o jogo  (15/08/15-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSan Lorenzo goleia o Boca, conquista Supercopa e jogará a Sul-Americana (11/02/16-08h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClemer é demitido de time gaúcho após uma vitória em seis jogos (25/02/16-16h31) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-SP diz que sofreu com cobranças após brilhar na Sub-20: \"não sou Neymar\" (27/10/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNeymar perderá Carnaval. Mas não para de pensar na festa após virar enredo (04/09/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNeymar tem ofertas tentadoras de Real e PSG e força Barça a quebrar cabeça (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGol anulado e amigdalite atrapalham, e Kardec vê Calleri ganhar espaço (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLucas Lima recusou China para ficar no Santos. Mas quer carreira na Europa (23/01/16-22h08) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDennis Rodman se candidata ao posto de treinador dos Knicks pelo Twitter (08/02/16-18h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTimes brasileiros culpam crise, dólar e até China por mercado da bola fraco (22/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG confirma empréstimos de Rafael Moura e Dodô ao Figueirense (24/02/16-21h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGilvan de Pinho descarta cancelamento da Liga: \"Vamos cumprir a tabela\" (25/01/16-21h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla empresta volante Amaral ao Vitória em negociação por Arthur Maia (29/12/14-17h31) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantos mostra otimismo e vê semana decisiva para 3ª volta de Robinho (24/01/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVeja mais 140 fotos das Belas da Torcida em poses inéditas para você (06/10/14-12h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente do Inter descarta reforço caro: \"Não vamos fazer loucura\" (14/02/16-19h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDois meses após punição por doping, Inter anuncia volta de Nilton (10/02/16-16h43) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAlexandre Kalil volta a criticar Primeira Liga e provoca Cruzeiro (25/01/16-11h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco apresenta Marcinho e Matheus Ìndio nesta segunda-feira (28/12/14-12h59) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tArgel completa seis meses no cargo. Inter vê trabalho excelente (15/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo estreia com vitória na Liga das Américas de basquete (30/01/16-09h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSonho antigo, Robinho volta à pauta do Atlético-MG para 2016 (01/02/16-23h52) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClubes têm direito a recuperar propina de Marin nos EUA, e vão estudar caso (29/05/15-00h01) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas da Torcida se exibem para você em 140 fotos inéditas (29/09/14-12h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBauru, Brasília e Mogi mostram serviço na rodada da NBB (30/01/16-09h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJogador estrangula companheiro de equipe em jogo da NBA (11/02/16-09h13) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t&#8216;Trio de ferro&#8217; faz lobby com vereadores contra cobrança da prefeitura (07/02/16-09h37) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tShaquille O'Neal ganhará estátua no ginásio do Lakers (28/01/16-09h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter misto sai na frente, mas só empata com 3º pior time do Gauchão (14/02/16-18h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSport não consegue passar pelo Cruzeiro, mas se mantém no G-4 (02/08/15-20h26) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo vence Vitória e ajuda Botafogo, Bahia e Palmeiras (29/11/14-22h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter vence lanterna do Gauchão por 2 a 1 em jogo com golaços (11/02/16-21h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMenon: Palmeiras deixa boa impressão na estreia. Erik ameaça Jesus (20/01/16-22h25) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGrêmio vence o Coritiba em jogo com lambança e apagão no estádio (07/02/16-21h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAinda dá tempo: Vote agora nas Belas de Sport e Fortaleza (09/11/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente da ATP pede mais dinheiro contra corrupção (26/02/16-18h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFeijão joga quali de challenger e confia na volta (27/02/16-21h10) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEspanhóis terminam turnê sul-americana zerados (29/02/16-13h49) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka comemora boa série invicta em finais (28/02/16-12h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
