{"corpora":"Personagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem\nQuase ausente nas telinhas durante a emblemática revolução de Stonewall em 1969, a comunidade LGBTQ ganhou pouco a pouco seu lugar na televisão dos Estados Unidos, com claros avanços principalmente nos últimos 20 anos, mas ainda com alguns obstáculos.\nPersonagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem - 27/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Personagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem Imagem da série \"Pose\" Imagem: Divulgação/Fox NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 De Nova York (EUA) 2019-06-27T13:59:00 27/06/2019 13h59 Quase ausente nas telinhas durante a emblemática revolução de Stonewall em 1969, a comunidade LGBTQ ganhou pouco a pouco seu lugar na televisão dos Estados Unidos, com claros avanços principalmente nos últimos 20 anos, mas ainda com alguns obstáculos. Para entender o que era a homossexualidade na televisão antes de 1969, é preciso ver a reportagem The Homosexuals (1967), que \"tratava da ideia da homossexualidade como uma doença\", explica Robert Thompson, professor da Universidade de Syracuse. Veja também De Friends a Deuses Americanos, lembre beijos gays inesquecíveis das séries Série Pose, sucesso de crítica, é renovada para terceira temporada Atores de \"Sob Pressão\" e público comemoram beijão gay verdadeiro na série Episódio com casamento gay em \"Arthur\" tem transmissão cancelada nos EUA Quando apareciam nas séries de TV, os personagens gays eram caricaturais ou muitas vezes vilanizados. O Television Code, uma espécie de guia oficial dos bons costumes na televisão americana, implantado em 1952, proibia implicitamente qualquer referência a outra sexualidade que não fosse a hétero. O texto foi suprimido em 1983. O tabu também estava por trás das câmeras. \"Quando cheguei a Los Angeles para ser roteirista, não se podia dizer que era gay\", recorda Stan Zimmerman. A partir dos anos 1980, os papéis LGBTQ foram se tornando cada vez mais presentes, embora mais por sua orientação sexual do que pelo interesse do personagem. No início dos anos 1990, o cinema americano, que tinha uma trajetória neste sentido similar à da televisão, deu uma virada decisiva com uma série de filmes com esse enfoque, entre eles Filadélfia e Garotos de Programa. Ellen DeGeneres nos tempos da sitcom \"Ellen\" Imagem: Reprodu A televisão esperaria até 30 de abril de 1997: pela primeira vez, a personagem principal de uma série, Ellen, revela sua homossexualidade em um episódio que entrou para a história. O efeito foi ainda maior porque a atriz que protagonizava a série, Ellen DeGeneres, \"saiu do armário\" na mesma ocasião. Alguns anunciantes retiraram o patrocínio, grupos religiosos organizaram manifestações e o pastor ultraconservador Jerry Falwell apelidou a atriz de Ellen DeGenerada. Mas as reações foram igualmente positivas e o movimento ganhou um ritmo maior. Personagens abertamente LGBTQ da série Will & Grace conquistam destaque, simpatia e carinho do público, além de muitos prêmios. Cena de Will & Grace Imagem: Reprodução Outros aparecem em seguida em Plantão Médico, Dawnson's Creek e Spin City. Em fevereiro de 2001, Buffy, a Caça-Vampiros mostra um beijo lésbico, algo inédito para uma série de sucesso. O público se mostra mais aberto a essa diversidade sexual, o que permite que um setor da audiência se sinta representado pela primeira vez. \"Para as grandes redes, tudo gira em torno do dinheiro\", diz Zimmerman. \"Se eles sentem que podem ganhar dinheiro, eles vão transmitir o programa\", acrescenta. Cabo e streaming ao resgate Esta nova visibilidade dos gays na televisão coincide com o surgimento de séries mais complexas como The Sopranos ou The Wire. A chegada da tv a cabo e, em seguida, do streaming, também abre um novo espaço para criação. De menos de uma centena de séries, quando as grandes cadeias tinham o monopólio, passou para 500. \"Como não era mais uma questão de sistematicamente satisfazer um público de massa, vimos grandes mudanças e vimos muitos outros personagens diferentes\", afirma Thompson. Em 2007-08, 1,1% dos personagens recorrentes nos principais canais americanos eram LGBTQ, de acordo com a associação de direitos gays GLAAD. Em 2018-19, a proporção subiu para 8,8%, cerca de duas vezes o número de adultos americanos que afirmam pertencer a essa comunidade (4,5%), de acordo com uma pesquisa da Gallup em 2017. Desde 2013, a televisão também se abriu para transgêneros, com Orange is the New Black, Transparent e, recentemente, Pose. Cena do teaser de \"Orange is the New Black\" Imagem: Reprodução/YouTube Mas a crescente presença LGBTQ na televisão \"dá a falsa impressão de que ganhamos aceitação cultural, quando é fictícia\", alerta Candace Moore, professora da Universidade de Carleton (Minnesota). Desde a eleição de Donald Trump, o país está experimentando um retorno à hostilidade em relação às minorias sexuais, ressalta. \"Portanto, a representação LGBTQ nas séries é provavelmente uma versão ligeiramente embelezada do que está acontecendo atualmente nos Estados Unidos\", acrescenta. Mesmo assim, na televisão, ainda existem barreiras. Em março de 2018, a série \"Instinct\", da CBS, foi a primeira de uma grande rede com um personagem gay principal, mas os papéis protagonistas ainda escapam do universo LGBTQ. Outro território sensível são os programas para crianças e jovens. Embora as séries que colocam adolescentes LGBTQ no centro já tenham ousado muito, como PEN15, Sex Eeducation ou a latina One Day at a Time, essas tentativas são raras e provocam reações quase sistematicamente. Cena da série Sex Education Imagem: Reprodução Em maio, o canal local da rede pública PBS, no Alabama, recusou-se a transmitir um episódio do desenho animado Arthur, no qual um personagem masculino recorrente se casa com outro homem. Apesar de tudo, Zimmerman destaca o progresso. Mais numerosos, os personagens LGBTQ estão agora \"representados em todas as facetas de nossas vidas - bons, ruins, engraçados, tristes - e não são apenas personagens unidimensionais ou de mero preenchimento de espaço\", comemora. Comunicar erro As mais lidas agora Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos \"Eu não mudei. O mundo está mudando\", diz Mauricio de Sousa sobre minorias na Turma da Mônica Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Segunda Guerra é retratada em teaser de Midway - Batalha em Alto Mar; assista O filme Midway - Batalha em Alto Mar, protagonizado por Luke Evans e Patrick Wilson, ganhou hoje seu primeiro trailer oficial legendado, que você assiste em primeira mão no UOL. Ir para matéria completa BBC News Brasil \"Eu não mudei. O mundo está mudando\", diz Mauricio de Sousa sobre minorias na Turma da Mônica Há pouco mais de uma semana, Mauricio de Sousa assistiu pela terceira vez ao filme Turma da Mônica: Laços. Ainda assim, ele se emocionou como se fosse a primeira. Ir para matéria completa Bloomberg Diretores de Hollywood criam barreiras para Netflix ganhar Oscar Pode ser simplesmente simbólico, mas o sindicato que representa os diretores de Hollywood, como Steven Spielberg e Christopher Nolan, traçou uma linha divisória para empresas de streaming que queiram competir pelos prêmios de maior prestígio do setor. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Reuters Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody A banda britânica de rock Queen vendeu mais álbuns na América do Norte do que qualquer outro artista no primeiro semestre de 2019, à medida que as músicas de filmes e programas de televisão fazem os streamings e downloads subirem. Ir para matéria completa Da Redação Sintonia, série da Netflix criada por Kondzilla, será lançada em agosto A série brasileira da Netflix Sintonia, criada por Kondzilla, ganhou data de lançamento e chegará nas plataformas no dia 9 de agosto deste ano. Serão seis episódios de 40 minutos nesta primeira temporada. Ir para matéria completa Da Redação Com Kristen Stewart e Naomi Scott, novo As Panteras ganha trailer com imagens do Rio As Panteras estão de volta. O primeiro trailer do longa foi lançado hoje, apresentando o novo time de super espiãs, formado por Kristen Stewart, Naomi Scott e Ella Balinska. A estreia está marcada para novembro deste ano. Ir para matéria completa Da Redação No dia do orgulho LGBTI+, Telecine exibirá o polêmico Boy Erased - Uma Verdade Anulada O Telecine Cult exibirá amanhã, às 22h, o filmes Boy Erased - Uma Verdade Anulada em homenagem ao Dia do Orgulho LGBTI+. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Ator Bryan Marshall, famoso por papel em 007, morre aos 81 anos O ator Bryan Marshall morreu aos 81 anos. Ele ficou famoso principalmente por sua participação em um dos filmes da franquia 007. A morte do britânico, que ocorreu na terça, foi confirmada por seu agente, Esta Charkham, ontem, mas a causa não foi divulgada. Ir para matéria completa Da Redação Netflix anuncia quarta parte de La Casa de Papel; terceira estreia em julho La Casa de Papel vai ganhar uma quarta temporada. O anúncio foi feito hoje pelo criador da série, Álex Pina, em um evento na Espanha, e acontece antes mesmo da estreia da terceira parte, que chega à Netflix mundialmente no dia 19 de julho. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 27) o filme Duas de Mim nesta Dirigido por Cininha de Paula, a comédia conta a história de Suryellen, uma cozinheira que trabalha sozinha para manter seu filho, a irmã e a mãe. Um dia, depois de encontrar uma doceira mágica, ela realiza seu sonho e se divide em duas. O problema é que sua metade uma personalidade bem diferente da sua. O filme Duas de Mim será exibido hoje (27), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa Da Redação Estreias do cinema: Turma da Mônica, Annabelle 3 e Pets 2 são lançados hoje Dia cheio de lançamentos no cinema. Veja os filmes que serão lançados hoje (27/6) nas salas de exibição do Brasil. Ir para matéria completa Da Redação Billy Drago, de Os Intocáveis, morre aos 73 anos após sofrer AVC O ator americano Billy Drago, que atuou nos filmes Os Intocáveis e O Cavaleiro Solitário, morreu aos 73 anos em Los Angeles, vítima de um AVC (acidente vascular cerebral). A morte ocorreu anteontem, mas só foi divulgada hoje pela imprensa dos Estados Unidos. Ir para matéria completa EFE Documentário produzido por Obama e Michelle estreia em agosto na Netflix A Netflix lançará no próximo dia 21 o documentário American Factory, o primeiro produzido pela Higher Ground Productions, fundada pelo ex-presidente dos Estados Unidos Barack Obama e sua esposa, Michelle. Ir para matéria completa Da Redação Max Wright, o pai da série Alf, o ETeimoso, morre aos 75 anos O ator Max Wright, que interpretou o personagem Willie Tanner, pai da família da série Alf , o Eteimoso, morreu hoje aos 75 anos, informou o TMZ. Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa Da Redação Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser A roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline. Ir para matéria completa BBC News Brasil O caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix Em 13 de novembro de 1992, Antonia Gómez, Desireé Hernández e Miriam García desapareceram nos arredores de Alcácer, município da Comunidade Valenciana, na Espanha. Ir para matéria completa Da Redação Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" ATENÇÃO: Este texto contém spoilers de Vingadores: Ultimato. Não leia se não quiser saber o que acontece. Ir para matéria completa TV e Famosos Astro de Todo Mundo Odeia o Chris aparece fortão e surpreende fãs Tyler James Williams, protagonista de Todo Mundo Odeia o Chris, apareceu quase irreconhecível em sua rede social. O ator de 26 anos publicou uma foto sem camisa e impressionou os fãs por estar musculoso, bem diferente do menino magrinho da série norte-americana que faz sucesso no Brasil. Ir para matéria completa Da Redação Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Depois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\". Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Schwarzenegger usa disfarce bizarro e tenta vender carros poluentes nos EUA O astro Arnold Schwarzenegger está fazendo campanha pelo uso de carros elétricos nos Estados Unidos, capitaneada pelo consórcio Veloz (que reúne empresas automobilísticas, fabricantes, agências governamentais e empresas de serviços públicos) e resolveu fazer uma pegadinha com os compradores de carro. Ir para matéria completa Da Redação Miley Cyrus confirma música na trilha de As Panteras, com Ariana Grande e Lana Del Rey A nova versão para os cinemas de As Panteras vai apresentar um time de espiãs formado pelas atrizes Kristen Stewart, Naomi Scott e Ella Balinska, mas é um trio diferente de mulheres poderosas que se reuniu para a trilha sonora do longa. Ir para matéria completa Da Redação Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 A atriz Édith Scob, conhecida por estrelar o clássico do terror Os Olhos Sem Rosto, morreu hoje aos 81 anos. O assessor da francesa confirmou a notícia para a AFP, e a morte foi repercutida pelo jornal \"The Guardian\". Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Parece que o jogo virou mesmo para Raquel. Em uma imagem da terceira parte de La Casa de Papel divulgada hoje pela Netflix, a inspetora aparece ao lado do Professor e de Tóquio em um encontro na Tailândia. Ir para matéria completa Da Redação Small Axe: Nova série da Amazon terá astros de Pantera Negra e Star Wars A Shuri de Pantera Negra e o Finn de Star Wars vão estrelar juntos uma nova série do serviço de streaming da Amazon. Segundo o site da Variety, Letitia Wright e John Boyega estão escalados para Small Axe, uma série em formato de antologia criada por Steve McQueen (12 Anos de Escravidão). Ir para matéria completa Da Redação Orange is the New Black ganha trailer da última temporada; assista Com estreia marcada para o dia 26 de julho, a sétima e última temporada de Orange is the New Black ganhou um novo trailer. Ir para matéria completa Da Redação Disco de Nasce Uma Estrela ultrapassa 6 milhões de cópias vendidas Enquanto os brasileiros seguem criando memes com a nossa versão de Shallow, a química entre Lady Gaga e Bradley Cooper segue alcançando marcas expressivas. A trilha sonora do filme Nasce Uma Estrela ultrapassou a marca de 6 milhões de cópias vendidas globalmente. As informações são da Variety. Ir para matéria completa Da Redação Arya versão comédia? Maisie Williams vai protagonizar nova série britânica Maisie Williams já tem um novo trabalho em sua vida pós-Game of Thrones. Ela será a protagonista da série britânica Two Weeks To Live -- e já estamos vendo algumas semelhanças de sua nova personagem com Arya. Ir para matéria completa Da Redação Breaking Bad: Bryan Cranston e Aaron Paul deixam fãs pirando com post misterioso Ainda são poucas notícias sobre o filme de Breaking Bad, uma sequência à série que será exibida na Netflix. E, como as informações são escassas, qualquer barulhinho vira piração para os fãs. Neste caso, foram dois posts iguais feitos por Bryan Craston (ator do personagem Walter White) e Aaron Paul (Jesse Pinkman). Ir para matéria completa Da Redação As mágicas mais perigosas do mundo A morte do mágico indiano Chanchal Lahiri, de 42 anos, que tentava reproduzir um truque clássico de Harry Houdini, é mais um episódio fatal no mundo do ilusionismo. Infelizmente, as mortes que acontecem em função de truques que dão errado não são tão incomuns neste tipo de performance arriscada, seja por falta de estrutura ou despreparo. Ir para matéria completa Da Redação Luca Bueno, filho de Galvão, quer um Oscar: \"Me inspiro em Spielberg e Tarantino\" Luca Bueno, filho mais novo do narrador Galvão Bueno, já decidiu que não vai seguir os passos do pai: ele quer mesmo é ser cineasta e já está treinando em seu canal no YouTube. Com 18 anos recém-completados, o garoto vai entrar na faculdade em setembro para desenvolver seu sonho e, quem sabe, garantir um Oscar. Ir para matéria completa Da Redação Como Stephen King foi convencido a apoiar sequência de O Iluminado Stephen King não é um fã de O Iluminado. Dirigido por Stanley Kubrick, o clássico de 1980 adapta os acontecimentos sobrenaturais narrados do romance homônimo de King com um viés mais dúbio, psicológico e secular que, para o escritor norte-americano, traíram sua visão. Em resposta, o autor não só escreveu e produziu uma minissérie de TV (fraquíssima), como também lançou uma sequência para o livro original em que ativamente refuta todas as mudanças levadas às telas de cinema: Doutor Sono. \"Eu sempre pensei que a maior diferença entre a minha perspectiva e a de Kubrick era essa: no meu romance, a história termina em fogo, e no filme dele, em gelo\", critica King no documentário A Night At The Movies: The Horrors of Stephen King (2011). \"Eu costumo descrever O Iluminado, o filme, como um belo carro, mas sem motor\". Neste ano, o diretor Mike Flanagan leva às telas a sua visão dessa continuação - sua segunda adaptação de Stephen King, após o excelente Jogo Perigoso, da Netflix. É um projeto que já seria ambicioso se tentasse só transportar a obra de King ao cinema, mas que extrapola expectativas ao se revelar mais que isso: o cineasta espera conseguir unir as visões de King e Kubrick, que morreu em 1999, num filme que sirva tanto como adaptação fiel (em espírito) ao autor e continuação do clássico estrelado por Jack Nicholson. O mais surpreendente: com o apoio explícito do escritor. \"A conversa que tínhamos de ter era se conseguiríamos fazer tanto uma adaptação fiel ao livro [Doutor Sono], mantendo as bases postas ali por King, quanto continuar habitando o universo criado por Kubrick\", explicou Flanagan à publicação norte-americana Entertainment Weekly. \"E essa era uma conversa que, para podermos começar com tudo, tínhamos de ter com o próprio Stephen King. Se ela não tivesse seguido o caminho que seguiu, não teríamos feito o filme\". O segredo para convencer o autor a endossar o projeto, segundo o cineasta, foi tentar explicar meticulosamente por que era essencial ao projeto retomar, acima de tudo, as imagens de Kubrick que estabeleceram o Hotel Overlook - onde tanto livro quanto filme se passam. \"Nosso argumento deu surpreendentemente certo, e saímos da conversa não só com sua bênção para fazer o que fizemos, como também seu encorajamento\". Ir para matéria completa Roberto Sadovski Movido a nostalgia, Turma da Mônica - Laços é o filme que o Brasil precisa O Brasil é um país enorme. Mas é difícil encontrar qualquer pessoa, de qualquer idade, que não tenha uma história carinhosa sobre algum gibi da Turma da Mônica. As criações de Mauricio de Sousa fazem parte do DNA brasileiro há décadas, e suas reinvenções mais recentes deram nova dimensão a seu alcance. Turma da Mônica – Laços é peça importante para que as criações do artista ampliem ainda mais seu público, criando novas histórias que, no futuro, muita gente vai contar como seu primeiro contato com a turminha. Isso porque o trabalho do diretor Daniel Rezende, que assumiu responsabilidade sem igual ao se colocar no comando da aventura, evoca as mesmas sensações despertadas pelas histórias no papel. Laços tem leveza, uma certa inocência e traz na nostalgia o motor para alimentar um filme que, só por existir, já deixa sua marca na cinematografia pop brasileira. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa","categorias":[""]}
{"corpora":"Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil\nUm restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São Paulo.\nFranquia de restaurante temático do Corinthians é lançada por R$ 170 mil - 27/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empreendedorismo Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Unidade da Loucos Por Ti Steakburguer, em São José do Rio Preto (SP) Imagem: Divulgação NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 2019-06-27T13:57:09 27/06/2019 13h57 Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São Paulo. A unidade piloto foi aberta em abril deste ano em São José do Rio Preto (SP). Outras sete franquias estão em andamento, segundo Bruno Zanetti, presidente do Grupo ZNTT (holding multisetorial de franquias). Veja também Vai comprar uma franquia? Antes, veja 10 recomendações e cuidados a tomar Quer comprar franquia? Saiba o que é e como ler a COF, o raio-x da empresa Quando comprar uma franquia barata ou novata vira um pesadelo UOL lança marca de produtos voltada para micro e pequeno empreendedor A Loucos Por Ti Steakburguer é inspirada em futebol e no time do Corinthians, com decoração e trilha sonora temáticas. Ainda há venda de acessórios e itens do time. Steaks, hambúrgueres artesanais e porções fazem parte do cardápio, e os lanches têm nomes que remetem ao Corinthians, como \"Fiel\" e \"Coringão\", entre outros. São três modelos de negócios: modelo express (investimento inicial de R$ 170 mil), loja de shopping (investimento inicial de R$ 250 mil) e loja de rua (investimento inicial de R$ 290 mil). O valor inclui taxa de franquia, taxa de instalação e capital de giro. Feira tem dicas sobre negócios A feira da ABF vai até sábado (29). É uma oportunidade para quem quer abrir um negócio no sistema de franquia. Veja opções de 12 negócios com investimento de R$ 7.990 a R$ 100 mil. Nos 31 mil m² de feira, há opções de franquias de diversos segmentos, como alimentação, moda, educação, entretenimento, saúde, beleza e outros. A feira oferece também espaços temáticos: Arena do Conhecimento: palestras e workshops com temas associados ao mercado de franquias Boulevard de Microfranquias: redes cujo investimento inicial é de até R$ 90 mil Montando Minha Franquia: fornecedores do sistema de franchising, como ferramentas de TI, serviços de marketing e geolocalização Lab ABF by Oasis Lab: startups com soluções para franqueadores e franqueados de diferentes segmentos Exhibitor Business Lounge: interações, encontros e negócios do expositor da feira De acordo com pesquisa da ABF, o setor de franquias cresceu 7% no 1º trimestre deste ano em relação ao mesmo período do ano passado (5,1%): o faturamento passou de R$ 38,8 bilhões para R$ 41,5 bilhões. Em 2018, o faturamento do franchising foi de R$ 174,8 bilhões. Antes de comprar uma franquia, veja algumas recomendações de especialistas, como não investir todo o seu dinheiro no negócio e ler atentamente a Circular de Oferta de Franquia (COF), uma espécie de raio-x da empresa. Tome cuidado também com franquias de baixo valor. Especialistas alertam que um risco comum é o franqueado se tornar, na prática, um vendedor dos produtos da franqueadora, e ainda pagar taxas altas para isso. Informações: 28ª ABF Franchising Expo Data: até sábado (29) Horário de Funcionamento: 27 e 28, das 13h às 21h, e dia 29, das 11h30 às 18h30 Local: Expo Center Norte - Pavilhões Branco e Azul (rua José Bernardo Pinto, 333 - Vila Guilherme - São Paulo) Ingresso: R$ 70 (online) e R$ 80 (bilheteria). O ingresso dá direito a acesso a todos os dias do evento. Mais informações: www.abfexpo.com.br 51,5% dos empreendedores brasileiros são mulheres Band Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? Economia Franquias Notícias NOVO! Clique para salvar o link 00:00 Mais Empreendedorismo TV e Famosos Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Quem é a verdadeira Dona do Pedaço? Juliana Paes dá vida à boleira Maria da Paz na novela das nove da Globo, mas a 27/06/2019 04h00 Folha de S. Paulo Investimento anjo tem primeira queda no Brasil desde 2010 O investimento de pessoas físicas em startups, conhecido no mercado como investimento anjo, recuou pela primeira... 26/06/2019 20h18 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Bru Fioreti Pensando em trabalhar por conta? Veja 7 duras verdades sobre empreender O sonho de empreender nunca foi tão difundido. Existe uma aura de autorrealização, da jornada rumo a grandes... 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 Empreendedorismo - do UOL Edu Guedes vira sócio de rede de comida saudável e prepara novo cardápio O chef e apresentador de TV Edu Guedes tornou-se sócio da rede de franquia de restaurantes Saladenha, com 20% de... 25/06/2019 15h15 Cidades Mais Inteligentes Tem um projeto bacana e precisa de uma \"forcinha\"? Fala com o BNDES! Há mais de meio século que o BNDES, Banco Nacional de Desenvolvimento Econômico e Social, tem atuado fortemente no 24/06/2019 04h00 Empreendedorismo - do UOL Ele copiou ideia de estádios e agora tem 3 lojas que vendem pizza a R$ 10 O empresário Heleon Antonio Schmitt, 42, costumava ir a São Paulo comprar roupas para revender em um atacado de... 24/06/2019 04h00 Folha de S. Paulo Empresas levam produtos e anúncios para dentro dos carros de aplicativo A popularização dos aplicativos de transporte deu origem a novos negócios: startups que pegam carona nesses... 24/06/2019 01h00 Coworking Brasileira cria \"Airbnb\" só para mulheres que já conta com 136 anfitriãs Por Priscila Carvalho Do UOL, em São Paulo 23/06/2019 04h00 Folha de S. Paulo - Mercado Na crise, qualificado vira autônomo e tira espaço do menos escolarizado 23/06/2019 02h00 Folha de S. Paulo - Mercado Franquias nas áreas de saúde e educação são destaque de feira em SP 23/06/2019 02h00 Folha de S. Paulo Máster franquia é alternativa para empresário com capital e experiência Empresários que tenham negócios de sucesso e fôlego para gastar entre R$ 150 mil e R$ 5 milhões podem se dar... 22/06/2019 18h00 Folha de S. Paulo Saiba como transformar o seu empreendimento em uma franquia O crescimento de 7% do mercado de franquias no primeiro trimestre deste ano, em comparação com o mesmo período em... 22/06/2019 16h00 Coworking Startup usa IA para cruzar dados e agilizar projetos arquitetônicos A startup Spacemaker, com sede em Oslo (Noruega), captou nesta semana US$ 25 milhões para desenvolver seu software 22/06/2019 13h14 Forbes Fundo investe em startups criadas por afrodescendentes Afro.Estate pretende apoiar 100 empresas nos próximos dez anos 22/06/2019 06h15 Empreendedorismo - do UOL Empresa lança franquia de parque de diversão dentro de contêiner Colocar brinquedos de parque de diversão infantil dentro de um contêiner. Essa foi a ideia da empresa ToyCompany,... 22/06/2019 04h00 Empreendedorismo - do UOL Empresa brasileira lança na Europa lubrificante íntimo com sabor de maconha A empresa brasileira INTT Cosméticos começou a vender na Europa seus cosméticos eróticos, entre eles um... 21/06/2019 04h00 Da Universa Grupo cria rede de mulheres para financiar novos negócios Quando teve a ideia de abrir o próprio negócio, Isabel Teixeira conta que enfrentou dificuldades. Diz que não foi... 19/06/2019 04h00 Empreendedorismo - do UOL Rede de castanhas quer franqueado vendendo direto a restaurantes e empresas A Nutty Bavarian, rede de franquias especializada em castanhas, vai apresentar na ABF Franchising Expo, em São... 17/06/2019 16h00 Coworking Como esta empresa ensina grandes corporações a achar soluções de startups De um lado estão as grandes corporações que são líderes em seus ramos, com receita e lucros crescentes ano a ano.... 16/06/2019 04h00 Agora - São Paulo Boteco de São Caetano vira a sensação com torresmo gigante Ainda eram 10h da manhã quando chegou o primeiro cliente do boteco Zé do Brejo, em São Caetano do Sul (ABC), na... 16/06/2019 02h00 Empreendedorismo - do UOL Sebrae-SP seleciona 100 startups do estado para 18 semanas de capacitação O Sebrae-SP seleciona cem startups para participar de um programa de capacitação, mentoria com consultores da... 14/06/2019 18h00 Empreendedorismo - do UOL Você é bom empreendedor? Jogo de fuga lança sala com reality \"Shark Tank\" Quer brincar de ser empreendedor por 60 minutos, encarando os \"tubarões\" do mercado para que invistam em seu... 14/06/2019 17h52 Empreendedorismo - do UOL Veja 12 opções de feira de franquia para abrir negócio com até R$ 100 mil A 28ª ABF Franchising Expo, no Expo Center Norte, em São Paulo, tem opções para quem pensa em abrir uma franquia.... 14/06/2019 04h00 Da Universa Corpo é lugar de protesto: empresas estão apostando na tatuagem temporária As ruas voltaram a lotar de manifestantes no último mês, seja a favor ou contra o governo Bolsonaro. 14/06/2019 04h00 Empreendedorismo - do UOL Programa para impulsionar negócios de mulheres tem inscrição até dia 17 Termina no dia 17 de junho o prazo de inscrição no Programa Mais Mulheres, uma iniciativa que impulsiona, de... 12/06/2019 18h05 Estadão Conteúdo Startup Brex, de brasileiros, é avaliada em US$ 2,6 bi A startup americana de cartões de crédito Brex, fundada por dois brasileiros no Vale do Silício, levantou ontem um 12/06/2019 07h07 Empreendedorismo - do UOL Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI Tornar-se MEI (microempreendedor individual) é boa alternativa para quem quer legalizar o seu negócio e sair da... 11/06/2019 04h00 Empreendedorismo - do UOL 5 dicas para melhorar as vendas de sua empresa usando as redes sociais Como empreendedores e donos de pequenos negócios podem atrair e fidelizar clientes? Uma estratégia é usar as redes 10/06/2019 18h25 Coworking Compra de startup de check-up de asma reforça foco da Apple em saúde Segundo CNBC, a Apple comprou a Tueo Health, startup californiana com uma ferramenta em desenvolvimento para... 09/06/2019 04h00 Da Universa Ela teve salão, faliu e hoje ganha R$ 300 mil com unhas: Não posso reclamar Moradora de Rocha Miranda, um bairro de classe média baixa da zona Norte do Rio de Janeiro, Ana Paula Villar... 07/06/2019 04h00 Empreendedorismo - do UOL Empresa cria turbante com cabelo para pessoas que se tratam de câncer Ao assistir a uma reportagem na TV sobre mulheres em tratamento contra o câncer, a empresária Luciana Lara... 06/06/2019 16h37 Empreendedorismo - do UOL Feira de franquias reúne cerca de 400 opções de negócio em SP de 26 a 29/6 A Associação Brasileira de Franchising (ABF) promove neste mês a 28ª ABF Franchising Expo, com cerca de 400 marcas 06/06/2019 16h34 Estadão Conteúdo Loggi recebe US$ 150 mi e vira um novo 'unicórnio' O mercado brasileiro de startups tem mais uma empresa avaliada em pelo menos US$ 1 bilhão (unicórnio, no jargão do 06/06/2019 07h06 Folha de S. Paulo Congresso derruba veto e empresa inadimplente poderá voltar ao Simples O Congresso derrubou um veto presidencial nesta quarta-feira (5) e microempreendedores e pequenas empresas... 05/06/2019 21h15 Empreendedorismo - do UOL Feira em BH reúne produtores de cachaça de 21 estados e deve girar R$ 55 mi Produtores de cachaça de 21 estados devem participar neste ano da Expocachaça, que acontece de 6 a 9 de junho em... 04/06/2019 14h58 Empreendedorismo - do UOL Marca lança pipoca feita da semente da flor de lótus e importada da Índia A marca de snacks saudáveis Qpod lança no mercado brasileiro uma pipoca produzida a partir da semente da flor de... 04/06/2019 14h52 Forbes Como Ashley Tyrner, com uma filha pra criar sozinha, montou uma empresa multimilionária Iniciativa busca erradicar desertos alimentares nos EUA com entrega de alimentos frescos 03/06/2019 06h00 Coworking Cursos em libras e legendados: startup de SC capacita surdos para o mercado A falta de acessibilidade assombra cerca de mais de 9,7 milhões de brasileiros com deficiência auditiva. Um deles... 02/06/2019 04h00 Empreendedorismo - do UOL Rosa de \"A Bela e a Fera\", que dura 2 anos, ajuda empresa a abrir 32 lojas A empresa Giuliana Flores tem quase 20 anos de atuação online, mas resolveu fazer quiosques físicos por causa do... 01/06/2019 04h00 Empreendedorismo - do UOL Microempreendedor tem até hoje para entregar declaração anual do Simples Os microempreendedores individuais (MEI), profissionais autônomos com até um empregado contratado formalmente, têm 31/05/2019 11h46 BBC News Brasil Forever 21: o casal de imigrantes sul-coreanos que criou um império da moda Depois de se mudar aos Estados Unidos com sua mulher, em 1981, Won Chang lavou pratos, limpou escritórios e foi... 31/05/2019 10h20 BBC News Brasil Ranking lista melhores países para estudantes, empreendedores e imigrantes qualificados A Organização para a Cooperação e Desenvolvimento Econômico (OCDE) divulgou hoje rankings dos países-membros da... 29/05/2019 14h43 Empreendedorismo - do UOL Empresa aluga roupas caras de festa para criança usar apenas uma única vez Vale a pena comprar roupas de festa caras para seu filho usar uma única vez numa ocasião especial? Foi pensando... 29/05/2019 11h19 ver mais","categorias":[""]}
{"corpora":"País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016\nO Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e na comparação com o mesmo período do ano passado (33.659). Apesar de positivo, é o pior resultado para maio desde 2016, quando foram fechadas 72.615 vagas.\nPaís cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 - 27/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empregos e carreiras País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Ricardo Marchesan Do UOL, em São Paulo 2019-06-27T15:03:34 2019-06-27T15:45:23 27/06/2019 15h03Atualizada em 27/06/2019 15h45 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e na comparação com o mesmo período do ano passado (33.659). Apesar de positivo, é o pior resultado para maio desde 2016, quando foram fechadas 72.615 vagas. O resultado é o saldo, ou seja, a diferença entre contratações e demissões. Em maio, foram 1.347.304 contratações e 1.315.164 desligamentos. Veja também Sonha em trabalhar em Madri ou Barcelona? Empresa busca cem brasileiros Veja como virar um tradutor juramentado; salário pode chegar a R$ 5.000 Após ordem judicial, Caixa terá concurso para contratar 2.000 deficientes Ministro da Economia pode realmente acabar com os concursos públicos? Foi o segundo mês seguido com abertura de vagas, mas o desempenho ficou abaixo do esperado por analistas. Pesquisa da agência de notícias Reuters indicava abertura de 71.050 vagas. 351 mil vagas de janeiro a maio No acumulado de janeiro a maio, o país registrou a criação de 351.063 vagas com carteira. Em 12 meses até maio, o saldo é positivo em 474.299 postos de trabalho. Os dados são do Caged (Cadastro Geral de Empregados e Desempregados) e foram divulgados hoje pelo Ministério da Economia. Agropecuária puxa contratações Entre os setores analisados, cinco criaram vagas e três fecharam. Agropecuária foi a que mais criou postos, enquanto o comércio registrou o maior número de cortes. Veja os resultados por setor: Agropecuária: 37.373 Construção civil: 8.459 Serviços: 2.533 Administração pública: 1.004 Extração mineral: 627 Serviços industriais de utilidade pública: -415 Indústria: -6.136 Comércio: -11.305 Salário médio tem leve alta O salário médio de admissão em maio foi de R$ 1.586,17, enquanto a média na demissão foi de R$ 1.745,34. Quando descontada a inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor), houve aumento de 0,09% no salário de contratação e queda de 0,2% no salário de desligamento, em comparação com o mês anterior. Em relação a maio do ano passado, o salário médio de admissão teve queda de 0,73%. Trabalho sem horário fixo Pela modalidade de trabalho intermitente, que prevê o trabalho sem horário fixo e com o empregado recebendo apenas pelas horas trabalhadas, foram registradas 12.780 contratações e 5.221 demissões em maio, um saldo positivo de 7.559 empregos. As aberturas de vagas desse tipo se concentraram principalmente no setor de serviços (2.995), comércio (2.197), indústria (1.199) e construção civil (1.041). O trabalho intermitente foi instituído pela reforma trabalhista, em vigor desde 11 de novembro de 2017. IBGE faz pesquisa diferente Os dados do Caged consideram apenas os empregos com carteira assinada. Existem outros números sobre desemprego apresentados pelo IBGE (Instituto Brasileiro de Geografia e Estatística), que são mais amplos, pois levam em conta todos os trabalhadores, com e sem carteira. A última Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua registrou que o Brasil tinha, em média, 13,2 milhões de desempregados no trimestre encerrado em abril. (Com Reuters) O que é o FGTS, como funciona e quem pode sacar? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Uber x carro próprio: qual é o mais econômico para o seu bolso? Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Economia Notícias NOVO! Clique para salvar o link 00:00 Mais Empregos e carreiras Empregos e Carreiras - JC Concursos CATe, Nube, BeeTech e mais empresas oferecem 5.600 vagas São diversas vagas de emprego e estágio para profissionais e universitários de várias áreas, nas mais diversas... 27/06/2019 19h54 Empregos e Carreiras - JC Concursos Mutirão oferece 600 vagas de emprego em São Paulo A 13ª edição do Mutirão nos Bairros da Prefeitura de São Paulo será realizada nas regiões da Mooca e do Brás 27/06/2019 15h25 Empregos e Carreiras - JC Concursos Concurso TRE PA tem comissão definida para técnico e analista Próximo passo para a realização do concurso TRE PA é escolher a banca organizadora. Vagas terão salários iniciais... 27/06/2019 15h11 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Empregos e Carreiras - JC Concursos Nube oferece 5.016 vagas de estágio As vagas de estágio no Núcleo Brasileiro de Estágios são para estudantes dos ensinos médio, técnico e superior 27/06/2019 11h20 Empregos e Carreiras - JC Concursos Concurso PM SP 2019: novo edital para 2.700 vagas no segundo semestre O concurso PM SP 2019 para soldado é destinado a quem possui ensino médio completo, com remuneração inicial de R$... 27/06/2019 11h19 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Campo Belo MG: saiu edital com 98 vagas Inscrições para o concurso da Prefeitura de Campo Belo MG começam em 2 de setembro. Edital tem chances para... 27/06/2019 10h43 Empregos e Carreiras - JC Concursos Concursos para carreiras policiais: PF, PRF, PC e PM somam 30.274 vagas Polícia Federal, Polícia Rodoviária Federal, Polícia Civil e Polícia Militar recebem inscrições ou preparam... 27/06/2019 09h56 Forbes Como ter o melhor perfil do LinkedIn na busca por emprego Confira as dicas de recrutadores e insiders da rede social 27/06/2019 06h00 Empregos e Carreiras - JC Concursos Magazine Luiza, Netshoes, Indigo e mais empresas reúnem 2.200 vagas Preparamos uma lista com diversas vagas de emprego e estágio para você voltar ao mercado de trabalho 26/06/2019 19h52 Empregos e Carreiras - JC Concursos Netshoes abre 30 vagas para jovem aprendiz São 30 vagas na Netshoes para jovens talentos que gostem de tecnologia, esportes e moda. As oportunidades são para 26/06/2019 15h11 Empregos e Carreiras - JC Concursos Cinco dicas para o dia da prova Professora de Técnicas de Estudos dá dicas para não cometer erros no dia da prova do concurso público 26/06/2019 15h04 Empregos e Carreiras - JC Concursos Concurso PC MT ainda depende de autorização Do total de vagas prevista no concurso PC MT, 600 são para o cargo de escrivão e 600 para investigador, ambos com... 26/06/2019 15h04 Empregos e Carreiras - JC Concursos Gelre oferece 49 vagas de emprego Há vagas de emprego na Gelre para trabalhadores de praticamente todos os níveis de escolaridade 26/06/2019 14h47 Empregos e Carreiras - JC Concursos Concurso Sesacre: inscrições abertas para 340 vagas Com remunerações acima de R$ 11,2 mil, concurso Sesacre (Secretaria de Saúde do Acre) preencherá postos em cargos... 26/06/2019 14h42 Empregos e Carreiras - JC Concursos Concurso PC PA: Governador confirma 1.500 vagas O novo concurso PC PA (Polícia Civil do Pará) contará com oportunidades para os cargos de investigador, escrivão,... 26/06/2019 14h36 Empregos e Carreiras - JC Concursos O que faz um Tecnólogo em Previdência? A carreira de Tecnólogo em Previdência é para atuar junto à previdência pública e privada, proporcionando um... 26/06/2019 13h51 Empregos e Carreiras - JC Concursos Concurso PC DF: edital com 1.800 vagas deve sair em julho Além de 300 vagas já autorizadas para o cargo de escrivão, o novo concurso PC DF (Polícia Civil do Distrito... 26/06/2019 13h21 Empregos e Carreiras - JC Concursos Vagas no Magazine Luiza: 2.000 cargos disponíveis As vagas de emprego na Magazine Luiza estão distribuídas por todas as regiões do Brasil, em que a empresa possui... 26/06/2019 12h08 Empregos e Carreiras - JC Concursos Concurso Codeca RS: inscrições abertas para diversos cargos Com salários acima de R$ 8,4 mil, concurso Codeca (Companhia de Desenvolvimento de Caxias do Sul) preencherá... 26/06/2019 11h45 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Franca SP tem definida organizadora Vagas para todos os níveis de escolaridade e várias áreas de atuação serão contempladas no novo concurso da... 26/06/2019 11h43 Empregos e Carreiras - JC Concursos Indigo reúne mais de 200 vagas de emprego Há vagas de emprego na Indigo nas áreas de atendimento, comercial, operacional a administrativa 26/06/2019 10h38 Empregos e Carreiras - JC Concursos Concurso Fesc SP: inscrições abertas para diversos cargos Com salários de até R$ 5,4 mil, concurso Fesc (Fundação Educacional São Carlos) tem chances para assistente... 26/06/2019 10h28 Empregos e Carreiras - JC Concursos Fim do concurso dos Correios? Alibaba e Amazon interessadas na compra Bolsonaro já havia dado sinal verde para a privatização do órgão, que já tem déficit de funcionários. Com isso,... 26/06/2019 08h02 Folha de S. Paulo MP do boleto sindical deve cair, e governo já prevê projeto de lei A MP (medida provisória) que institui a cobrança de contribuição sindical por boleto deverá caducar até... 26/06/2019 02h00 Empregos e Carreiras - JC Concursos O que faz o Analista do Seguro Social do concurso INSS? Veja! Com salários de até R$ 8,9 mil, além dos benefícios do órgão, saiba tudo sobre o Analista do Seguro Social, cargo... 25/06/2019 23h35 Empregos e Carreiras - JC Concursos Como estudar para analista do seguro social do concurso INSS? Especialista no concurso INSS oferece dicas para aqueles que pretendem disputar uma das vagas para analista do... 25/06/2019 23h06 Empregos e Carreiras - JC Concursos Concurso Polícia Federal: governo anuncia novas regras para a aposentadoria Confirmado pelo Bolsonaro, o porta-voz da Previdência, Otávio Rêgo, anunciou que aprovados no concurso Polícia... 25/06/2019 22h19 Empregos e Carreiras - JC Concursos Bridgestone, Lojas Americanas, Claro e outras empresas oferecem diversas vagas O JC Concursos preparou uma lista com diversas empresas que recrutam estagiários e profissionais para contratação... 25/06/2019 19h32 Empregos e Carreiras - JC Concursos Empresa fornece espaço para quem quer ter concentração total nos estudos Para fazer com que a pessoa possa se concentrar mais nos estudos, a empresa decidiu apostar na \"humanização\" do... 25/06/2019 14h57 Empregos e Carreiras - JC Concursos PAT de Americana SP reúne 41 vagas de emprego O Posto de Atendimento ao Trabalhador de Americana oferece vagas de emprego em diversas funções e campos de atuação 25/06/2019 14h57 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Rio Bonito RJ recebe inscrições para 137 vagas Oportunidades em disputa no concurso da Prefeitura de Rio Bonito 2019 estão distribuídas entre cargos destinados a 25/06/2019 14h29 Empregos e Carreiras - JC Concursos Claro tem vagas de emprego em SP e no RJ A Claro oferece vagas de emprego nas áreas de telecomunicações, administrativa, suporte, vendas e tecnologia 25/06/2019 14h09 Empregos e Carreiras - JC Concursos Concurso INSS é sempre recorde de inscrições e mais concorrido que vaga de medicina na USP Último concurso INSS teve 950 vagas para os cargos de técnico e analista do seguro social. Ele é considerado o... 25/06/2019 12h51 Empregos e Carreiras - JC Concursos Concurso Defensoria Pública PR tem regulamentação divulgada Vagas do concurso da Defensoria Pública PR serão para a carreira de defensor, que requer bacharelado completo em... 25/06/2019 11h49 Empregos e Carreiras - JC Concursos O que faz um Técnico em Logística? O Técnico em Logística é um profissional que pode atuar em todos os setores econômicos: indústria, comércio e... 25/06/2019 11h39 Empregos e Carreiras - JC Concursos Prazo para discussão da Reforma da Previdência Foi aberto no Plenário da Câmara dos Deputados o prazo de duas sessões para começar a discussão do relatório da... 25/06/2019 11h28 Empregos e Carreiras - JC Concursos 1ª fase do XXIX Exame da OAB acontece no domingo (30) Nesta primeira etapa do Exame da OAB, os candidatos serão submetidos a uma prova objetiva com disciplinas... 25/06/2019 11h21 Empregos e Carreiras - JC Concursos Bridgestone abre vagas de emprego e estágio Há vagas de emprego e estáigo na Bridgestone para atuar nos departamentos de vendas, logística e administrativo 25/06/2019 11h11 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Irapuru SP: inscrições abertas para 15 vagas Destinadas a profissionais de níveis fundamental e superior, chances no concurso da Prefeitura de Irapuru oferecem 25/06/2019 10h51 Empregos e Carreiras - JC Concursos B2W Digital oferece vagas de emprego em São Paulo As vagas fazem parte do Programa Somar da B2W Digital, que tem como objetivo promover a inclusão social e... 25/06/2019 10h35 Folha de S. Paulo Acusada de discriminação de gênero, Petrobras revisa regras de bônus Após pressão interna de sindicatos e empregadas, a Petrobras revisou na semana passada sua política de remuneração 25/06/2019 08h00 Empregos e Carreiras - do UOL Sonha em trabalhar em Madri ou Barcelona? Empresa busca cem brasileiros A multinacional GFT, empresa de tecnologia, abriu cem vagas fixas, destinadas a profissionais brasileiros de TI,... 25/06/2019 04h00 Empregos e Carreiras - JC Concursos TRT 15, Funai, CATe e mais empresas reúnem 3.600 vagas Há vagas de emprego e estágio para candidatos com ou sem experiência. O JC Concursos preparou uma lista com... 24/06/2019 19h45 Empregos e Carreiras - JC Concursos Concurso PM SC: inscrições abertas para 1.000 vagas de soldado Edital do concurso PM SC (Polícia Militar de Santa Catarina) destina 800 postos a homens e 200 a mulheres. Cargo... 24/06/2019 16h16 Empregos e Carreiras - JC Concursos GFT Brasil oferece 100 vagas de emprego na Espanha As vagas de emprego na GFT Brasil são para especialistas em desenvolvimento front e back-end e arquitetos com bons 24/06/2019 15h30 Empregos e Carreiras - JC Concursos Concurso PM SC: inscrições abertas para 1.000 vagas de soldado Edital do concurso PM SC (Polícia Militar de Santa Catarina) destina 800 postos a homens e 200 a mulheres. Cargo... 24/06/2019 14h58 Empregos e Carreiras - JC Concursos Estágio TRT 15: inscrições abertas para diversas vagas As vagas de estágio no TRT 15 estão distribuídas por unidades do órgão em vários municípios paulistas 24/06/2019 14h34 ver mais","categorias":[""]}
{"corpora":"Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas\nO valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta na Caixa Econômica Federal ou no Banco do Nordeste.\nCaixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas - 27/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-06-27T13:07:30 2019-06-27T17:03:57 27/06/2019 13h07Atualizada em 27/06/2019 17h03 Erramos: este conteúdo foi alterado O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta na Caixa Econômica Federal ou no Banco do Nordeste. O aumento no limite para saque, em vigor desde ontem, faz parte de um pacote de mudanças anunciado pela Caixa na rede lotérica, que inclui o reajuste da remuneração para a rede. Veja também Caixa é condenada a pagar R$ 100 mil de indenização por fila demorada Caixa quer mudar correção para compra de casa, e prestação pode ficar cara Caixa desconta 90% de dívida paga à vista; vale pegar empréstimo e quitar Termina na 6ª feira saque do abono do PIS; veja se tem direito a até R$ 998 Para sacar nas lotéricas, é preciso levar o cartão do banco e um documento de identidade com foto, como RG ou carteira de motorista. Além do saque, as casas lotéricas oferecem outros serviços ao cidadão, como: Pagamento de contas Pagamento de IPVA, licenciamento, DPVAT e multas Saque do Bolsa Família Saque do abono salarial do PIS/Pasep e do seguro-desemprego Saque do FGTS (até R$ 3.000) Saque de benefícios do INSS Recarga de celular Auditoria dos sorteios da Caixa é confiável? Veja como é o processo UOL Notícias Errata: o texto foi atualizado O limite para saque de recursos do FGTS é de R$ 3.000, e não de R$ 1.500. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Termina na 6ª feira saque do abono do PIS; veja se tem direito a até R$ 998 Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 Reuters Relator da Previdência diz que ainda é possível votar reforma na Câmara antes do recesso BRASÍLIA, 27 Jun (Reuters) - O relator do projeto da reforma da Previdência, deputado Samuel Moreira (PSDB-SP),... 27/06/2019 10h54 Estadão Conteúdo Líderes dizem que leitura do voto complementar da reforma deve ser no dia 2 A leitura do voto complementar à reforma da Previdência, que deveria ter acontecido nesta quinta-feira (27) deve... 27/06/2019 10h33 Estadão Conteúdo PSL apresentará destaque de policiais à reforma da Previdência, diz Frota O partido do presidente da República, Jair Bolsonaro, vai apresentar um destaque à reforma da Previdência... 27/06/2019 10h19 Reuters Deputados aprovam emenda que muda divisão de receitas do pré-sal; texto volta ao Senado SÃO PAULO (Reuters) - A Câmara dos Deputados aprovou na noite de quarta-feira (26) uma emenda que estabelece nova... 27/06/2019 09h29 Reuters Enel fará nova oferta para comprar ações restantes da Eletropaulo a R$ 48,28 por papel SÃO PAULO (Reuters) - A elétrica italiana Enel, controladora da distribuidora de energia Eletropaulo, fará uma... 27/06/2019 09h21 do UOL 'Inflação do aluguel' acelera a 0,8% em junho e é de 6,51% em 12 meses O Índice Geral de Preços-Mercado (IGP-M), usado como referência para reajustar valores de contratos, como os de... 27/06/2019 08h33 Reuters BC reduz projeção de expansão do PIB em 2019 a 0,8% por ausência de sinais de recuperação BRASÍLIA (Reuters) - O Banco Central reduziu sua projeção de crescimento para o Produto Interno Bruto (PIB) do... 27/06/2019 08h28 Cara ou Coroa Venezuela produz novas cédulas e dá calote em gráfica de papel-moeda Está difícil acompanhar os lançamentos de cédulas na Venezuela. Por causa da hiperinflação, o país produz novos... 27/06/2019 08h21 Estadão Conteúdo BNDES contesta decisão de juiz O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) entrou com agravo contra a decisão do juiz da... 27/06/2019 07h11 Estadão Conteúdo GPA deve comprar colombiana Éxito O controlador do Grupo Pão de Açúcar (GPA), o francês Casino Guichard-Perrachon, apresentou na última quarta-feira 27/06/2019 07h09 Folha de S. Paulo Câmara cancela apresentação de relatório da Previdência desta quinta ?A Câmara dos Deputados cancelou a Comissão Especial agendada para esta quinta-feira (27), às 9h, em que o relator 27/06/2019 04h17 Descomplique Uber x carro próprio: qual é o mais econômico para o seu bolso? Não adianta negar: nossa vida mudou muito desde a invenção dos aplicativos de transporte. Tarde demais para pegar... 27/06/2019 04h00 Finanças Pessoais - Investimentos Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? O bitcoin voltou a chamar atenção nas últimas semanas. A moeda digital já triplicou de valor neste ano, superando... 27/06/2019 04h00 do UOL Termina na 6ª feira saque do abono do PIS; veja se tem direito a até R$ 998 Termina nesta sexta-feira (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O... 27/06/2019 04h00 do UOL Medo de político perder voto atrasa entrada de estados na nova Previdência A inclusão de estados e municípios na reforma da Previdência é necessária porque eles também estão quebrando. O... 27/06/2019 04h00 do UOL Planos de saúde perdem clientes, mas ações na Justiça triplicam em SP Os planos de saúde perderam clientes no estado de São Paulo nos últimos oito anos, mas os processos na Justiça... 27/06/2019 04h00 Não tenho direito a restituição do IR e ainda vou pagar imposto. Por quê? 27/06/2019 04h00 Folha de S. Paulo ANP prepara resolução para melhorar qualidade da gasolina vendida no país A ANP (Agência Nacional do Petróleo, Gás e Biocombustíveis) prepara uma resolução para elevar a qualidade da... 27/06/2019 02h00 Folha de S. Paulo Governo manda ministérios liberar lote extra de emendas a fiéis à reforma O governo abriu nesta quarta-feira (26) o sistema digital de vários ministérios para liberar lotes extras de... 27/06/2019 02h00 Blog Porta 23 Decreto que institui Plano Nacional de Internet das Coisas é bem-vindo Custou, mas finalmente o Governo Federal publicou o decreto instituindo o Plano Nacional de Internet das Coisas. 26/06/2019 21h59 Estadão Conteúdo Levy diz que BNDES manifestou 'desconforto' com financiamentos ao exterior O ex-presidente do BNDES Joaquim Levy disse nesta quarta-feira (26) que houve \"manifestação de desconforto\" da... 26/06/2019 19h30 do UOL BC reduz parcela de depósitos que bancos são obrigados a deixar no órgão O Banco Central anunciou hoje que vai reduzir de 33% para 31% a alíquota do depósito compulsório sobre os recursos 26/06/2019 19h08 do UOL Proibição de sacolas plásticas em mercados do Rio de Janeiro começa a valer Desde esta quarta-feira (26) as grandes redes de supermercados do estado do Rio estão proibidas de utilizar... 26/06/2019 18h58 Reuters Agência de aviação dos EUA identifica novo potencial risco no Boeing 737 MAX WASHINGTON (Reuters) - A agência norte-americana de aviação FAA identificou um novo potencial risco que a Boeing... 26/06/2019 18h57 Todos a Bordo Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA A Latam vai começar a cobrar, na próxima segunda-feira (1º), pelo despacho de bagagem em voos para os Estados... 26/06/2019 18h47 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 Agência Brasil Governadores do NE: reforma como está não resolve problema dos estados Governadores do Nordeste se reuniram com o presidente do Senado, Davi Alcolumbre, na tarde de hoje (26), para... 26/06/2019 18h13 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 do UOL Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú A decisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da... 26/06/2019 17h30 Estadão Conteúdo Governo precisa decidir o que quer do BNDES, diz Levy, sobre FAT O ex-presidente do BNDES Joaquim Levy disse hoje que o fim da transferência de recursos do Fundo de Amparo ao... 26/06/2019 17h17 do UOL Bolsa sobe; dólar cai após duas altas e fecha valendo R$ 3,847 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,6%, a 100.688,63 pontos. Na semana... 26/06/2019 17h05 Estadão Conteúdo 'Fiz esforços de sucesso em comunicar tudo que acontece no BNDES', diz Levy O ex-presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) Joaquim Levy disse hoje que a... 26/06/2019 17h04 Imposto de Renda Projeto prevê benefícios no IR para quem tem dependente com doença rara Contribuintes que tiverem dependentes com doenças raras poderão ter benefícios no Imposto de Renda, como a... 26/06/2019 16h51 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 ver mais","categorias":[""]}
{"corpora":"Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody\nA banda britânica de rock Queen vendeu mais álbuns na América do Norte do que qualquer outro artista no primeiro semestre de 2019, à medida que as músicas de filmes e programas de televisão fazem os streamings e downloads subirem.\nQueen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody - 27/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rock Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody Rami Malek em cena de \"Bohemian Rhapsody\" Imagem: Reprodução NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Jill Serjeant De Los Angeles (EUA) 2019-06-27T11:51:09 27/06/2019 11h51 A banda britânica de rock Queen vendeu mais álbuns na América do Norte do que qualquer outro artista no primeiro semestre de 2019, à medida que as músicas de filmes e programas de televisão fazem os streamings e downloads subirem. Um relatório de meio do ano da Nielsen Music divulgado hoje informa que a trilha sonora do filme Bohemian Rhapsody, que venceu quatro prêmios no Oscar, foi o título de rock de melhor venda nos primeiros seis meses de 2019, com a compilação Greatest Hits 1, do Queen, ficando em segundo lugar. Veja também Bryan Singer, de \"Bohemian Rhapsody\", fecha acordo sobre caso de estupro de menor Número de personagens LGBTQ+ cresce em Hollywood, mas transgêneros ainda são tabu Brian May diz que Queen ainda não recebeu nem um centavo por filme da banda Teatral e exagerado, \"Rocketman\" soa mais verdadeiro que \"Bohemian Rhapsody\" O Queen vendeu mais de 731 mil álbuns --mais do que qualquer outro artista-- bem como músicas digitais, com mais de 1,3 milhão de downloads, segundo a Nielsen. Em fevereiro, o Queen se tornou a primeira banda de rock a abrir a cerimônia do Oscar, em Hollywood, com uma performance ao vivo de We Will Rock You e We Are the Champions. A performance de Lady Gaga e do ator e diretor Bradley Cooper nos palcos do Oscar de seu dueto Shallow, do filme Nasce uma Estrela, também fez as vendas aumentarem. A balada romântica teve 648 mil músicas digitais baixadas até agora no ano, de acordo com o relatório. O filme biográfico de Elton John, Rocketman, levou a um ganho de 138% nas vendas de álbuns para o cantor e compositor britânico na primeira semana após o lançamento do filme nos cinemas, em 31 de maio. A colaboração do rapper Post Malone com Swae Lee na música Sunflower foi para as paradas da Billboard Hot 100 em janeiro, após ser exibida no filme de animação Homem-Aranha: No Aranhaverso. A música teve um aumento de 170% nas rádios, e o vídeo foi visto mais de 642 milhões de vezes no YouTube. O relatório usou dados compilados pela Nielsen Music entre 4 de janeiro e 20 de junho. Comunicar erro As mais lidas agora Netflix anuncia quarta parte de La Casa de Papel; terceira estreia em julho Segunda Guerra é retratada em teaser de Midway - Batalha em Alto Mar; assista Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Mais Rock Thom Yorke lança álbum solo Anima, acompanhado de curta excêntrico na Netflix 27/06/2019 08h15 Korn anuncia 13º disco, The Nothing, e solta o single You'll Never Find Me 26/06/2019 11h10 Dinho Ouro Preto faz bateria de exames após cancelar show por problemas de saúde 25/06/2019 22h47 Dinho Ouro Preto, vocalista do Capital Inicial, passa mal e cancela show em Goiânia 25/06/2019 12h47 Alemães acabam com festival neo-nazista ao comprar toda cerveja da região 25/06/2019 09h19 Josh Homme gravou músicas com Dave Grohl e Billy Gibbons 24/06/2019 12h27 Baterista Paulo Antônio Pagni, o P.A, do RPM, morre aos 61 anos 22/06/2019 17h45 Mick Jagger se apresenta com os Rolling Stones após cirurgia no coração 22/06/2019 17h43 \"Eu me sinto muito bem\", diz Mick Jagger em 1º show após cirurgia no coração 22/06/2019 13h49 Há mais de 20 dias na UTI, estado de saúde de P.A., baterista do RPM, é grave 21/06/2019 10h35 Rolling Stones voltarão aos palcos hoje, nos EUA, após cirurgia de Mick Jagger 21/06/2019 08h58 Freddie Mercury retorna em lançamento de nova versão de \"Time\" 20/06/2019 14h10 Música de Freddie Mercury é revelada quase 30 anos depois de sua morte 20/06/2019 10h18 Data da morte de André Matos pode virar dia do metal nos estados de SP e Goiás 19/06/2019 09h58 João Gordo tem alta após ser internado na UTI com pneumonia 19/06/2019 09h55 Como Martin Scorsese \"trolla\" audiência em documentário sobre Bob Dylan 19/06/2019 04h00 Megadeth cancela turnê no Brasil após Dave Mustaine revelar câncer 17/06/2019 17h49 Digão, do Raimundos, pede namorada em casamento durante show 16/06/2019 18h27 Andre Matos: Missa de 7º dia tem hit acústico e invasão de camisetas pretas 15/06/2019 14h54 SP: Projeto de lei quer transformar data da morte de Andre Matos em dia do metal 14/06/2019 17h34 João Gordo é internado e passa 3 dias na UTI por pneumonia 14/06/2019 11h20 Bruce Springsteen está de volta com 19º disco da carreira, Western Stars; ouça 14/06/2019 09h33 Andre Matos terá missa de sétimo dia no sábado, em São Paulo 13/06/2019 17h34 Liam Gallagher anuncia segundo álbum solo, Why Me? Why Not, para setembro 13/06/2019 10h10 Living Colour fala de Carlinhos Brown, racismo e Bolsonaro antes de shows no Brasil 13/06/2019 04h00 Família de Andre Matos fala pela 1ª vez sobre a morte do cantor 12/06/2019 20h43 Familiares de Andre Matos falam sobre a morte do cantor 12/06/2019 20h25 Gustavo Mioto: \"Não me sentiria confortável em substituir o Luan\" 12/06/2019 19h53 Brian May viaja para ilha onde Freddie Mercury nasceu e encontra irmã do vocalista 12/06/2019 12h05 Fãs de Andre Matos querem instituir Dia do Metal na data da morte do músico 11/06/2019 17h14 Tribunal reabre análise sobre suposto plágio de Stairway to Heaven 11/06/2019 14h28 Após morte de Andre Matos, líder do Angra desabafa: \"Somos a p... de uma família\" 11/06/2019 09h31 Após hackers ameaçarem banda, Radiohead lança 18h de sessões do \"OK Computer\" 11/06/2019 09h22 Mick Jagger diz que está se sentindo bem e até indo à academia após cirurgia 11/06/2019 09h06 Show de hardcore acaba no DP após música contra a PM; vocalista relata ameaças 10/06/2019 14h21 Andre Matos tinha planos de se reunir com o Angra, diz empresário 10/06/2019 13h55 Banda Angra publica vídeo de Carry On em homenagem a Andre Matos 10/06/2019 11h33 Andre Matos, ex-vocalista do Angra, será cremado em cerimônia fechada 09/06/2019 07h40 Angra cancela show em São Paulo após morte de Andre Matos e faz homenagem 08/06/2019 18h46 Andre Matos misturou metal e erudito e quase entrou no Iron Maiden 08/06/2019 17h51 Amigos lamentam morte de Andre Matos, ex-vocalista do Angra, aos 47 anos 08/06/2019 15h46 Morre Andre Matos, ex-vocalista e fundador do Angra, aos 47 anos 08/06/2019 14h42 Serguei é enterrado em Saquarema, cidade onde mantinha seu Templo do Rock 08/06/2019 09h20 O dia em que Serguei me recebeu de cuecas e disse que se casaria com o Fiuk 08/06/2019 04h00 Os momentos musicais que mostram que Serguei era mais que um contador de causos 07/06/2019 14h23 Veja momentos marcantes da carreira de Serguei 07/06/2019 13h58 Serguei (1933 - 2019) 07/06/2019 13h38 \"Roling Thunder Revue\": Bob Dylan canta \"Hard Rain\" em clipe de doc da Netflix 07/06/2019 12h59 ver mais","categorias":[""]}
{"corpora":"Presidente em exercício, Hamilton Mourão visita Curitiba nesta sexta-feira\nO vice-presidente da República, general Hamilton Mourão, visita Curitiba nesta sexta-feira (28), na condição de Presidente da República em exercício. ?\nPresidente em exercício, Hamilton Mourão visita Curitiba nesta sexta-feira ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Presidente em exercício, Hamilton Mourão visita Curitiba nesta sexta-feira Francielly Azevedo e Redação francielly-azevedo redacao 27 de junho de 2019, 20:5327 de junho de 2019 Foto: Adnilton Farias / VPR O vice-presidente da República, general Hamilton Mourão, visita Curitiba nesta sexta-feira (28), na condição de Presidente da República em exercício. Essa será a primeira visita oficial a capital após as eleições de outubro. Mourão participa da cerimônia do 140º aniversário do Regimento de Polícia Montada Coronel Dulcídio, a unidade mais antiga da Polícia Militar do Paraná. Durante o evento, serão entregues as medalhas Heróis da Cavalaria e o presidente em exercício é um dos agraciados. O evento está previsto para acontecer às 16h. No período da noite, Mourão participa de um ciclo de palestras na sede social do Graciosa Country Club. O evento Pensando o Brasil é fechado aos sócios do clube. No local, serão debatidos o futuro da nação com nomes da agenda política e econômica do país. A última vez que Hamilton Mourão esteve em Curitiba foi em setembro do ano passado, durante a campanha presidencial, quando ministrou uma palestra para 400 pessoas. Na época, Jair Bolsonaro estava internado em São Paulo e se recuperava da facada que levou em um ato de campanha. hamilton mourão Post anteriorAnvisa aprova venda de dispositivo para socorrer vítimas de engasgo Francielly Azevedo Jornalista, formada pela Universidade Tuiuti do Paraná. Tem passagens pela TV Educativa, TV Assembleia, TV Transamérica, CATVE, Rádio Iguassu e Folha de Londrina. Atualmente trabalha no Paraná Portal e na Rádio CBN. NOTÍCIAS RELACIONADAS Vice-presidente General Mourão vem a Curitiba na sexta-feira Rodrigo Maia barra pedido de impeachment de Mourão Mourão embarca para a Colômbia para coordenar resposta do Brasil à crise na Venezuela ← Anvisa aprova venda de dispositivo para socorrer vítimas de engasgo + LIDAS DA SEMANA Polícia Militar reage com ausência de representantes na Secretaria de Segurança Pública Governo nega reposição enquanto renúncia fiscal vai engolir R$ 34 bilhões até 2022 Professores, policiais e outros servidores do Paraná entram em greve nesta terça-feira Lula diz que Lava Jato quer bloquear dinheiro que ele “não tem” Polícia Civil inicia greve com carreata nesta segunda-feira até o Palácio Iguaçu Após negativa de Ratinho, forças policiais marcam reunião para definir ações para possível greve Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Desenvolvido por Mercado Binário Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE","categorias":[""]}
{"corpora":"O FIES vale a pena?\nDescubra se vale a pena financiar sua faculdade pelo FIES. O que você deve analisar antes de assumir uma dívida. Os cuidados que você deve ter com o P-FIES.\nFIES vale a pena? Vantagens e desvantagens do FIES Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home FIES O FIES vale a pena? ImprimirTexto-A+A Em 25/06/2019 18h10, atualizado em 26/06/2019 14h53 O FIES vale a pena? FIES Alguns pontos devem ser analisados antes de financiar a faculdade pelo FIES, para não acabar com uma dívida impagável. Por Giullya Franco 0 PUBLICIDADE Ainda cheios de inseguranças na hora de escolher o curso e a formação profissional que desejam seguir, muitos estudantes também acabam tendo que lidar com a preocupação de como vão arcar com os custos de uma faculdade. Conquistar um diploma e ter a chance de melhorar as oportunidades no mercado de trabalho é um sonho para muitos e, nessa hora, a ideia de poder financiar a faculdade parece ser muito viável. E, nesse caso, o Fundo de Financiamento Estudantil (FIES) pode ser a primeira opção que vem em mente. Mas, você já pensou em como vai ser começar a vida profissional com uma dívida para pagar? Por isso, antes de optar por essa escolha, é importante colocar as dúvidas no papel, analisar a situação e planejar o futuro para saber se realmente o financiamento vai valer a pena para o seu caso. Pensando nisso, o Brasil Escola listou algumas situações que são importantes para analisar se o FIES vale a pena. - O que é o FIES e como funciona o financiamento? A primeira coisa que você precisa entender é que o FIES não é uma bolsa de estudo, mas um financiamento estudantil, ou seja, você vai precisar pagar as mensalidades depois de se formar. O FIES é um programa do Ministério da Educação (MEC) que utiliza as notas do Exame Nacional do Ensino Médio (Enem) para selecionar estudantes para o financiamento de cursos superiores em faculdades particulares. O programa é dividido em duas modalidades: FIES Fundo Garantidor Voltado para estudantes com renda familiar mensal de até 3 salários-mínimos por pessoa, oferece juros zero, com correção apenas pela inflação. P-FIES Voltado para estudantes com renda familiar mensal de até 5 salários-mínimos por pessoa, possui juros que variam de acordo com o banco Entenda a diferença entre as modalidades do FIES O FIES com juros zero tem limite de vagas, por isso, nem todos os candidatos dentro da faixa de renda conseguem o financiamento. Nesse caso, a nota do Enem vale muito. Já o P-FIES não tem limite de vagas, pois não é o Governo Federal que financia a mensalidade, mas os bancos. Conhecer as duas modalidades pode fazer a diferença entre aderir ou não ao programa. Alguns estudantes assinam o contrato pelo P-FIES achando que se trata do FIES juros zero, e acabam contraindo uma enorme dívida ao sair da faculdade. Por isso, antes de assinar o contrato, pergunte sobre os juros e faça a simulação. Não pare agora... Tem mais depois da publicidade ;) - Eu quero realmente fazer este curso? Com a ansiedade para entrar numa faculdade, muitos estudantes se matriculam no curso que conseguem aprovação e não no que realmente têm aptidão e, com isso, acabam abandonando a faculdade no meio do caminho. Então, fique atento! Mesmo largando o curso, você tem que continuar pagando as parcelas do FIES relativas ao período que estudou. Entenda a diferença entre Enem, SiSU, ProUni e Fies - Tenho dinheiro para pagar a parcela do financiamento durante e depois do curso? Além do valor da mensalidade do curso, para se manter numa faculdade há muitas outras despesas: transporte, material de estudo, congressos, alimentação etc. Durante o curso, o estudante que adquiriu o Fies tem a obrigação de pagar mensalmente o valor não financiado acrescido ao encargo operacional fixado em contrato, cujo valor mínimo é R$ 50. Após concluir a formação, o valor das parcelas passa a ser integral descontado diretamente do salário, caso o formado já tenha um emprego. - Quanto devo pagar durante o curso? O valor do financiamento depende da renda do candidato. Veja o exemplo: Se o candidato tiver direito a 50% do financiamento e a mensalidade for de R$ 900, ele terá que pagar R$ 450 por mês e o restante será pago somente após o curso, com juros e/ou correção da inflação. Durante o curso, o estudante também deve pagar mensalmente, além do valor que não foi financiado, o seguro de vida e a taxa com os gastos operacionais do programa. - Como funciona o seguro de vida do Fies? De acordo com o MEC, o seguro de vida serve para que, em caso de invalidez ou morte do estudante, o governo seja compensado da dívida que não será mais quitada. Os valores do seguro variam de aproximadamente R$ 5 para os cursos tradicionais e de R$ 15 para Medicina. - Quanto devo pagar depois do curso? As parcelas do saldo devedor começam a ser pagas (independente da modalidade) no primeiro mês após a terminar o curso, desde que o aluno tenha renda. O valor vai depender da renda do recém-formado e será descontado diretamente do contracheque. O cálculo é complexo, mas fica em torno de 10% do salário. Se não houver renda no momento, ou em algum outro período do pagamento, será cobrado o valor mínimo definido pelo regulamento. Veja como os valores serão cobrados após o término do curso, caso o beneficiado não tenha renda: Ano pós-curso Valor 1º ano 70% do valor que era pago mensalmente durante o curso + taxas 2º ano 75% do valor que era pago mensalmente durante o curso + taxas 3º ano ou mais 100% do valor que era pago mensalmente durante o curso + taxa Para mais detalhes, leia a Legislação do FIES. Hora de reunir a família e fazer as contas para ver se o FIES será viável - Como é o mercado de trabalho da carreira? Terminar a faculdade é um alívio para o estudante depois de ter passado por estágios e TCC. Mas, depois da formatura, vem outra preocupação: ingressar no mercado de trabalho. Nem todo mundo consegue ser efetivado no estágio ou consegue um emprego na área logo depois de formar, não é mesmo? Como no FIES o estudante precisa começar a pagar o financiamento no mês seguinte à formação, é muito importante saber como é o mercado de trabalho para formados no curso que escolheu e qual a média salarial. Arranjar um emprego depois de formar é essencial para conseguir pagar as parcelas do FIES. Nesse caso, as parcelas são deduzidas diretamente do salário. Porém, se você ainda não tiver renda nesse momento, as prestações mensais serão de acordo com o pagamento mínimo. Ou seja, de toda forma, você deve estar preparado para retirar, depois de formar, um valor mensal referente à quitação do financiamento. Vai ser fácil conseguir um trabalho quando você formar? - Quais serão minhas despesas depois de formar? Cada pessoa tem um compromisso financeiro mensal. Sabendo que você deve começar a pagar as parcelas do FIES logo após se formar, é importante pegar papel e caneta e anotar quais são as suas despesas fixas e variáveis e qual será seu orçamento a partir desse momento. Alguns planejam comprar um carro, outros já pretendem casar, comprar casa, sustentar os filhos etc. Com esses compromissos, será que o valor da sua renda vai ser suficiente para manter suas despesas e pagar a dívida adquirida na graduação? Faça o balanço e se planeje antes de tomar a decisão. - E se eu esperar mais um ano? Que tal esperar mais um ano e fazer orçamentos em alguns cursinhos e tentar mais uma vez fazer o Enem ou vestibulares da sua região? Agora você já tem mais experiência e pode conseguir uma boa nota no SiSU ou uma bolsa no ProUni. Além disso, também existem muitos cursinhos gratuitos em várias regiões do país. A espera e dedicação pode te ajudar a fazer uma grande economia. Veja os cursinhos que oferecem preparação gratuita em vários estados Pagar um financiamento está dentro do seu plano financeiro? - Quanto tempo eu vou gastar para pagar o FIES? Não existe um prazo para quitar o financiamento do FIES. A amortização começa depois da formatura do estudante e quando ele tiver uma renda. O MEC tem uma estimativa de 5 anos para o pagamento de uma dívida de cerca de R$ 50 mil, mas isso considerando que a renda aumentará com o passar dos anos. Caso o estudante não consiga aumentar sua renda ou fique desempregado por um longo período, a dívida poderá demorar décadas para ser paga. - Existem outras opções além do FIES? O FIES é o melhor financiamento estudantil, pois possui juros zero (apenas correção da inflação + taxas). No entanto, o P-FIES pode ter taxas maiores que outros créditos universitários particulares. É importante que o estudante conheça as outras opções de financiamentos e compare as taxas de juros para analisar qual a mais vantajosa. Além do FIES e P-Fies, também existe o Crédito Universitário PRAVALER, que oferece financiamento em cerca de 500 instituições, não exige participação no Enem e a solicitação pode ser feita durante todo o ano. Neste financiamento, é necessário um fiador para conseguir o crédito. Saiba mais: Bolsas de estudo e financiamentos. Qual a diferença? Existe também o Educa Mais Brasil, um programa que beneficia diversos estudantes com bolsas de até 70% do valor do curso. É uma boa opção para quem não consegue pagar a parcela integral. O estudante que for beneficiado vai pagar apenas uma taxa administrativa ao Educa Mais Brasil no ato da matrícula e, depois, a cada semestre, conforme o contrato que for aderido. A Neora oferece descontos de até 80% no valor da mensalidade das faculdades parceiras, que são mais de 100. O estudante precisa pagar um cupom, que equivale ao valor da mensalidade com desconto, para ser beneficiado com a bolsa parcial. Outra opção que não pode deixar de ser consultada pelos estudantes são as Bolsas Restituíveis, oferecidas pelas próprias instituições de ensino particulares. Neste caso, os critérios e valores do empréstimo são definidos pela instituição. Agora se você é estudante de baixa renda e estudou em escola pública, aproveite para tentar ser contemplado pelo ProUni, que oferece boas integrais e parciais em diversas instituições. Saiba mais sobre o ProUni. Relacionados Notícias Fies 2019/2: inscrições estão abertas FIES Como cancelar o Fies Notícias Estudantes formados comprometem 20% da renda para pagar dívida do Fies Notícias Abandono do curso é três vezes maior entre não beneficiados pelo Fies Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"University of South Wales, no Reino Unido, tem bolsas contínuas para graduações\nConheça a University of South Wales, no País de Gales, que oferece bolsas de estudo para estudantes internacionais com um bom histórico escolar.\nUniversity of South Wales tem bolsas contínuas para graduações Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior University of South Wales, no Reino Unido, tem bolsas contínuas para graduações ImprimirTexto-A+A Em 26/06/2019 11h23, atualizado em 26/06/2019 13h59 University of South Wales, no Reino Unido, tem bolsas contínuas para graduações Estudar no Exterior Brasileiros com um excelente histórico escolar do ensino médio podem concorrer a bolsas de estudo no País de Gales. Por Hotcourses Brasil 0 Newport City Campus da University of South Wales PUBLICIDADE A University of South Wales (USW) é uma instituição pública criada em 2013 com a união de duas outras universidade, a University of Glamorgan e a University of Wales. Com três campi no País de Gales, no Reino Unido, e um em Dubai e aproximadamente 345 cursos acadêmicos diferentes, tanto de graduação quando de graduação, a USW atrai estudantes de todas as partes do mundo, por isso, oferece algumas opções de bolsas de estudo internacionais parciais. International Scholarships As “Bolsas de Estudo Internacionais” são direcionadas a candidatos estrangeiros autofinanciados. Não há necessidade de preencher uma inscrição separada para concorrer à bolsa – todos são automaticamente avaliados ao concorrerem a uma vaga nas graduações da South Wales. A seleção é feita por mérito – ou seja, você precisa ter um forte histórico escolar. Caso admitido no curso e selecionado como bolsista, o estudante receberá uma confirmação juntamente à carta de oferta por email. As bolsas de estudo internacionais para graduação valem £ 1.500 por ano (e £ 2.000 para pós-graduações). Os selecionados devem pagar o depósito mínimo estipulado na carta de admissão até o prazo oficial a fim de garantir a bolsa de estudo. Leia também: Como e onde encontrar informações essenciais e oficiais nos sites das universidades estrangeiras Esta ajuda financeira não é válida para os cursos de inglês ou preparatórios da USW. Não há um prazo final para a inscrição, uma vez que a universidade recebe candidaturas à graduação em um modelo contínuo. Não pare agora... Tem mais depois da publicidade ;) Chancellors International Development Scholarships As Bolsas de Estudo de Desenvolvimento Internacional são para candidatos de graduação vindos de uma lista específica de país em desenvolvimento, entre eles, o Brasil. O processo é muito parecido com o da bolsa de estudo internacional explicado no item acima: não há inscrição separada, os candidatos concorrem automaticamente à vaga ao se inscrever em uma graduação integral da UNW e são selecionados com base em mérito. A Chancellors International Development Scholarship vale £ 2.500 e substituirá a bolsa de estudo padrão de graduação de £ 1.500 anuais. Engenharia de Manutenção de Aeronaves Há ainda uma bolsa de estudo bem específica para quem escolhe o Bacharelado de Ciências (BSc) de Engenharia de Manutenção de Aeronaves. A seleção é o mesmo processo que o do Chancellors International Development Scholarship, no entanto, a bolsa para a graduação nesta área de estudo em especial vale £ 3.500. A University of South Wales, no País de Gales A USW é formada pelas faculdades acadêmicas de Ciências da Vida e Educação; Indústrias Criativas; Computação, Engenharia e Ciências; e Negócios e Sociedade. As graduações estão disponíveis nas áreas das mais variadas, desde música, teatro, jornalismo e design até direito, criminologia, psicologia e esportes. Viste o site oficial da University of South Wales para saber mais. Relacionados Estudar no Exterior UCAS: a inscrição em graduações no Reino Unido Estudar no Exterior Os cursos que formam os profissionais mais bem pagos no Reino Unido Estudar no Exterior Instituição pública do Reino Unido tem bolsa de estudo para graduação em qualquer lugar do mundo Estudar no Exterior As 10 universidades mais concorridas do Reino Unido Estudar no Exterior Aluna brasileira no Reino Unido explica as diferenças do ensino médio britânico Estudar no Exterior Russell Group: as 24 melhores universidades do Reino Unido Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Como a prática de atividade física pode ajudar nos estudos\nIncluir exercícios físicos na rotina de estudos pode ajudar estudantes a manter uma vida mais equilibrada e alcançar melhores resultados e bem-estar.\nEstudantes que praticam atividades físicas podem alcançar bons resultados Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Blog da Redação Como a prática de atividade física pode ajudar nos estudos ImprimirTexto-A+A Em 27/06/2019 15h39, atualizado em 27/06/2019 18h40 Como a prática de atividade física pode ajudar nos estudos Blog da Redação O artigo não representa a opinião do site. A responsabilidade é do autor do texto. Praticar atividades físicas traz benefícios que vão muito além das características estéticas, mas ajuda também no equilíbrio da mente. Por Giullya Franco 0 PUBLICIDADE Enquanto muitos esperam seu dia chegar, outros relutam contra ela: a aula de Educação Física. Desde os primeiros anos de vida em que são apresentadas às práticas esportivas, muitas pessoas dividem gostos e opiniões diferentes. Uns a fazem por obrigação, outros a amam e têm também aqueles que não a praticam de forma alguma. Mas o que nem todos têm conhecimento é da série de benefícios que a prática de uma atividade física pode trazer, inclusive, para estudantes. O certo é que praticar atividades físicas traz transformações que vão muito além das características físicas, ajudando também em aspectos emocionais e, consequentemente, proporciona a sensação de bem-estar. Na fase do pré-vestibular, muitos estudantes costumam enfrentar um período estressante, já que envolve uma série de incertezas, ansiedade, cobranças e, em grande parte das vezes, acaba não “sobrando tempo” para se exercitar ou até mesmo ter um momento de lazer, o que é fundamental para manter o que diz naquela conhecida frase: “mente sã, corpo são”. Ou seja, manter um equilíbrio entre o corpo e a mente. Veja: Exercícios físicos melhoram desempenho de estudantes no Enem Uma das grandes responsáveis pela sensação de bem-estar causada pela prática de exercícios é a endorfina, uma substância natural liberada pelo corpo durante ou após uma atividade física. Por isso, muitas vezes, até mesmo as pessoas que não gostam de praticar uma atividade física acabam gostando da sensação de bem-estar após as concluírem. Saiba mais: Relação entre exercícios físicos e a memória Mas também existem os cuidados que devem ser levados em consideração na hora de começar a praticar algum exercício. O primeiro deles é o risco de lesões. Por isso, é sempre muito importante procurar ajuda de profissionais da área, principalmente se você for um iniciante, para que não se machuque logo no começo e corra o risco de desistir ou de ter alguma consequência mais grave. O outro ponto importante, já que estamos falando de bem-estar, é não deixar que essa atividade física se torne outro “peso” ou um obstáculo adicional na sua correria diária. Existe um leque de oportunidades para você se exercitar, então se teste em várias opções para ver qual vai te dar mais prazer. Não pare agora... Tem mais depois da publicidade ;) Ainda falando sobre a escolha de um exercício, cada pessoa pode optar por atividades que se encaixem no seu perfil. Tem gente que gosta mais da individualidade, por isso pode praticar corridas ou até mesmo musculação escutando suas músicas preferidas. Já para quem gosta da coletividade, há inúmeras oportunidades para socializar-se, como nos casos de lutas, danças e os tradicionais esportes coletivos como futebol, vôlei, basquete e muitos outros. O importante é que cada um escolha uma opção que se sinta bem, para assim poder unir o útil ao agradável e conquistar bons resultados em diversas áreas da vida com o aumento da disposição física, equilíbrio da mente e melhora na saúde. Veja algumas dicas para incluir a atividade física na sua vida de estudante: Esportes coletivos são uma boa opção para os momentos de lazer - A prática de exercícios não tem faixa etária, ela é importante para todas as pessoas, desde crianças a idosos. Por isso, lembre-se: você só precisa começar; - Na correria dos estudos é muito importante que você tenha um cronograma para se organizar. Aproveite para incluir pelo menos 30 minutinhos de exercícios na sua rotina; - Escolha uma atividade que você goste, para não “ganhar” mais um problema no seu dia a dia; - Aproveite para se socializar. Principalmente nos esportes coletivos, faça novos amigos e transforme esse momento numa atividade de lazer; - Por último, não se esqueçam: alimentem-se bem e mantenham-se hidratados. Agora que você já tem mais consciência do quanto se exercitar é importante, aproveite mais as aulas de Educação Física que a sua escola oferece ou tire um momento para se exercitar da forma que se sentir melhor. Essa atitude é fundamental para te auxiliar no alcance de bons resultados na hora dos estudos. Artigos Relacionados Alimentação para vestibulandos A importância da atividade física Estudos e atividade física: melhor desempenho e mais saúde Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Jony Ive deixa a Apple após 30 anos para formar empresa de design\nJony Ive abrirá empresa de design LoveForm e terá Apple como cliente; designer esteve envolvido no iMac, iPhone e Apple Watch\nJony Ive deixa a Apple após 30 anos para formar empresa de design – Negócios Tecnoblog Tecnocast Reviews Cupons Cupom Americanas Cupom Submarino Cupom Walmart Cupom Webcontinental Cupom Netshoes Cupom Trocafone Cupom Saraiva Cupom Renner Velocímetro Extensão Anuncie Início » Negócios » Jony Ive deixa a Apple após 30 anos para formar empresa de design Jony Ive deixa a Apple após 30 anos para formar empresa de design Jony Ive abrirá empresa de design LoveForm e terá Apple como cliente; designer esteve envolvido no iMac, iPhone e Apple Watch Por Felipe Ventura 27/06/2019 às 18h59 News A Apple deixará de ter Jony Ive como diretor de design: ele vai sair até o final do ano para abrir uma empresa independente de design chamada LoveForm, cujo primeiro cliente será a própria Apple. O designer esteve envolvido em diversos produtos de sucesso, como o iMac, o iPhone e o Apple Watch; além de cuidar do novo campus Apple Park. Apple pede que Trump não aumente tarifas para seus produtos da China Apple GiveBack: como funciona o programa de reciclagem do iPhone Tim Cook e Sir Jony Ive “Depois de quase 30 anos e inúmeros projetos, estou muito orgulhoso do trabalho duradouro que fizemos para criar uma equipe de design, processo e cultura na Apple que é sem igual”, diz Ive em comunicado. Por enquanto, a Apple ficará sem um diretor de design. Evans Hankey continuará sendo vice-presidente de Design Industrial, enquanto Alan Dye seguirá como vice-presidente de Design de Interface Humana. Ambos responderão ao diretor de operações Jeff Williams, que se envolverá mais de perto com as duas equipes. “Jony é uma figura singular no mundo do design e seu papel no renascimento da Apple não pode ser exagerado, do inovador iMac de 1998 ao iPhone e à ambição sem precedentes da Apple Park”, diz o CEO Tim Cook no comunicado. Ive afirma ao Financial Times que formará uma nova empresa chamada LoveForm ainda este ano, e que a Apple será sua primeira cliente: “embora eu não seja um funcionário, ainda estarei muito envolvido — espero que por muitos e muitos anos”. Ele vai trabalhar com o designer Marc Newson, que foi contratado pela Apple em 2014 e que também está de saída. Segundo Ive, a decisão de sair veio após a conclusão de seus maiores projetos, incluindo o Apple Park: o novo campus para funcionários começou a ser projetado em 2004 e foi inaugurado oficialmente há algumas semanas. Apple também perdeu diretora de varejo este ano A Apple passa por um momento complicado devido à queda na venda dos iPhones, e tenta depender menos da venda de hardware. A empresa está conseguindo faturar mais com serviços, e terá o lançamento do Apple Arcade e Apple TV+ nos próximos meses. Este ano, a Apple teve outra baixa em seu alto escalão: a diretora de varejo Angela Ahrendts deixou a empresa “para novas atividades pessoais e profissionais”. Ela entrou para o conselho do Airbnb. Ahrendts cuidou da reinvenção das Apple Stores, que passaram a servir mais como uma forma de experimentar produtos e ensinar como usá-los; o foco passou a ser em vendas online. A estratégia deu certo, mas teve problemas na China, levando a um desempenho menor que o esperado no final de 2018. A executiva deixou o cargo em abril. Com informações: TechCrunch. Mais sobre: Apple, Jony Ive Tim Cook diz que a Apple é paga para decidir pelos clientes Rumor do dia: iOS 7 terá grandes mudanças na interface e corre risco de atrasar Rumor do dia: Jonathan Ive pode sair da Apple Participe das conversas do Tecnoblog Leia o post inteiro antes de comentar e seja legal com seus amiguinhos. Carregar Comentários Conheça nossa política de comentários aqui. Yellow e Grin chegam a 10 milhões de viagens de bicicleta e patinete Em Destaque AirPods (2019): som prático para quem já usa Apple TV 4K Samsung RU7100: o básico ficou mais completo Motorola One Vision: vendo melhor no escuro E3 2019: Luigi’s Mansion 3 e sequência de Breath of... E3 2019: Final Fantasy VII Remake, Watch Dogs Legion e... Como foram vazadas as conversas no Telegram entre Moro... Reviews IPad Air (2019): ótimo tablet, mas parecido demais com... AirPods (2019): som prático para quem já usa Apple AKG N700NC: um fone com cancelamento de ruído mais... TV 4K Samsung RU7100: o básico ficou mais completo Motorola One Vision: vendo melhor no escuro TCL C6: uma TV 4K básica com som de grife Segue aí! Temas Google Apple Microsoft Android Facebook Samsung Twitter Sony Windows iOS iPad Nokia Motorola TIM YouTube Vivo Descontos Cupom Posthaus Cupom Zattini Cupom OFF PREMIUM Cupom Walmart Cupom The Beauty Box Cupom Carrefour Cupom Banggood Cupom C&A Anuncie Arquivos Contato Privacidade Quem Somos Teste de Velocidade © Mobilon Mídia 2005 - 2019. Site Parceiro do UOL Tecnologia. Teste de Velocidade Extensão Cupons Reviews Especial Hands On News TB Responde Tecnocast UPNM","categorias":[""]}
{"corpora":"Cana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio\nA Bunge Açúcar & Bioenergia informou nesta quinta-feira, dia 27, ter processado 2,65 milhões de toneladas de cana em maio, maior volume para o mês na história da companhia. Em junho, a empresa afirma ter obtido as melhores médias de 7 e de 30 dias de moagem. As usinas que mais aumentaram o processamento em [?]\nCana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio Ir para conteúdo Canal Rural Balcão do Boi Ao Vivo Busca Menu Notícias Tempo Cotação Leilão Programação Blogs Balcão do Boi Mais sites Ao Vivo Busca Início » Notícias » Agricultura » Cana » Cana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio SETOR SUCROENERGÉTICO Cana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio 27 de junho de 2019 às 17:56 Por Estadão Conteúdo Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp A Bunge Açúcar & Bioenergia informou nesta quinta-feira, dia 27, ter processado 2,65 milhões de toneladas de cana em maio, maior volume para o mês na história da companhia. Em junho, a empresa afirma ter obtido as melhores médias de 7 e de 30 dias de moagem. As usinas que mais aumentaram o processamento em maio na comparação com o mesmo mês das safras anteriores foram Moema, Ouroeste e Monte Verde. Agricultura, Cana, Notícias Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp Navegação de Post Anterior Próximo Posts Relacionados Faturamento do mercado de orgânicos cresceu 20% em 2018 Fim da colheita: Rio Verde (GO) e Dourados (MS) confirmam produtividades ruins Paraná colheu 89% da área de soja e cooperativa tem produtividade 13% menor Comentários Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Contato Trabalhe Conosco Anuncie Envie seu Projeto Audiovisual Institucional Termos de Uso Política de privacidade Canal de Ética Código de Conduta @CANALRURAL /CANALRURAL /CANALRURAL @CANALRURAL /canalruralbr NEWSLETTER | RECEBA POR E-MAIL Nome Completo * Email * DDD + Whatsapp Phone Cadastrar CANAL RURAL © 2019 Todos os direitos reservados. | Site Parceiro do UOL Economia Assine grátis a melhor newsletter sobre agronegócios do Brasil Email * Comment Assinar","categorias":[""]}
