{"titulo":"Temem ambiente político | Empresários apressam Brasil e EUA a assinar acordo comercial","descricao":"Empresários apressam Brasil e EUA a assinar acordo comercial","conteudo":"Preocupados com ambiente político, empresários apressam Brasil e EUA a assinar acordo comercial - 02/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Economia 00:00 Preocupados com ambiente político, empresários apressam Brasil e EUA a assinar acordo comercial Preços dos principais produtos exportados pelo Brasil recuaram desde o início do surto Imagem: STR/AFP Mariana Sanches Da BBC News Brasil em Washington 02/05/2020 16h58 Mais de 30 entidades empresariais brasileiras e americanas encaminharam há uma semana uma carta para os governos de Brasil e Estados Unidos cobrando urgência na conclusão de ao menos uma parte do acordo bilateral de comércio que os países se dizem dispostos a negociar. Lideradas pela Câmara Americana de Comércio para o Brasil (Amcham Brasil), a Confederação Nacional da Indústria (CNI) e a U.S. Chamber of Commerce, as entidades defendem que os representantes das duas nações assinem até junho ou julho acordos comerciais nas áreas que não envolvem necessidade de aprovação pelos Congressos dos países ou negociações em conjunto com o Mercosul. Relacionadas Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 Como gastar R$ 50, R$ 100 ou R$ 500 ajudando quem precisa na crise da covid Vai pagar impostos? Com pandemia, governo dá desconto e mais prazo; entenda A motivação da carta é a percepção de que, embora demonstrem boa vontade mútua, nem Donald Trump nem Jair Bolsonaro foram capazes de gerar resultados concretos da atual aproximação até agora. Para os empresários, após quase 17 meses de intensas negociações, as possíveis mudanças nas circunstâncias políticas de cada país podem levar a uma perda quase total do trabalho. \"Você pode ter cem conversas bilaterais, se nada muda depois delas, isso quer dizer que elas eram só papo mesmo. Se perdermos essa curta janela agora de ter um acordo entre Estados Unidos e Brasil, a próxima pode levar mais 20 anos para abrir\", diz à BBC News Brasil Steven Bipes, vice-presidente da Advanced Medical Technology Association, associação americana de produtores de alta tecnologia médica, uma das signatárias da carta. Alinhamento entre presidentes ainda não resultaram em acordo bilateral de comércio Imagem: Isac Nóbrega/PR De acordo com Bipes, como o momento atual é especialmente favorável pela relação pessoal dos dois líderes, a possibilidade de que um dos dois saia de cena preocupa. O presidente americano Donald Trump concorrerá à reeleição daqui a seis meses, em novembro, em um pleito cujos resultados são imprevisíveis, em meio à pandemia de coronavírus que já matou mais de 60 mil americanos. Além disso, no Brasil, as sucessivas crises políticas ameaçam continuamente a estabilidade do governo Bolsonaro. O mandatário hoje enfrenta uma investigação no âmbito do Supremo Tribunal Federal que poderia desaguar em um processo de impeachment. \"O povo brasileiro gosta de grandes emoções, como diria o Roberto Carlos. Não podemos passar sem emoções diárias. Hoje nomeia novo chefe da Polícia Federal, amanhã 'desnomeia'. Mas a questão é que queremos que essa agenda do comércio entre os dois países seja vista como algo que qualquer governo, de qualquer um dos países, possa levar adiante\", afirmou Carlos Eduardo Abiajodi, diretor de desenvolvimento da CNI. Um acordo na mão De acordo com Abrão Árabe Neto, vice-presidente-executivo da Amcham Brasil, um acordo completo de livre comércio é desejado pelo empresariado dos dois países, mas a complexidade de uma negociação como essa pode fazer com que o resultado final leve anos para chegar. Exemplo disso seriam os 20 anos de trabalho para a conclusão do acordo comercial entre Mercosul e União Europeia ou os sete anos para a elaboração do Tratado de Comércio Transpacífico, envolvendo 12 países banhados por esse oceano. \"Um acordo de livre comércio é uma viagem muito longa. O que estamos propondo é que façamos uma escala no meio dessa viagem, com esse pacote de medidas comerciais bilaterais aprovadas ainda em 2020. É já uma medida eficiente e que pode garantir o resto da viagem no futuro\", diz Árabe Neto. O pacote prevê a abolição de barreiras não-tarifárias: o corte em procedimentos burocráticos, conhecidos como facilitação de comércio, a adoção de boas práticas regulatórias, a unificação de regras para comércio eletrônico e propriedade intelectual, e o fim de barreiras técnicas e sanitárias. \"Na verdade, esse acordo não tarifário poderia ser até mais importante do que uma discussão de tarifas, que é longa e complexa. Estimamos hoje que as barreiras não tarifárias acabam por custar ao empresário entre seis e 12 vezes o valor das tarifas de importação e exportação atuais\", argumenta Bites. \"É preciso dar uma forcinha\" Os empresários afirmam que, como essas medidas dependem só de atos dos dois Executivos, elas poderiam ser tomadas a qualquer momento. \"Esse trabalho dos países poderia ser mais proveitoso. Tem coisas que a gente não consegue explicar ou justificar porque ainda não aconteceram. A gente de vez em quando tem que dar uma forcinha\", diz Abiajodi. De acordo com Bipes, há uma percepção no mercado de que o patamar de negociações mudou após o jantar entre os dois presidentes e alguns ministros em Mar-a-Lago, na Flórida, no começo de março. À mesa, Trump explicitou suas preocupações quanto à concorrência entre produtos agrícolas brasileiros e americanos e teria sido convencido de que esses aspectos poderiam ser contornados em uma negociação. O pacote prevê a abolição de barreiras não-tarifárias, como unificação de regras para comércio eletrônico e propriedade intelectual Imagem: Getty Images via BBC Há dez dias, o Itamaraty e o Representante de Comércio dos Estados Unidos divulgaram um comunicado conjunto em que afirmam que \"ambos os países concordaram em acelerar seu diálogo comercial em andamento na Comissão de Relações Econômicas e Comerciais (ATEC) - Brasil-EUA, com o objetivo de concluir em 2020 um acordo sobre regras comerciais e transparência, incluindo facilitação do comércio e boas práticas regulatórias\". Mas especialistas nesse tipo de negociação diplomática veem com ceticismo a possibilidade de que algum acordo acabe finalmente anunciado nos próximos meses, durante um ano eleitoral. Até porque, ainda que Trump possa mesmo estar mais simpático à ideia de um comércio facilitado entre os dois países, sua base eleitoral é composta por fazendeiros que não veem com bons olhos a entrada sem restrição de produtos brasileiros no mercado dos Estados Unidos. Para a plataforma de campanha do americano, cujo mote é \"America First\" (Estados Unidos primeiro), o anúncio de uma medida como essas poderia soar contraditória. \"Hoje Brasil e Estados Unidos não têm nenhum acordo. A gente sabe que é mais difícil sair do zero para alguma coisa do que depois seguir melhorando o que se tem. É o mais perto que chegamos de sair do zero. A ver se vamos mesmo conseguir nos mover\", resume Bipes. As mais lidas agora Golpe do delivery! IFood e Rappi recebem várias denúncias durante pandemia Aposentado que ganha mais de um salário mínimo começa a receber 13º na 2ª Veja passo a passo para sacar auxílio de R$ 600 da poupança digital Coronavírus Notícias PUBLICIDADE Da BBC News Brasil em Washington© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Contra filas, agências da Caixa abrirão duas horas antes a partir de 2ª Todas as agências da Caixa Econômica Federal abrirão duas horas antes a partir de segunda-feira (4) para... 02/05/2020 20h00 Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 02/05/2020 18h47 Estadão Conteúdo Alcolumbre: é necessário atenção para independência e harmonia entre Poderes O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou neste sábado (2) que o Parlamento chegou a uma... 02/05/2020 18h11 Diogo Schelp Bolsonaro aposta suas fichas na crise errada Em sua mais recente demonstração de descaso pelas mortes causadas pela covid-19, o presidente Jair Bolsonaro — que 02/05/2020 17h37 Reuters FMI confirma US$ 643 milhões em ajuda ao Equador e diz que será necessário mais apoio O Fundo Monetário Internacional (FMI) confirmou neste sábado (2) que aprovou o empréstimo de US$ 643 milhões em... 02/05/2020 16h06 do UOL Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 O presidente da Caixa, Pedro Guimarães, afirmou hoje que 700 mil beneficiários do programa Bolsa-Família não... 02/05/2020 15h44 do UOL Como gastar R$ 50, R$ 100 ou R$ 500 ajudando quem precisa na crise da covid Com a epidemia do novo coronavírus e os impactos econômicos das medidas de isolamento social, muitos brasileiros... 02/05/2020 04h00 do UOL Aposentado que ganha mais de um salário mínimo começa a receber 13º na 2ª Aposentados e pensionistas do INSS que ganham mais do que um salário mínimo começarão a receber a primeira parcela 02/05/2020 04h00 do UOL Nascido em setembro ou outubro pode sacar R$ 600 direto da conta digital Quem nasceu em setembro ou outubro pode fazer o saque do auxílio emergencial de R$ 600 em dinheiro direto da... 02/05/2020 04h00 do UOL Vai pagar impostos? Com pandemia, governo dá desconto e mais prazo; entenda O estado de calamidade pública por causa do coronavírus fez o governo federal rever a cobrança de impostos,... 02/05/2020 04h00 Plano de Carreira - Polito Coronavírus faz vítima na oratória: Olto Mariano Dar o exemplo não é a melhor maneira de influenciar os outros. É a única 01/05/2020 21h45 do UOL Com Lula e FHC, políticos pedem união e criticam Bolsonaro em 1º de Maio A crise sanitária e as consequências econômicas provocadas pela epidemia do novo coronavírus deram o tom dos... 01/05/2020 19h02 do UOL 12,4 milhões têm de fazer novo cadastro para receber auxílio de R$ 600 Cerca de 12,4 milhões de pessoas que fizeram a inscrição para o auxílio emergencial de R$ 600 por meio do... 01/05/2020 17h42 Reuters Importado pelos ricos, coronavírus agora castiga os pobres no Brasil Importado pela elite brasileira em férias na Europa, o novo coronavírus está agora devastando os pobres do país,... 01/05/2020 17h05 Reuters Governo eleva a R$349 bi cálculo de despesa com covid-19 e projeta dívida em até 93,1% do PIB no ano O Ministério da Economia elevou para 349,4 bilhões de reais o cálculo das despesas primárias do governo federal... 01/05/2020 16h41 Reuters BNDES negocia com bancos financiamento de até US$1,5 bi para Embraer, pode elevar participação A Embraer pode obter um crédito de US$ 1 bilhão a US$ 1,5 bilhão junto ao BNDES e bancos comerciais para capital... 01/05/2020 15h33 Estadão Conteúdo Déficit do setor público em 2020 será de R$ 601,2 bilhões, 8,27% do PIB O Ministério da Economia aumentou a projeção para o déficit primário do setor público para este ano e admitiu,... 01/05/2020 13h07 do UOL FNP diz que auxílio para prefeituras durante pandemia é insuficiente A Frente Nacional dos Prefeitos (FNP) reclamou do valor destinado às prefeituras maiores para recuperar as perdas... 01/05/2020 12h59 do UOL Governo gastou até abril 23% do previsto para combater coronavírus Dos R$ 253 bilhões destinados pelo governo para o combate da pandemia do coronavírus R$ 59,9 bilhões foram gastos... 01/05/2020 12h09 do UOL Abilio Diniz diz que saída de Moro criou ruído, mas Guedes acalmou mercado O empresário Abilio Diniz, 83 anos, disse que nunca viveu nada parecido que a crise mundial atual ocasionada pelo... 01/05/2020 11h55 do UOL Governo aprovou 51 mi de pedidos de auxílio de R$ 600, mais da metade deles Dos 96,9 milhões de CPFs enviados à Caixa Econômica Federal para receber do governo o auxílio emergencial de R$... 01/05/2020 11h20 BBC News Brasil Dia do trabalhador sem estatística de emprego: governo não divulga número de contratações e demissões desde janeiro Quantas pessoas foram demitidas de seus empregos no Brasil nos primeiros meses de 2020? Não sabemos. 01/05/2020 11h11 Estadão Conteúdo Após ameaça de Trump, conselheiro diz que acordo com a China segue em frente Um dia depois de o presidente dos Estados Unidos, Donald Trump, dizer que pode impor tarifas contra a China por... 01/05/2020 10h54 Reuters Trump ameaça China com novas tarifas em retaliação por coronavírus O presidente dos EUA, Donald Trump, afirmou que seu árduo acordo comercial com a China agora é de importância... 01/05/2020 10h25 Máquina do Esporte Ayrton Senna ganha homenagens e série de lives no 1º de maio Ao todo, serão quatro sequências de bate-papo nas redes sociais oficiais do ex-piloto 01/05/2020 10h15 Estadão Conteúdo Caminhoneiros pedem congelamento do diesel para cálculo da tabela do frete A Associação Brasileira de Condutores de Veículos Automotores (Abrava) está pedindo ao governo federal o... 01/05/2020 09h32 AFP Ryanair cortará até 3 mil postos de trabalho para 'sobreviver' ao coronavírus A companhia irlandesa de baixo custo Ryanair anunciou, na sexta-feira (30), que planeja cortar 3.000 vagas de... 01/05/2020 08h42 RFI Argentina recua e quer continuar nas negociações do Mercosul, mas num ritmo diferente A Argentina recuou da decisão de abandonar completamente as negociações do Mercosul com outros países e pede agora 01/05/2020 06h03 do UOL Seu seguro-desemprego acaba em maio ou junho? Pode pedir auxílio de R$ 600 Quem recebe seguro-desemprego não pode acumular o benefício com o auxílio emergencial de R$ 600, liberado para... 01/05/2020 04h00 Tudo Golpe Golpe do delivery! IFood e Rappi recebem várias denúncias durante pandemia Com bares e restaurantes fechados em muitos municípios por conta da Covid-19 e as orientações das autoridades para 01/05/2020 04h00 Econoweek - César Esperandio Top 10 apps de investimentos com selo de segurança ABFintechs Você provavelmente já conhece todas as corretoras de investimentos. Mas talvez não saiba quais são os aplicativos... 01/05/2020 04h00 Finanças Pessoais - Investimentos Balanço de empresa mostra se é uma boa comprar ações dela; saiba o que ver As empresas com ações na Bolsa começaram a divulgar os resultados do primeiro trimestre deste ano. Para quem... 01/05/2020 04h00 do UOL 1º de Maio virtual tem Lula, FHC, Ciro, Roger Waters e Odair José O Dia do Trabalhador organizado por centrais sindicais nesta sexta-feira será bem diferente do 1º de Maio do ano... 01/05/2020 04h00 do UOL Problemas com app para sacar os R$ 600? Código pode ser gerado na agência O saque do auxílio emergencial de R$ 600 em dinheiro direto da poupança digital da Caixa começou nesta semana, mas 01/05/2020 04h00 do UOL Ecoa estreia blog do escritor e crítico literário Julián Fuks Ecoa estreia nesta sexta-feira (1) blog do escritor e crítico literário Julián Fuks. Semanalmente, às... 01/05/2020 04h00 do UOL Auxílio emergencial já foi pago a 50 milhões de pessoas, diz governo A primeira parcela do auxílio emergencial de R$ 600 já foi paga a 50 milhões de brasileiros durante a crise do... 30/04/2020 22h23 do UOL Witzel diz que Bolsonaro asfixia estados e cobra verba de leilão da Cedae O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou nesta noite que o presidente Jair Bolsonaro (sem... 30/04/2020 21h40 Carla Araújo Após contrariar convite, Bolsonaro vai a evento militar e é constrangido O presidente Jair Bolsonaro foi nesta quinta-feira a Porto Alegre acompanhar a cerimônia de transmissão de cargo... 30/04/2020 21h31 do UOL Agências do INSS seguem fechadas até 22 de maio e com agendamentos online O Instituto Nacional do Seguro Social (INSS) prorrogou o prazo de atendimento remoto até o dia 22 de maio, de... 30/04/2020 21h00 Estadão Conteúdo Projeto quer proibir reajustes a servidores públicos em fim de mandato O parecer do projeto apresentado nesta quinta-feira, 30, pelo presidente do Senado, Davi Alcolumbre (DEM-AP), para 30/04/2020 20h25 do UOL Onyx: 'Segunda parcela do auxílio deve ser paga a partir da semana que vem' O ministro da Cidadania, Onyx Lorenzoni, informou hoje que a segunda parcela do auxílio emergencial de 600 reais... 30/04/2020 20h18 do UOL Patrimônio do Rio, Biscoito Globo fecha fábrica pela 1ª vez na história Conhecido pela venda nas ruas e praias no Rio de Janeiro, o Biscoito Globo, pela primeira vez na história, terá a... 30/04/2020 19h33 BBC News Brasil Coronavírus: 3 efeitos negativos da pandemia que já aparecem nos dados de emprego Os dados sobre mercado de trabalho divulgados hoje pelo Instituto Brasileiro de Geografia e Estatística (IBGE),... 30/04/2020 19h14 do UOL Bolsa tem 1ª alta mensal, mas ainda perde 30% no ano; ouro lidera ganhos A Bolsa desencantou em 2020 e apresentou a primeira valorização mensal, de 10,25% em abril, após acumular perdas... 30/04/2020 18h10 do UOL Onyx: pedidos dos R$ 600 até 26 de abril serão avaliados até hoje à noite O ministro-chefe da Casa Civil Onyx Lorenzoni afirmou hoje, em coletiva de imprensa no Palácio do Planalto, que os 30/04/2020 18h09 Reuters Acordo com Senado para ajuda a Estados é bom e necessário, diz Mansueto O secretário do Tesouro, Mansueto Almeida, avaliou hoje que o acordo com Senado para ajuda a Estados e municípios... 30/04/2020 18h07 do UOL Dólar sobe 4,69% em abril e vai a R$ 5,438; Bolsa salta 10,25% no mês O dólar comercial fechou em alta de 1,55%, vendido a R$ 5,438. Com o resultado, a moeda acumulou queda de 4,06% na 30/04/2020 17h08 Na Telinha Premiere perde assinantes e tem rombo milionário com futebol parado Sem expectativa de volta do futebol, canal pode demitir locutores e comentaristas Veja mais em: 30/04/2020 15h39 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Agências abriram no sábado | Plantão da Caixa  tem fila para saque de auxílio emergencial  de R$ 600 ","descricao":"Plantão da Caixa tem fila para saque de auxílio emergencial de R$ 600","conteudo":"Plantão da Caixa neste sábado (2) tem fila para saque de auxílio emergencial - 02/05/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Plantão da Caixa neste sábado (2) tem fila para saque de auxílio emergencial Cerca de 900 agências bancárias abriram em todo o país das 8h às 12h compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 2.mai.2020 às 17h29 Atualizado: 2.mai.2020 às 18h19 Ouvir o texto Diminuir fonte Aumentar fonte Renato Fontes São Paulo O sábado (2) foi marcado por longas filas e aglomeração em algumas agências da Caixa Econômica Federal para o saque do auxílio emergencial de R$ 600 depositado pelo governo. Na última segunda-feira (27), primeiro dia do pagamento, muitos já haviam enfrentado o mesmo problema. A Caixa abriu 902 agências em todo o país neste sábado das 8h às 14h para quem nasceu em setembro e outubro. Em diversas agências da capital e da Grande São Paulo os beneficiários enfrentaram filas. Fila para saque do auxílio emergencial na agência da Caixa Econômica Federal da rua Luís Pinto Fláquer, no centro de Santo André (ABC) - Renato Fontes/Folhapress Na agência na rua Luís Pinto Fláquer, em Santo André (ABC), o pedreiro Genivaldo da Conceição, 49 anos, contou que ficou cerca de duas horas na fila para sacar o benefício. Mas a alegria do autônomo durou apenas minutos. \"Saquei e por lá ficou. Cai no cheque especial. Esse dinheiro serviu para eu pagar parte das minhas dívidas\", afirmou. Devido à pandemia da Covid-19, o pedreiro relata que viu diminuir o número de orçamentos e está há quase um mês sem serviço. Genivaldo disse que conta com a renda de R$ 1.500 da esposa, que é empregada doméstica, para sustentar a casa e os filhos pequenos. \"Tomara que passe logo o coronavírus. Se não fosse minha mulher, estaríamos numa pior\", afirmou. Quem também enfrentou a fila foi a costureira Marilza da Silva, 57 anos, que estava acompanhada da filha Monique, de 21. \"Fiquei uma hora na fila, mas o esforço valeu a pena, pois esse dinheiro veio na hora certa\", afirmou a autônoma, que vai usar o valor para quitar parte do aluguel de R$ 800 que está para vencer. Marilza conta com ajuda da filha, que é babá, para pagar as despesas. \"Vamos matando um leão por dia\", disse. De acordo com o site da Caixa, o atendimento para saque do benefício foi das 8h às 14h, mas na agência de Santo André a reportagem flagrou quando quando uma funcionária do banco disse, às 13h15, que não seria mais possível pegar fila. Quem deixou para ir de última hora, teve que voltar para trás. Foi o caso da cabeleireira Bruna Oliveira, 38 anos, que veio com o marido na esperança de ter o benefício. \"Era para eu ter vindo mais cedo, mas me atrasei. Paciência, volto na segunda-feira\". Questionado, o banco não explicou o motivo do encerramento do expediente mais cedo. Na rampa de acesso ao banco havia dois funcionários orientando o público. Já o chão continha demarcação de espaçamento. A Caixa disse em nota que \"está sensível e atenta à situação de filas e aglomerações de pessoas nas agências pelo país. Para atender com mais agilidade e reduzir o tempo de fila, o banco ampliou o atendimento, como a abertura antecipada em duas horas de 1.102 das suas 3.700 agências pelo país. Estão sendo alocados mais de 2.800 vigilantes adicionais (2.000 já está atuando), bem como 389 recepcionistas para reforçar orientação e atendimento ao público\". O banco acrescenta ainda que \"tem somado todos os esforços para otimizar e acelerar o atendimento em seus canais físicos e digitais. E ressalta a importância de apenas buscarem as agências aqueles usuários que precisam realizar serviços essenciais ou os beneficiários que receberam o auxílio na Poupança Social Digital e desejam fazer o saque em espécie\", disse. Saque presencial do auxílio emergencial de R$ 600 tem filas em agências da Caixa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Caixa Econômica Federal coronavírus saúde são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/05/plantao-da-caixa-tem-fila-para-saque-de-auxilio-emergencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas 900 mil recebem ajuda para sacar auxílio emergencial pelo Caixa Tem Saiba como resolver principais erros para ganhar o auxílio emergencial de R$ 600 Veja como gerar código do aplicativo Caixa Tem para sacar auxílio de R$ 600 Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Plantão da Caixa neste sábado (2) tem fila para saque de auxílio emergencial Veja como gerar código do aplicativo Caixa Tem para sacar auxílio de R$ 600 Saiba como resolver principais erros para ganhar o auxílio emergencial de R$ 600 Segunda parcela do auxílio de R$ 600 deve ser paga a partir da semana que vem Caixa libera neste sábado saque do auxílio de R$ 600 para nascidos em setembro e outubro Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Apresentador  | Anitta mostra Gui Araújo em sua casa após flertar em live","descricao":"Anitta mostra Gui Araújo em sua casa após flertar em live","conteudo":"Anitta mostra Gui Araújo em sua casa após flertar em live - 02/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Anitta mostra Gui Araújo em sua casa após flertar em live Siga o UOL no Vídeos relacionados 'Quero ser apresentadora de um programa feminino. E vou ser!', diz Gretchen Do UOL, em São Paulo 07/04/2020 Maiara corta cabelo de Fernando e cantor brinca: 'Prova de amor' 04/04/2020 Filhos de Gusttavo Lima e Andressa Suita dão show de fofura em cantoria 28/03/2020 00:00 Do UOL, no Rio 02/05/2020 18h43 Após revelar durante uma live seu interesse em Gui Araújo, Anitta mostrou que não perde tempo e postou em seu Tik Tok um vídeo em que o apresentador aparece em sua casa. \"O que é isso?\", perguntou ela ao vê-lo carregar um material de Rômulo Deu Cria, responsável pela pintura artística de uma das paredes da casa da cantora. Relacionadas Anitta Dentro da Casinha: cantora vai apresentar novo programa no Multishow Thiago Martins diz que ensinou beijo técnico para Anitta na novela Anitta pede e Babu faz dancinha do 'BBB 20' em live: \"Paguei mico pra você\" \"Carregando essa barra que é gostar de você\", respondeu Gui. No Instagram, Anitta também mostrou o apresentador em outro momento. \"Olha quem vai finalmente fazer alguma coisa, vai botar o andaime, não vai ficar só olhando. O Gui está montando o andaime para o Rômulo pintar a parede. Graças a Deus essa casa é muito grande. Antigamente nem tinha casa para morar, morava de favor\". As mais lidas agora Marido de Ivy se declara após reatarem casamento: 'Nunca foi ponto final' Cantor do The Voice Kids, de 15 anos, é assassinado em Pernambuco Pós-BBB, Thelma brilha, Globo silencia sobre votos e muitos pedem desculpas TV e Famosos Vídeos PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Barbara Evans passa por cirurgia às pressas: 'Podia ter perdido o ovário' A modelo Bárbara Evans passou por uma cirurgia de emergência na manhã de hoje, em São Paulo, para retirar um cisto 02/05/2020 19h58 Adriana Sant'Anna divide lição que deu ao filho após briga com amiguinha A ex-BBB Adriana Sant'Anna compartilhou hoje, em seu Instagram, um momento de reflexão que teve com o filho ais... 02/05/2020 18h57 Villa Mix terá cenário inovador, transmissão em 8 plataformas e Portugal Consagrados como os responsáveis por inovar nas lives bem produzidas e com a meta de marcar história musical nesta 02/05/2020 18h38 Sorocaba e mulher realizam chá de bebê em haras com convidados online Sorocaba e a mulher, a modelo Biah Rodrigues, realizaram um chá de bebê no haras da família, no interior de São... 02/05/2020 18h21 Nego do Borel recebe amigo em casa durante a quarentena Contrariando medidas de isolamento social recomendadas por conta da pandemia da covid-19, Nego do Borel recebeu um 02/05/2020 15h29 Ex-segurança de Ellen DeGeneres no Oscar afirma ter sido humilhado por ela Um ex-segurança contratado para proteger Ellen DeGeneres durante sua apresentação no Oscar de 2014 disse poder... 02/05/2020 14h18 Nasce Alice, filha do cantor Anderson Leonardo, do grupo Molejo O cantor Anderson Leonardo, do grupo Molejo, compartilhou hoje uma foto da sua filha, Alice, que nasceu no... 02/05/2020 12h26 Dinho Ouro Preto relembra luta contra a covid-19: 'Fiquei exausto' Dinho Ouro Preto foi uma das primeiras celebridades brasileiras a se contaminarem com o novo coronavírus. O líder... 02/05/2020 12h14 'Desejava ser vovô', diz Maurício Mattar ao postar foto com neta O ator e cantor Maurício Mattar, de 56 anos, virou avô pela primeira vez e mostrou estar radiante com o fato. 02/05/2020 11h54 Tatá Werrneck se assusta com jiboia que apareceu em seu condomínio Tatá Werneck se assustou com uma jiboia enorme que apareceu em seu condomínio no Rio de Janeiro. A apresentadora... 02/05/2020 11h49 'Chorei com o filho do Pyong porque sabia que seria pai', diz Tiago Leifert Tiago Leifert emocionou a todos na final do 'BBB 20' e surpreendeu o público ao revelar que seria pai logo depois... 02/05/2020 11h40 Faustão faz aniversário, é homenageado na web e surpreende pela idade O apresentador Fausto Silva, que comanda o Domingão do Faustão há décadas na TV Globo, completa 70 anos hoje. 02/05/2020 11h13 Ingrid Guimarães surge paramentada e brinca: 'Look para pegar delivery' Em tempos de pandemia do novo coronavírus, todo cuidado é pouco quando se precisa sair de casa. Ingrid Guimarães... 02/05/2020 09h11 Marcos Veras e Rosanne Mulholland temem parto durante a pandemia: 'Tensão' Rosanne Mulholland e Marcos Veras esperam ansiosos pela chegada do primeiro filho do casal: Davi. A atriz, vista... 02/05/2020 08h49 Whindersson pede para fãs denunciarem ofensas a Luísa Sonza nas redes Whindersson Nunes e Luísa Sonza tomaram os fãs de surpresa nesta semana ao anunciarem que estavam colocando um... 02/05/2020 08h24 Teste UOL: prove que você sabe TUDO sobre Dudu Nobre! 02/05/2020 04h00 Maiara compartilha \"nude\" de Fernando Zor no Instagram Maiara, da dupla com Maraísa, compartilhou hoje com os fãs uma cena de sua quarentena: um \"nude\" de seu namorado,... 01/05/2020 20h50 Monica Iozzi volta ao cabelo moreno e curtinho A atriz Monica Iozzi compartilhou hoje com seus seguidores uma mudança radical no look: ela voltou a ser morena e... 01/05/2020 20h32 Isabeli Fontana posa nua para revista e recebe elogios: \"Maravilhosa\" Isabeli Fontana não cansa de impressionar os seguidores. A modelo mostrou hoje os cliques de um ensaio que fez... 01/05/2020 19h40 Gusttavo Lima posta fotos fofíssimas dos filhos lambuzados de sorvete Gusttavo Lima compartilhou com seus seguidores fotos fofíssimas de seus filhos, Samuel e Gabriel, frutos do seu... 01/05/2020 19h04 Palácio comemora 5º aniversário da princesa Charlotte com fotos inéditas A princesa Charlotte, 4ª na linha de sucessão ao trono britânico, completa 5 anos amanhã. 01/05/2020 18h54 Apresentadora do rodízio do Jornal Nacional é diagnosticada com coronavírus A jornalista Luana Borba, que faz parte do rodízio de apresentadores do Jornal Nacional aos sábados, anunciou... 01/05/2020 17h30 Marcela participa de live sobre masturbação feminina com ex-BBB Mahmoud Marcela Mc Gowan participará de uma live hoje com o ex-BBB Mahmoud Baydoun para falar sobre masturbação feminina. 01/05/2020 17h19 Band demite apresentadores em Brasília e cogita cortar programação local A véspera do feriado Dia do Trabalhador ficou marcada negativamente na Band de Brasília: a emissora decidiu... 01/05/2020 17h08 Pugliesi pode ter perdido até R$ 3 milhões por festa durante quarentena A festa feita durante a quarentena pelo novo coronavírus custou caro para a blogueira Gabriela Pugliesi: de acordo 01/05/2020 16h28 Piovani proíbe filhos de viajarem com Scooby e insinua que acionará Justiça Luana Piovani, que atualmente vive em Portugal com os filhos, revelou na madrugada de hoje nas redes sociais que... 01/05/2020 15h51 Brown lamenta morte de ex-'The Voice Kids': 'Tinha tudo pela frente' O músico Carlinhos Brown, jurado do \"The Voice Kids\", lamentou hoje nas redes sociais a morte do ex-participante... 01/05/2020 15h01 Carol Celico combina look com a filha Isabella: 'Sempre de mãos dadas' Carol Celico, ex-mulher de Kaká, aproveitou o feriado desta sexta-feira (1) para caprichar no look combinado com a 01/05/2020 14h58 Filha de Fernanda Young relembra mãe quando ela faria 50 anos: 'Saudade' Estela May, filha de Fernanda Young, foi às suas redes sociais para relembrar a atriz e roteirista no dia em que... 01/05/2020 13h03 Daiana Garbin, mulher de Leifert, festeja gravidez: 'Maior desafio da vida' Tiago Leifert tem muito a comemorar. Depois de comandar uma das edições de maior sucesso da história do \"Big... 01/05/2020 12h27 Ana de Armas posa pela primeira vez com namorado Ben Affleck A atriz cubana Ana de Armas tornou seu namoro com Ben Affleck ainda mais oficial ao aparecer junto do amado pela... 01/05/2020 10h15 Piovani festeja início do desconfinamento em Portugal: 'Dando tudo certo' Luana Piovani comemorou em suas redes sociais o início do plano de desconfinamento gradual que ocorrerá em... 01/05/2020 09h52 Bruna Linzmeyer mostra nova namorada pela primeira vez no Instagram Bruna Linzmeyer registrou um clique da nova namorada, Marta Supernova, na noite de quinta-feira (30). É a primeira 01/05/2020 08h57 Filho de Kelly Key se diverte 'lendo' história em nota fiscal Em tempos de quarentena e isolamento social, as crianças estão precisando ter mais criatividade do que nunca na... 01/05/2020 08h47 Silvero Pereira se monta para clique: 'Me achei linda e gostosa' Silvero Pereira, conhecido como o Lunga de \"Bacurau\", aproveitou a noite de quinta-feira (30) para caprichar na... 01/05/2020 08h26 Em quarentena, Luciano Huck grava TikTok divertido com a filha Eva Em quarentena diante da pandemia do novo coronavírus, o apresentador Luciano Huck mostrou que está aproveitando o... 01/05/2020 08h21 Irmã de cantor do The Voice Kids assassinado foi presa há quatro anos Rafaela de Azevedo Brito, de 32 anos, irmã do garoto Artur Azevedo de Almeida, de 15 anos, que ficou conhecido no... 01/05/2020 07h25 Ana Hickmann está grávida do segundo filho. Ela nega. Ana Hickmann realizou seu desejo de ano novo e está grávida de seu segundo filho, garantem fontes da Coluna do Leo 01/05/2020 07h11 Quem desmerece carreira de Luisa Sonza nunca viu seu show Vale ressaltar o seguinte: eu não estou fazendo este texto porque Luisa Sonza deu uma entrevista exclusiva para... 01/05/2020 06h44 Na primeira live via satélite, Pabllo Vittar mostra a sua real grandeza Analisando a carreira da Pabllo Vittar, é curioso perceber que até 2018 estava em uma ascensão impressionante no... 01/05/2020 06h32 Por que as lives de sertanejo e forró bombam e as de funk fracassam? Os números estão aí e eles precisam ser interpretados. Por que as lives dos sertanejos, de forrozeiros e até de... 01/05/2020 06h14 Playlist: relembre os hits do 'BBB' que marcaram a história do programa A cada ano que vira, temos uma certeza: além das festas, das eliminações e das provas de resistência, todo \"BBB\" é 01/05/2020 04h00 'BBB 20': Campeã, Thelma era a menos seguida no Instagram antes do reality Em uma edição marcada pela divisão da casa entre anônimos e famosos, o Instagram foi uma ferramenta importante... 01/05/2020 04h00 Zezé di Camargo doa máquina de R$ 1 milhão para hospital em São Paulo Zezé di Camargo resolveu fazer uma boa ação para ajudar um hospital de campanha em São Paulo, aberto para cuidar... 30/04/2020 20h55 Rihanna mostra o bumbum em foto com lingerie transparente da sua marca Rihanna deixou seus fãs de queixo caído ao postar hoje à noite uma foto usando apenas um conjunto de lingerie... 30/04/2020 20h49 Angélica relembra propaganda que fez quando era criança: 'Mini Angélica' Angélica impressionou seus seguidores na noite de hoje ao publicar a foto de uma propaganda antiga, na qual ela... 30/04/2020 20h28 Cantor do The Voice Kids, de 15 anos, é assassinado em Pernambuco O cantor Arthur Almeida foi assassinado na tarde desta quinta-feira (30) em Jaboatão dos Guararapes, na região sul 30/04/2020 20h27 Bruno Gagliasso fala sobre gravidez de Gio Ewbank: 'Corpo continua lindo' Bruno Gagliasso postou hoje, no Instagram, uma bela mensagem sobre a gravidez da mulher, Giovanna Ewbank,... 30/04/2020 20h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ator islandês | Montanha, de 'GoT', levanta 501 kg e bate recorde mundial","descricao":"Montanha, de 'GoT', levanta 501 kg e bate recorde mundial","conteudo":"\"Montanha\" de \"Game of Thrones\" levanta 501 kg e estabelece recorde mundial - 02/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Esporte \"Montanha\" de \"Game of Thrones\" levanta 501 kg e estabelece recorde mundial O islandês Hafthor Bjornsson quebra recorde mundial Imagem: Reprodução 00:00 02/05/2020 16h03Atualizada em 02/05/2020 19h23 Erramos: este conteúdo foi alterado O ator e atleta de força islandês Hafthor Bjornsson estabeleceu hoje um novo recorde mundial para o levantamento terra, ao levantar 501 kg na Thor's Power Gym na Islândia. Bjornsson, mais conhecido por interpretar Ser Gregor Clegane, o Montanha, na popular série \"Game of Thrones\" da HBO, quebrou o recorde anteriormente detido pelo britânico Eddie Hall, que em 2016 se tornou o primeiro homem a levantar 500 kg. Relacionadas Casal húngaro recria cenas de 'Game of Thrones' e outros sucessos durante quarentena 'The Last Kingdom': 4ª temporada estreia para aplacar as saudades de 'GoT' 'Game of Thrones' já acabou, mas o Twitter só quer saber de Tywin Lannister O evento foi transmitido ao vivo pela ESPN e Bjornsson, de 31 anos, levantou a barra que estava dobrando e forçando sob os pesos, segurando-a por dois segundos antes de soltar e rugir em deleite. Bjornsson, que tem 2,05 m de altura, já venceu a competição de homem mais forte do mundo em 2018. Veja o momento do recorde a partir de 31min19s do vídeo abaixo. Errata: o texto foi atualizado Diferentemente do publicado na edição original desta nota, o ator Hafthor Bjornsson mede 2,05m, e não 1,80m. As mais lidas agora Faustão, 70 anos: por que um grande narrador não curtiu trabalhar com ele Crítica de Caio para Raí pega mal na Globo, mas não o faz perder prestígio Cannavaro diz que Maradona é o melhor da história e Ronaldo, o segundo Game of Thrones PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Exclusivo! Celso Roth se manifesta sobre declaração de Souza Em conversa com a Rádio Atlântida, o ex-meia do Grêmio, Souza, culpou o técnico Celso Roth pelo vice-campeonato do 02/05/2020 21h04 Carlos Eduardo destaca motivação para sequência da temporada no Sport Uma das principais contratações do Sport neste ano, o goleiro Carlos Eduardo, melhor jogador da posição na Série B 02/05/2020 20h41 Troquei Barcelona por Real Madrid porque não era valorizado, diz Figo Melhor jogador do mundo em 2001, Luís Figo explicou, durante uma live no Instagram com Fabio Cannavaro, o motivo... 02/05/2020 20h25 PSG teve prejuízo milionário para dominar o futebol francês O Paris Saint-Germain foi declarado campeão da Ligue 1 depois que a Liga de Futebol Profissional (LFP),... 02/05/2020 20h00 Rennes fará o possível para manter a sensação Camavinga no seu elenco Com a confirmação do fim antecipado do Campeonato Francês e o título para o PSG, também ficou definido que... 02/05/2020 19h58 Lampard defende que funcionários da saúde sejam testados antes de jogadores O técnico Frank Lampard, do Chelsea, demonstrou sua preocupação com o possível retorno do futebol na Inglaterra.... 02/05/2020 19h57 Arena Corinthians receberá festival de lives de música gospel no sábado Sem partidas desde 15 de março, por conta da pandemia do coronavírus, a Arena Corinthians será palco de um evento... 02/05/2020 19h34 Athletico, Coritiba ou Paraná: Quem faturou mais título nos últimos anos? O futebol paranaense é um dos mais tradicionais do país e conta com três equipes conhecidas no cenário nacional:... 02/05/2020 19h23 Ex-técnico do Paris Saint-Germain elogia Neymar e afirma: \"Tem chance de chegar ao nível do Messi e Cristiano Ronaldo\" Unai Emery comentou sobre a atuação do atacante brasileiro em campo e revelou qual foi o pior momento de sua... 02/05/2020 19h15 Palmeiras mantém pagamentos de atletas amadores e futebol feminino Em meio à crise econômica causada pela pandemia do coronavírus, o Palmeiras decidiu manter integralmente os... 02/05/2020 19h01 Bélgica renova com treinador que eliminou o Brasil na Copa da Rússia Roberto Martinez não traz boas lembranças para o torcedor brasileiro. O treinador espanhol, que eliminou o Brasil... 02/05/2020 19h00 Elenco e comissão técnica do Flamengo realizam testes para coronavírus Jogadores do Flamengo e alguns membros da comissão técnica realizaram teste para a Covid-19 hoje (2), em casa. O... 02/05/2020 18h53 Filho de Romário é flagrado burlando a quarentena em lancha rodeado de amigos! O jogador Romarinho foi visto uma festa com os amigos, desrespeitando as recomendações da OMS 02/05/2020 18h48 Fifa pede que justiça continue investigando Joseph Blatter A FIFA solicitou ao Ministério Público suíço que continue investigando os contratos assinados pelo ex-presidente... 02/05/2020 18h43 Jogadores da MLS são liberados para iniciar exercícios individuais A MLS anunciou hoje que os jogadores poderão voltar a realizar exercícios individuais em campos de treinamento de... 02/05/2020 18h31 Atletas do Flamengo e Jorge Jesus fazem teste de coronavírus para retornarem aos treinos! A equipe rubro-negra está sendo toda testada para conseguir o aval das autoridades para retornarem às atividades 02/05/2020 18h20 Atlético de Madri propõe pagar 12 milhões de euros a Cavani, diz jornal O verão do Atlético de Madri será marcado por grandes contratações. Uma delas seria o uruguaio Edinson Cavani,... 02/05/2020 18h19 Espanha inicia plano de quatro fases para retorno do esporte Na próxima semana, um plano para o retorno do esporte na Espanha será iniciado. De acordo com o jornal espanhol... 02/05/2020 18h07 Veja os motivos que fizeram a Globo escolher o GP do Japão de 1988 como 1ª reprise da F1 Neste domingo, às 9h45, o GP do Japão de 1988, que deu a Ayrton Senna seu primeiro título mundial na Fórmula 1,... 02/05/2020 18h07 Santos cita coronavírus e pede liberação de dívida ligada à venda de Neymar O Santos pediu à Justiça a liberação de R$ 2,5 milhões bloqueados por uma dívida que tem origem na venda de Neymar 02/05/2020 18h02 Neto prevê que Tiago Nunes cai até o fim do ano Apresentador e comentarista da TV Band, Neto acredita que Tiago Nunes não ficará no Corinthians até o fim de 2020. 02/05/2020 17h56 Sem descanso! Bahia confirma a volta aos trabalhos Fim das férias do Bahia. Em comunicado emitido neste sábado, a diretoria do Tricolor informou que o elenco de... 02/05/2020 17h50 Clubes da Premier League concordam em usar estádios em áreas neutras Os clubes Premier League concordaram em usar estádios neutros para terminar a temporada, uma vez que o governo dê... 02/05/2020 17h36 Lélia e Sebastião Salgado: ajude a proteger os povos e indígenas da Amazônia do Covid. 02/05/2020 17h28 Aniversariante do dia, David Beckham recebe homenagem emocionante da esposa: \"Caminhando juntos há 23 anos\" Victoria Beckham fez questão de celebrar a vida do ex-jogador neste sábado, 2 02/05/2020 17h23 Ex-jogador do Grêmio culpa Celso Roth pelo vice-campeonato do BR-08 Em 2008, o Grêmio, então comandado por Celso Roth, surpreendeu muita gente e fez frente ao São Paulo na briga pelo 02/05/2020 17h22 Corinthians corta ajuda de custo a amadores e supervisor faz vaquinha A crise econômica causada pela pandemia do coronavírus fez o Corinthians cortar a ajuda de custo a atletas que não 02/05/2020 17h22 Jogadores do Fluminense treinam com novo uniforme antes do lançamento Jogadores do Fluminense publicaram, hoje (2), fotos das atividades que estão realizando em casa já vestidos com o... 02/05/2020 17h04 Técnico do Washington Nacionals quer comemorar título com torcedores Washington, 2 Mai 2020 (AFP) - O técnico do Washington Nacionals, o porto-riquenho Dave Martínez, que comandou a... 02/05/2020 16h49 Juventus acredita em mercado 'criativo e flexível' após crise da covid-19 A crise do coronavírus interrompeu as competições ao redor do mundo e também congelou as grandes negociações que... 02/05/2020 16h32 Vitória de Paulo André contra o Corinthians pode mudar o futebol Paulo André e o Corinthians entraram em acordo e o jogador receberá R$ 750 mil em 15 parcelas. Como tem outro... 02/05/2020 16h29 Mundo Deportivo: 'A Europa já se despediu de um conceito de unidade' A UEFA não foi capaz de unificar os critérios das diferentes ligas. Cada país está fazendo a sua decisão sem que o 02/05/2020 16h24 Após 15 anos aposentado, Mike Tyson chama atenção dos internautas ao ser flagrado treinando! O ex-atleta mostrou que ainda leva jeito para o esporte nesta sexta-feira, 1 02/05/2020 16h24 Membro do conselho gestor do Santa Cruz detalha a não publicação do balanço financeiro Dos três times da capital pernambucana, o Santa Cruz foi o único a não publicar o balanço financeiro de 2019 no... 02/05/2020 16h20 Rayssa Leal se divide entre vida de criança e sonho olímpico Jovem skatista brasileira é uma das melhores do mundo na modalidade Street 02/05/2020 16h17 A corrupção está sendo desmoralizada na TV 02/05/2020 16h08 Fórmula E: Gunther vence segunda etapa do Race at Home Challenge Piloto da BMW, Max Gunther voltou a vencer uma etapa virtual da Fórmula E neste sábado. Na segunda rodada do 'Race 02/05/2020 16h06 Porto retornará com treinamentos no campo na próxima segunda Na próxima segunda-feira, o elenco do Porto irá retomar os treinos no campo após quase dois meses de paralisação,... 02/05/2020 16h03 Membro do conselho gestor do Santa Cruz explica a não publicação do balanço financeiro Dos três times da capital pernambucana, o Santa Cruz foi o único a não publicar o balanço financeiro de 2019 no... 02/05/2020 15h51 Fifa pede à Justiça que continue investigando ex-presidente Joseph Blatter A Fifa solicitou ao Ministério Público suíço (MPS) que continue investigando os contratos assinados pelo... 02/05/2020 15h43 Cannavaro diz que Maradona é o melhor da história e Ronaldo, o segundo O ex-defensor da seleção da Itália, Fabio Cannavaro, deixou claro quem é o melhor jogador de todos em sua opinião: 02/05/2020 15h41 Yamaha teve que 'segurar' Hamilton em troca de máquinas com Rossi Diretor da Yamaha na MotoGP, Massimo Meregalli revelou que a equipe teve que 'segurar' um ansioso Lewis Hamilton... 02/05/2020 15h39 Liga e federação irão decidir retorno do Campeonato Espanhol, diz primeiro-ministro espanhol (Reuters) - O primeiro-ministro da Espanha, Pedro Sanchez, disse esperar que o Campeonato Espanhol retorne \"em... 02/05/2020 15h29 Em acordo com sindicato, Flamengo reduizará em salários a fim de evitar novos desligamentos de funcionários Em acordo com o Sindeclubes (Sindicato dos Empregados em Clubes, Federações e Confederações Esportivas e Atletas... 02/05/2020 15h25 Palmeiras faz top 5 das defesas de Jailson pelo clube; reveja os lances Durante a paralisação do futebol por conta da pandemia do coronavírus, o Palmeiras publicou vídeo em seu canal no... 02/05/2020 15h24 Santos realiza a primeira reunião virtual do Conselho Deliberativo O Santos deu um passo importante na sua modernização nesta semana. Na última quinta-feira (30), o Conselho... 02/05/2020 15h19 Mourinho relembra passagem pelo Real Madrid e revela choro com eliminação:\"Foi a única vez na minha carreira\" Treinador conseguiu conquistar alguns títulos importantes pelo time madrilenho 02/05/2020 15h13 Prost: Renault preteriu \"negativo\" Hulkenberg por projeto de longo prazo com Ocon Campeão da GP2 e piloto de Fórmula 1 entre 2010 e 2019, o alemão Nico Hulkenberg não renovou com a Renault e foi... 02/05/2020 14h57 ver mais PUBLICIDADE","categorias":[""]}
