{"titulo":"Protestos no Chile  | Análise aponta soda cáustica em água usada por polícia ","descricao":"Análise aponta soda cáustica em água usada por polícia","conteudo":"Análise aponta soda cáustica em água usada por polícia chilena contra manifestantes - 16/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Análise aponta soda cáustica em água usada por polícia chilena contra manifestantes Estudo foi feito por conta do grande número de pessoas com queimaduras e reações alérgicas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 20h20 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Diana Lott São Paulo Uma análise encomendada pelo Movimento Saúde em Resistência (MRS) ao Colégio de Químicos Farmacêuticos e Bioquímicos do Chile revelou que a água usada pelos policiais na repressão dos protestos contém soda cáustica e elementos de gás de pimenta. A soda cáustica é potencialmente letal e pode causar danos severos ao entrar em contato com a pele e os olhos, ou se for ingerida. O estudo foi solicitado após a constatação do grande número de pacientes que apresentavam intensas queimaduras e reações alérgicas. Universidade pega fogo durante protestos massivos no Chile em 8.nov ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com a análise, o contato com soda cáustica presente na água pode causar inflamações nos pulmões, desmaios e queimaduras com bolhas e sangue nas fezes e em vômitos. A substância também pode levar a cegueira —seu uso pode explicar o alto número de casos de pessoas que perderam a visão durante a onda de protestos que ocorre no país desde 18 de outubro. Estimativas recentes apontam que ao menos 350 manifestantes tiveram ferimentos nos olhos. A análise relatou ainda a presença de capsaicina, uma substância que compõe o gás de pimenta e que também estaria misturada à água. Segundo o relatório químico, ela pode causar irritação nos olhos e em membranas do corpo. As amostras testadas foram coletadas em novembro por brigadistas voluntários e apresentaram pH igual a 12 em uma escala de acidez que vai de 1 a 14, na qual 7 é neutro e 14 é o mais básico. O ministro da Saúde, Jaime Mañalich, discordou do resultado da análise. Numa rede social, ele afirmou que o informe recebido pela pasta sobre o líquido usado pelos canhões de água não relata \"presença de soda cáustica\". Ao jornal La Tercera, a polícia chilena negou que o uso das substâncias esteja previsto em seus protocolos. \"Não existe nenhuma forma de empregar esse produto no controle da ordem pública\", disse o general Jean Camus Dávila, diretor de logística. Centenas de manifestantes tiveram lesões oculares após participarem de atos no Chile; alguns ficaram cegos - Martin Bernetti e Pablo Hidalgo - 2 a 11.dez.2019/AFP) Na última segunda (9), o Departamento de Direitos Humanos do Colégio Médico do Chile já havia alertado durante uma sessão da Comissão de Direitos Humanos do Senado para a possível existência de agentes químicos na água dos jatos utilizados pelos policiais para dispersar protestos. A entidade mostrou aos senadores imagens de manifestantes com queimaduras vermelhas com bolhas, algumas em carne viva. Os protestos começaram em 18 de outubro motivados pelo aumento da tarifa do metrô de Santiago, mas passaram a incluir outras pautas desde então. Ao menos 24 pessoas morreram e centenas ficaram feridas. O MSR foi formado após o início das manifestações e tem entre seus membros estudantes da área de saúde, psicologia e direito de diversas universidades. Seu objetivo é \"responder às violações de direitos humanos dos manifestantes, por meio da prestação de primeiros socorros e auxílio jurídico\", diz um comunicado do grupo. A organização afirmou que o uso dessas substâncias ocorreu \"em violação de todas as normas legais que regem o uso de recursos antidistúrbios\". Na quinta-feira (12), o alto comando da polícia anunciou mudanças nas regras de atuação de seus agentes após ser alvo de uma série de críticas e alegações de abusos pela defensoria pública local e por entidades chilenas e internacionais de direitos humanos. A corporação afirmou que planeja reconsiderar o uso de caminhões blindados de grande porte, conhecidos como \"guanacos\", que são usados para disparar canhões de água contra manifestantes, e também de veículos chamados de \"zorrillos\", que pulverizam gás lacrimogêneo. Um dia após o anúncio, o Alto Comissariado da ONU para Direitos Humanos denunciou casos de estupro, tortura e abusos cometidos tanto por policiais quanto pelas Forças Armadas do Chile nos protestos dos últimos meses. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile santiago Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/analise-aponta-presenca-de-soda-caustica-em-agua-usada-por-policia-chilena.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Manifestantes realizam atos relâmpago em shoppings de Hong Kong Greve na França: Quase 50% dos passageiros de trens não poderão viajar no Natal ONU denuncia tortura e violência sexual contra manifestantes no Chile Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mundo Ver todas Torturador que dava aulas na Sorbonne volta à Argentina para ser julgado Análise aponta soda cáustica em água usada por polícia chilena contra manifestantes Pedidos de brasileiros para usar o 'SUS de Portugal' disparam em 2019 Em um ano, Ernesto promove guinada ideológica inédita no Itamaraty Crítica ao aborto, nova vice uruguaia defende direitos da mulher Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Após roubo de cargas  | Aeroporto de Guarulhos (SP)  terá supersede da PRF ","descricao":"Aeroporto de Guarulhos (SP) terá supersede da PRF","conteudo":"Aeroporto de Guarulhos terá supersede da Polícia Rodoviária Federal - 16/12/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Aeroporto de Guarulhos terá supersede da Polícia Rodoviária Federal Prédio terá 8.000 metros quadrados e custará R$ 40 milhões; medidas vêm após roubo histórico em terminal de cargas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 13h28 Atualizado: 16.dez.2019 às 16h19 Ouvir o texto Diminuir fonte Aumentar fonte Rogério Pagnan São Paulo Alvo de um dos maiores roubos da história do Brasil, em julho deste ano, o aeroporto internacional de Guarulhos (na grande SP) receberá um reforço na segurança em seu entorno com a construção de uma supersede da Polícia Rodoviária Federal. O anúncio da construção da nova superintendência paulista da instituição foi feito na manhã desta segunda-feira (16) em Guarulhos com a assinatura do convênio entre PRF e a GRU AirPort, empresa que administra o maior terminal de cargas e de passageiros do país e que cedeu o terreno. Esboço da fachada da nova sede da PRF (Polícia Rodoviária Federal), que ficará em área do Aeroporto Internacional de Guarulhos - Divulgação De acordo com a Superintendência da PRF em São Paulo, o prédio terá cerca de 8.000 m2 e ficará entre os lagos próximos ao hotel Pullman, ponto estratégico da rodovia Hélio Smidt, que dá acesso ao sítio aeroportuário. A sede atual fica na rodovia Presidente Dutra, cujo espaço não consegue abrigar corretamente nem mesmo as viaturas da corporação, segundo a PRF. A construção está estimada em R$ 40 milhões (recursos já liberados, segundos PRF) com previsão de entrega para 2024. O projeto arquitetônico será desenvolvido pela UFSCar. Segundo a GRU e a PRF, o convênio assinado agora já vinha sendo discutido há cerca de seis anos e seu anúncio nesta segunda não guarda ligação com o roubo ocorrido em julho, quando bandidos disfarçados de agentes da Polícia Federal levaram mais de 770 kg de ouro –material ainda não recuperado pelas autoridades. \"É uma coincidência”, disse o superintendente Valmir Cordelli. \"Nós viemos aqui para somar com outras forças de segurança já presentes. Essas trocas de informações vão inibir crimes e tudo mais. Todas as vezes que trabalhamos integrados, é para evitar assaltos, roubos, e tudo mais.” Bando conseguiu levar 720 quilos de ouro de dentro de um terminal de cargas do Aeroporto Internacional de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"A sensação de segurança no aeroporto como um todo é intangível. Você vai ter a presença de uma tropa altamente qualificada. Ela [a PRF] não estará mais de passagem, ela vai morar no sítio aeroportuário”, disse o diretor de operações da GRU AirPort, Miguel Dau, que também aponta reflexo no trânsito no entorno. “O fato de ter a presença constante de viaturas vai inibir a parada irregular na rodovia. Alguns não respeitam nem a área de alinhamento na rodovia, onde é proibida a parada. Como o aeroporto não tem poder de polícia para multar ou remover veículos, o fato de a PRF estar fisicamente aqui dentro vai inibir, eu não tenho a menor dúvida disso. E isso traz uma enorme melhoria no movimento do aeroporto, no modus operandi do aeroporto”, afirmou Dau. No local vai haver, além do prédio administrativo, uma delegacia da PRF, um auditório, um estande de tiro, um canil e um depósito de materiais. Goiás e Espírito Santo são os próximos estados que devem mudar suas sedes da PRF para regiões próximas de seus aeroportos internacionais. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/12/aeroporto-de-guarulhos-tera-supersede-da-policia-rodoviaria-federal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro pede que AGU recorra de decisão sobre retomada de radares em rodovias federais Atraso de dois meses mantém no papel obra do monotrilho para aeroporto de Cumbica Polícia prende mais um suspeito de envolvimento em roubo de ouro em Guarulhos Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Cotidiano Ver todas Bolsonaro diz que vetará mudanças do Congresso em projeto sobre trânsito Polícia abre inquérito para apurar caso de homem com braçadeira nazista em MG Aeroporto de Guarulhos terá supersede da Polícia Rodoviária Federal Caminhão cai sobre rodovia, explode e deixa dois mortos e dois feridos em São Paulo Militar acusa vítima de ter atirado para justificar fuzilamento no Rio Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Oitavas definidas na Liga | City nunca derrotou o Real, mas Guardiola já goleou Zidane","descricao":"City nunca derrotou o Real, mas Guardiola já goleou Zidane","conteudo":"Champions League: City nunca venceu Real Madrid, mas Guardiola já goleou Zidane em amistoso UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times City nunca venceu Real Madrid, mas Guardiola já goleou Zidane em amistoso Pep Guardiola foi o único técnico no comando do Manchester City que venceu o Real 00:00 Beatriz Cesarini Do UOL, em São Paulo 16/12/2019 10h31 Os confrontos das oitavas de final da Liga dos Campeões da Europa foram definidos na manhã de hoje e uma partida chamou atenção: Real Madrid e Manchester City. E será em uma das partidas mais esperadas dessa fase da competição continental que a agremiação da Inglaterra terá a chance de vencer os merengues pela primeira vez na história em torneios oficiais. Manchester City e Real Madrid acumulam quatro confrontos em partidas oficiais. Foram duas vitórias da equipe espanhola, dois empates e, consequentemente, zero vitórias do clube inglês. Relacionadas Guardiola terá 3° encontro com Real em fases decisivas da Liga dos Campeões Liga dos Campeões define oitavas com Real x City e PSG x Dortmund; veja Bale é flagrado brincando com garrafa no banco de reservas do Real Madrid Eis que na única disputa não oficial entre Manchester City e Real Madrid, o time britânico comandado por Pep Guardiola levou a melhor com direito a uma goleada por 4 a 1 sobre a equipe de Zinedine Zidane. A partida em questão aconteceu em 27 de julho de 2017 e foi válida pelo torneio amistoso Copa dos Campeões Internacionais. Vencedor da Champions 2016/2017, o Real atuou sem o astro Cristiano Ronaldo, que ainda não tinha retornado das férias e ficou fora da turnê do time pelos Estados Unidos. A equipe espanhola teve atuação fraca e pouco incomodou o goleiro Ederson, enquanto o City dominou a maior parte do jogo. Se repetir o feito do amistoso, o City conseguirá a primeira vitória oficial sobre os merengues. Real Madrid e Manchester City se reencontram em 26 de fevereiro do ano que vem pelo primeiro jogo das semifinais da Liga dos Campeões. O segundo duelo será em 17 de março. Marcelo foi autor do segundo gol da história do confronto O primeiro duelo oficial entre Real Madrid e Manchester City foi em 18 de setembro de 2012, na fase de grupos da Liga dos Campeões. A equipe merengue estava em fase ruim no Campeonato Espanhol, mas lavou a alma do torcedor ao protagonizar uma incrível virada por 3 a 2 na estreia do torneio continental da temporada 2012/2013. Marcelo foi o responsável por marcar o gol de empate do Real Madrid depois de Dzeko inaugurar o marcador para Manchester City. O tento do lateral brasileiro foi o segundo a estufar as redes na história de confrontos entre as duas equipes. Confira os confrontos oficiais entre Manchester City e Real Madrid: 04/05/2016 - semifinais da Liga dos Campeões: Real Madrid 1 x 0 Manchester City 26/04/2016 - semifinais da Liga dos Campeões: Manchester City 0 x 0 Real Madrid 21/11/2012 - fase de grupos Liga dos Campeões: Manchester City 1 x 1 Real Madrid 18/09/2012 - fase de grupos Liga dos Campeões: Real Madrid 3 x 2 Manchester City Veja duelos entre Real Madrid e Manchester City: Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Bahia acerta contratação de jovem meia do Corinthians por empréstimo Três brasileiros serão cabeças-de-chave em sorteio da Libertadores Assista ao passe de LeBron James que deixou todo mundo de boca aberta Esporte Futebol Liga dos Campeões 2019/2020 Real Madrid Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Lancepress Leonardo não vê favoritismo de PSG sobre Borussia Dortmund na Champions Após as definições dos confrontos na Liga dos Campeões, um dos duelos mais empolgantes é entre PSG e Borussia Dortmund pelas oitavas de final da competição. A partida também marcará o reencontro entre Thomas Tuchel, atual técnico do time francês, com a sua ex-equipe alemã. No entanto, Leonardo, diretor esportivo dos franceses, não acredita em favoritismo. Ir para matéria completa UOL Esporte - Futebol Klopp: 'Simeone não está pulando de alegria por pegar o Liverpool' na Liga Atual campeão da Liga dos Campeões, o Liverpool vai enfrentar o Atlético de Madri nas oitavas de final do torneio. Os jogos da fase de mata mata foram sorteados hoje, em Nyon, na Suíça. Ir para matéria completa Lancepress Técnico do Barça vê jogo difícil contra o Napoli na Liga dos Campeões Ernesto Valverde, técnico do Barcelona, não se empolgou como diversos torcedores da equipe da Catalunha com relação ao confronto contra o Napoli. Embora o time italiano esteja em crise, após a polêmica demissão de Ancelotti e Gattuso começando seu trabalho com derrota para o Parma, Valverde vê o jogo com muita cautela, como falou para os meios oficiais do clube. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões: Chelsea é time perigoso, diz Neuer sobre rival do Bayern Bayern de Munique e Chelsea farão um dos confrontos das oitavas de final da Liga dos Campões, reeditando a final de 2012 do torneio, que acabou com os ingleses levando o título. Ir para matéria completa Lancepress Liga dos Campeões: Temos condições de vencer o City, diz dirigente do Real Após as definições das oitavas de final da Liga dos Campeões hoje, o jogo entre Real Madrid e Manchester City já gera repercussão. Aguardado como o melhor confronto da nova fase do torneio, este é o confronto entre Pep Guardiola e o time espanhol. Após o sorteio, Butragueño, vice presidente esportivo do Real, e Begiristain, diretor de futebol da equipe inglesa, falaram. Ir para matéria completa Blog do Julio Gomes Julio Gomes: Sorteio da Champions põe, enfim, Zidane diante de Guardiola Foi realizado nesta segunda de manhã o sorteio das oitavas de final da Champions League, o mata-mata que todo mundo espera ansiosamente para assistir. Como sempre, alguns abrem um sorrisão genuíno, outros abrem um sorriso amarelo. E Zidane, que ganhou simplesmente todas as Champions que disputou como técnico, agora terá de passar pela primeira vez por um time comandando por Pep Guardiola. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões define oitavas com Real x City e PSG x Dortmund; veja Real Madrid e Manchester City farão um dos jogos mais esperados nas oitavas de final da Liga dos Campeões. No sorteio realizado hoje em Nyon, na Suíça, os times dos técnicos Zidane e Guardiola foram sorteados para se enfrentarem na fase de mata-mata do principal torneio europeu de clubes. Ir para matéria completa UOL Esporte - Futebol Vinicius Jr. prevê que Real Madrid vai \"ganhar grandes coisas\" na temporada Vinicius Junior está feliz com seu primeiro gol na Liga dos Campeões da Europa. Dois dias depois da vitória por 3 a 1 sobre o Club Brugge, o atacante brasileiro disse que quer fazer história e previu que o Real Madrid ganhará \"grandes coisas\" nesta temporada. Ir para matéria completa UOL Esporte - Futebol Guardiola elogia Jesus após hat-trick: \"Estamos incrivelmente encantados\" Pep Guardiola fez muitos elogios a Gabriel Jesus ontem, após a goleada do Manchester City por 4 a 1 sobre o Dinamo Zagreb. O atacante brasileiro marcou três vezes na vitória pela Liga dos Campeões, chegou ao seu 100º gol da carreira e deixou o campo feliz com o que chamou de \"noite mágica\". O treinador reconheceu o mérito do atleta e fez muitos elogios. Confira: Ir para matéria completa UOL Esporte - Futebol Buffon lamenta queda da rival Inter na Champions: \"Seria bom para a Itália\" Com a classificação de Barcelona e Borussia Dortmund para as oitavas de final, a Internazionale de Milão foi eliminada da Liga dos Campeões anteontem. Gianluigi Buffon é da Juventus, mas lamentou pela ausência do rival italiano na principal competição europeia. Ir para matéria completa UOL Esporte - Futebol Revoltado com faixa de burro, brasileiro quer sair do Lyon, diz agência A noite de ontem era para ter sido de comemoração para o Lyon, após uma classificação considerada improvável na Champions League. No entanto, uma confusão com um torcedor fez o zagueiro brasileiro Marcelo pedir para sair do Lyon, segundo a imprensa francesa. Ir para matéria completa Reuters G. Jesus admite cobrança por seca de gols: \"Erro porque me pressiono muito\" O atacante Gabriel Jesus, do Manchester City, disse que colocou pressão demais em si mesmo para fazer gols e que o fardo de um período sem balançar as redes quase lhe cobrou um preço. Ir para matéria completa Resumo da 6ª rodada da Liga dos Campeões Ir para matéria completa EFE Vinicius Jr. vibra com 1º gol na Champions e ignora rumores de ida ao PSG O atacante Vinicius Jr. demonstrou a felicidade por finalmente ter marcado um gol na Liga dos Campeões ontem, na vitória do Real Madrid sobre o Club Brugge por 3 a 1, fora de casa, e se mostrou otimista para a sequência da temporada. Ir para matéria completa Lancepress Gabriel Jesus celebra seu 100º gol e hat-trick na Champions: \"Noite mágica\" Na última rodada da fase de grupos da Liga dos Campeões, Gabriel Jesus finalmente voltou a marcar na competição. Sem balançar as redes desde a primeira rodada, contra o Shakhtar, Jesus fez um hat-trick frente ao Dínamo Zagreb, nesta quarta, na vitória do City por 4 a 1. Ir para matéria completa Lancepress CR7 marca, Juventus vence e elimina Bayer da Champions O Bayer Leverkusen está fora da Liga dos Campeões. Os alemães receberam a Juventus - previamente classificada para o mata-mata na liderança do Grupo D - precisando vencer e de uma derrota do Atlético de Madri sobre sobre o Lokomotiv Moscou. Mas nenhuma das coisas aconteceu. A equipe italiana venceu por 2 a 0, com gols de Cristiano Ronaldo e Higuaín, e decretou a eliminação dos rubro-negros - que na terceira colocação, vão disputar a Liga Europa. O Atleti bateu os russos na Espanha e ficou com a vaga. Ir para matéria completa UOL Esporte - Futebol Cristiano Ronaldo se irrita ao ter pescoço agarrado por invasor de campo Cristiano Ronaldo marcou na vitória da Juventus sobre o Bayer Leverkusen por 2 a 0 hoje, na Alemanha, mas não teve uma noite totalmente tranquila. O português se irritou com um homem que invadiu o campo e agarrou seu pescoço para tirar uma selfie. Ir para matéria completa UOL Esporte - Futebol Militão falha, mas Real vence com gols de Rodrygo e Vini Jr. na Champions Nada mudou. O Real Madrid venceu o Club Brugge por 3 a 1 hoje, na Bélgica, mas terminou a fase de grupos no segundo lugar do Grupo A da Liga dos Campeões. E não faltou \"brasilidade\": Rodrygo fez um golaço, mas Militão falhou na defesa e deixou Vanaken empatar; oportunista, Vinicius Junior marcou. Por fim, Modric fechou a conta. Ir para matéria completa UOL Esporte - Futebol Com gol de Neymar, PSG brilha coletivamente e faz 5 a 0 no Galatasaray O Paris Saint-Germain não teve dificuldades hoje para confirmar seu favoritismo e conquistar mais uma vitória na Liga dos Campeões da Europa. Jogando no Parc des Princes pela sexta rodada do Grupo A da competição, o time francês bateu o Galatasaray por 5 a 0. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus faz três e comanda goleada do City sobre o Dinamo Zagreb Já classificado para as oitavas de final da Liga dos Campeões da Europa como líder do Grupo C, o Manchester City visitou hoje o Dinamo Zagreb e não decepcionou: mesmo poupando alguns de seus principais jogadores, venceu por 4 a 1, com grande atuação de Gabriel Jesus - o ex-palmeirense marcou três vezes para o time inglês. O jogo, realizado no Stadion Maksimir, foi válido pela sexta rodada da competição. Ir para matéria completa EFE Torcedores do Galatasaray e polícia francesa entram em confronto em Paris Um grupo de torcedores do Galatasaray entrou em confronto com a polícia hoje, horas antes do jogo da equipe com o Paris Saint-Germain, que acontecerá no estádio Parc des Princes, na França, pela Liga dos Campeões. Ir para matéria completa Reuters Lampard diz ter esperança de reforçar ataque do Chelsea em janeiro O técnico do Chelsea, Frank Lampard, disse que tem esperança de contratar um meia-atacante em janeiro para compensar a perda do belga Eden Hazard, que migrou para o Real Madrid na pré-temporada. Ir para matéria completa Lancepress Clima tenso em vestiário do Napoli causou demissão de Ancelotti, diz jornal Os problemas que resultaram no pedido de demissão de Carlo Ancelotti do Napoli após a vitória e classificação do time italiano às oitavas de final da Liga dos Campeões foram expostos. Segundo o Marca, da Espanha, o relacionamento dele com o presidente Aurelio De Laurentiis era péssimo a ponto do comandante recusar cinco propostas de renovação contratual. No último termo assinado, o treinador teria ainda mais 18 meses de serviço junto ao time italiano. Ir para matéria completa UOL Esporte - Futebol Hoje no Barça, De Jong reage com tristeza ao ver Ajax eliminado no telão Enquanto seus companheiros comemoravam a passagem às oitavas de final da Liga dos Campeões, o meio-campista do Barcelona Frankie De Jong chamou a atenção dos torcedores ao ver no telão que o seu ex-clube, o Ajax, havia sido eliminado da competição. Ir para matéria completa UOL Esporte - Futebol Real e Chelsea devem ter \"pedreiras\" nas oitavas da Champions; veja chances Com a fase de grupos da Liga dos Campeões se aproximando de seu final, os possíveis cruzamentos das oitavas de final já estão bem delineados. E times de peso como Real Madrid e Chelsea, que terminaram na segunda colocação de seus grupos, já sabem que muito provavelmente vão enfrentar verdadeiras \"pedreiras\" já de cara no mata-mata. Ir para matéria completa Resumo da 6ª rodada da Liga dos Campeões Ir para matéria completa Lancepress Klopp pensa no Inglês, mas valoriza Mundial: \"É muito importante para nós\" O Liverpool venceu o RB Salzburg, hoje, por 2 a 1 e garantiu a classificação para a fase de mata-mata da Liga dos Campeões. Após a partida, Jurgen Klopp voltou a analisar o caminho até o Mundial de Clubes e o possível confronto com o Flamengo. Em entrevista ao 'Esporte Interativo', o treinador alemão explicou que, no momento, o pensamento está nos dois jogos que precedem a decisão do torneio da Fifa. Ir para matéria completa Lancepress Aos 17, Ansu Fati comemora 1º gol na Champions: \"Estádio ficou em silêncio\" Com apenas 17 anos de idade, o jovem Ansu Fati foi decisivo para o Barcelona nesta terça-feira. Em seu terceiro jogo pela Liga dos Campeões, a joia catalã marcou seu primeiro gol na competição e, de quebra, deu a vitória ao Barça frente a Inter de Milão, por 2 a 1, fora de casa. Ir para matéria completa Lancepress Conte lamenta eliminação da Inter na Champions: \"Merecíamos mais\" Hoje, a Internazionale de Milão teve a chance de avançar para as oitavas de finais da Liga dos Campeões, mas falhou com derrota por 2 a 1 para um Barcelona cheio de reservas e ficou pelo caminho, apenas na 3ª colocação do Grupo F, com a vaga para a Liga Europa. Ir para matéria completa UOL Esporte - Futebol Napoli demite Ancelotti mesmo após vitória por goleada e vaga na Champions O Napoli goleou o Genk por 4 a 0 hoje e se classificou para as oitavas da Liga dos Campeões, mas Carlo Ancelotti foi demitido mesmo assim. A imprensa italiana especula que Gattuso pode assumir a equipe. Ir para matéria completa Lancepress Chelsea sofre no fim, mas bate o Lille e avança na Liga dos Campeões O Chelsea foi dominante na maior parte do jogo, mas no fim a situação ficou dramática para conquistar a classificação às oitavas de final da Liga dos Campeões. Hoje, os Blues venceram o Lille por 2 a 1, no Stamford Bridge, em Londres. Tammy Abraham e Azpilicueta fizeram para os donos da casa, e Remy assustou os ingleses, mas não colocou água no chope. Ir para matéria completa UOL Esporte - Futebol Barça vence e deixa Inter fora das oitavas da Champions; Dortmund avança O Barcelona foi a campo contra a Inter de Milão, hoje, com um time repleto de reservas e mesmo assim venceu, fora de casa, por 2 a 1. Carles Pérez e Ansu Fati fizeram os gols dos espanhóis, enquanto Lukaku descontou. O resultado no Giuseppe Meazza eliminou os italianos e ajudou o Borussia Dortmund, que bateu o Slavia Praga no outro jogo do grupo F, a se classificar às oitavas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Ele virou o goleiro mais jovem a jogar a Champions e falhou em 3 minutos Maarten Vandevoordt viveu um dia de sentimentos mistos hoje, quando se tornou o goleiro mais jovem a entrar em campo em jogo da Liga dos Campeões da Europa. O belga foi titular do Genk aos 17 anos e 287 dias, mas cometeu um erro logo aos três minutos e viu a estreia virar um desafio mental. No fim, seu time tomou 4 a 0 do Napoli, que se classificou para as oitavas de final. Ir para matéria completa UOL Esporte - Futebol Liverpool bate Salzburg, avança em 1º na Champions e respira para o Mundial O Liverpool venceu o RB Salzburg por 2 a 0 hoje, na Áustria, e se classificou para as oitavas de final da Liga dos Campeões. O time inglês correu risco de ser eliminado na última rodada, mas os gols de Keita e Salah trouxeram a vaga, a primeira colocação do grupo e, consequentemente, uma dose de tranquilidade para a equipe que estreará no Mundial de Clubes no dia 18. Ir para matéria completa AFP No Real Madrid, Zidane não acredita que Hazard tenha que ser operado O técnico do Real Madrid, Zinedine Zidane, afirmou hoje que não acredita que o atacante belga Eden Hazard tenha que passar por cirurgia no tornozelo, uma lesão que o impede de jogar amanhã contra o Brugge, pela Liga dos Campeões. Ir para matéria completa Lancepress Real Madrid relaciona Vinícius Jr. e Rodrygo para jogo da Liga dos Campeões Antes de disputar a última rodada da fase de grupos, o Real Madrid já está classificado para a próxima fase da Liga dos Campeões da Europa. Na próxima quarta-feira, os Merengues enfrentam o Brugge, da Bélgica, fora de casa, às 17h (de Brasília). O Real entra em campo somente para cumprir tabela, já que o PSG é o líder e não pode mais ser alcançado. Ir para matéria completa AFP \"A mala de um técnico está sempre pronta\", afirma Ancelotti Roma, 9 dez 2019 (AFP) - O técnico do Napoli, Carlo Ancelotti, sob pressão após uma série de resultados ruins, lembrou nesta segunda-feira (9) que \"a mala de um treinador está sempre pronta\", mas afirmou estar buscando soluções. Ir para matéria completa AFP Messi fica fora de duelo do Barcelona contra Inter de Milão na Champions Lionel Messi, autor de três gols contra o Mallorca (5 a 2) no sábado, não foi relacionado pelo Barcelona, primeiro colocado e já classificado às oitavas de final da Liga dos Campeões, para enfrentar a Inter de Milão amanhã na última rodada da fase de grupos da competição. Ir para matéria completa UOL Esporte - Futebol Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão O término do Campeonato Brasileiro costuma deixar o fã de futebol do país apreensivo sobre como serão os dias até que o calendário nacional seja retomado com os Estaduais em janeiro. Ao que depender das últimas semanas de 2019, no entanto, os torcedores terão pouco tempo para sentir saudade da bola rolando. Ir para matéria completa EFE Witsel passa por cirurgia no rosto e desfalcará Dortmund até o fim do ano O volante belga Axel Witsel, do Borussia Dortmund, feriu o rosto em um acidente doméstico e ficará afastado dos gramados até o final deste ano, informou o clube alemão nesta segunda-feira. Ir para matéria completa UOL Esporte - Futebol Capitães de Inter de Milão x Barça usarão braçadeira contra o racismo Inter de Milão e Barcelona farão uma ação em conjunto contra o racismo. Os capitães dos dois clubes usarão faixas especiais contra a discriminação racial durante o confronto das equipes pela Liga dos Campeões, que acontece amanhã. Ir para matéria completa AFP Sancho foi punido pelo Borussia Dortmund por indisciplina Jadon Sancho não foi titular do Borussia Dortmund, na quarta-feira (27), na Liga dos Campeões contra o Barcelona devido a uma punição por um novo capítulo de indisciplina, mas seguirá no clube até o fim da temporada, informou o diretor esportivo do clube alemão, Michael Zorc. Ir para matéria completa UOL Esporte - Futebol Barcelona: Dembélé ficará afastado por dez semanas após nova lesão Dembélé segue em má fase quando o assunto são lesões em sua passagem pelo Barcelona. Em seu oitavo problema físico em dois anos de clube, agora ele ficará cerca de dez semanas afastado da equipe, por uma lesão muscular na perna. Ir para matéria completa UOL Esporte - Futebol Com Champions em risco, Liverpool jogará Mundial em meio a \"maratona\" O Liverpool não conseguiu cumprir a missão de se classificar antecipadamente à próxima fase da Liga dos Campeões e, ao ficar no empate em casa por 1 a 1 com o Napoli, vai ter que encarar uma maratona desgastante em dezembro com a vaga na principal competição da temporada em risco. Em meio a incríveis dez partidas em 30 dias até o final do ano, o time terá um duelo de vida ou morte na Áustria e, claro a disputa do Mundial de Clubes, no Qatar. Ir para matéria completa UOL Esporte - Futebol Dupla \"LuLa\" brilha e fecha ainda mais as portas para Gabigol na Inter Muita gente não entende as razões para que a Internazionale não dê mais uma chance a Gabigol, mesmo após um ano decisivo e artilheiro no Brasil. O clube italiano leva em conta o fracasso do atacante entre 2016 e 2017, justamente o que motivou os empréstimos seguidos para Benfica, Santos e Flamengo, mas também se apoia nos resultados que alcançou ao formar a dupla \"LuLa\". Ir para matéria completa UOL Esporte - Futebol Neymar encara frustração pessoal e questões técnicas com \"nota 4\" na França Neymar e pessoas em seu entorno estão irritadiços, fruto de uma frustração pessoal do atacante no Paris St. Germain. A reportagem apurou que ele e seu estafe imaginavam que, neste ponto da temporada, já estariam vivendo um ambiente de grandes jogos, de preferência como a figura decisiva em campo. No PSG, porém, a avaliação é que ele é atleta com defasagem física por conta da baixa presença em partidas na temporada —sete em um total de 20 jogos do time. Como reflexo, o craque brasileiro encara pela primeira vez na França uma enxurrada de críticas de origem também técnica, algo raríssimo em sua carreira. Como exemplo, Le Parisien e L'Equipe, dois dos principais jornais do país, chegaram a dar nota 4 nas útlimas avaliações de atuação do brasileiro. Ir para matéria completa UOL Esporte Resumo da 5ª rodada da Liga dos Campeões Confira os resultados e as informações do fechamento da quinta rodada da Liga dos Campeões Ir para matéria completa","categorias":[""]}
{"titulo":"Luxemburgo saiu | Vasco acerta com Abel Braga para comandar a equipe em 2020","descricao":"Vasco acerta com Abel Braga para comandar a equipe em 2020","conteudo":"Mercado da Bola 2020: Vasco acerta com técnico Abel Braga UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Vasco acerta com Abel Braga e treinador comandará equipe em 2020 00:00 Do UOL, no Rio de Janeiro (RJ) 16/12/2019 18h38 Abel Braga é o novo técnico do Vasco. A diretoria cruzmaltina e o treinador chegaram a um acordo na tarde de hoje (16), após longa reunião, e ele comandará a equipe de São Januário na próxima temporada. Este é o primeiro reforço do clube no Mercado da Bola para 2020. Abel chega para substituir Vanderlei Luxemburgo, que não renovou com o Vasco e foi para o Palmeiras. Relacionadas Vasco anuncia renovação de contrato de patrocínio com Azeite Royal e Netbet Irmão de Talles busca lugar ao sol e titularidade no Vasco em 2020 Palmeiras dá 5ª chance a Luxemburgo após discurso de renovação do futebol Em comunicado oficial, o Vasco ressaltou a história que Abel Braga tem no clube. Quando jogador, ele defendeu o cruzmaltino, conquistou o Campeonato Carioca de 1977 e formou defesa histórica com Orlando Lelé, Geraldo e Marco Antônio: a \"Barreira do Inferno\". pic.twitter.com/shPVueMLNf -- Vasco (@VascodaGama) December 16, 2019 O novo comandante cruzmaltino passou por Flamengo e Cruzeiro neste ano, tendo pedido demissão em ambos. Ele deixou o Rubro-Negro em maio, após momento conturbado com a torcida e diretoria. Já no caso do clube mineiro, entregou o cargo após a derrota para o CSA, no Mineirão, na 35ª rodada do Campeonato Brasileiro. Esta será a quarta passagem de Abel Braga por São Januário. A primeira, ainda como jogador, foi entre 1976 e 1979. Posteriormente, já como técnico, esteve na Colina em 1995 e em 2000. Veja comunicado do Vasco na íntegra: \"O Club de Regatas Vasco da Gama acertou nesta segunda-feira (16/12) a contratação do técnico Abel Braga. O profissional, de 67 anos, tem uma história importante no Gigante da Colina, onde foi jogador na década de 70 e treinador em duas oportunidades - a última delas em 2000. Abel vai assinar contrato por um ano. Em breve, o Clube divulgará detalhes da formação de sua comissão técnica e de sua apresentação oficial. Ex-zagueiro da seleção brasileira, Abel Braga formou com Lelé, Orlando e Marco Antônio uma das zagas mais famosas do Cruzmaltino, conhecida como \"Barreira do Inferno\" [N. R.: na verdade, a zaga tinha Orlando Lelé, Geraldo e Marco Antônio]. Pelo Vasco, Abelão conquistou o título carioca de 1977. Depois, graças à ótima fase com a camisa vascaína, disputou a Copa do Mundo de 1978, na Argentina, e seguiu carreira no exterior, mais precisamente no Paris Saint-Germain, da França. Como técnico, a primeira oportunidade no Vasco foi em 1995. Cinco anos depois, voltou à Colina substituindo Antônio Lopes. Sob seu comando, o Vasco conquistou a Taça Guanabara com uma história goleada de 5 a 1 sobre o Flamengo - o famoso jogo do \"chocolate\" que marcou para sempre a torcida cruzmaltina. No currículo, o treinador tem como principais títulos a Copa Libertadores de 2006 e o Campeonato Mundial do mesmo ano pelo Inter-RS. Em 2012, sagrou-se campeão brasileiro pelo Fluminense. No âmbito estadual, conquistou quatro títulos cariocas: 2004 (Flamengo), 2005 (Fluminense), 2012 (Fluminense) e 2019 (Flamengo); dois títulos gaúchos: 2008 (Inter-RS) e 2014 (Inter-RS); dois títulos paranaenses: 1998 (Atlético-PR) e 1999 (Coritiba); e um título pernambucano: 1987 (Santa Cruz). Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Festa? São Paulo x Bayern de lendas tem até expulsão e leva web à loucura Bahia acerta contratação de jovem meia do Corinthians por empréstimo Muricy vê mudança total no Palmeiras e Luxa pressionado desde o Paulista Esporte Futebol Do UOL, no Rio de Janeiro (RJ)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Mercado da Bola: Abel no Vasco, Coudet no Inter e Adilson no Cruzeiro A segunda-feira (16) do Mercado da Bola foi movimentada, principalmente por contratações de técnicos. O Vasco da... 16/12/2019 19h20 Vasco anuncia renovação de contrato de patrocínio com Azeite Royal e Netbet O Vasco anunciou, na tarde de hoje (16), a renovação de contrato de patrocínio com o Azeite Royal e com a Netbet.... 16/12/2019 15h40 Sem Luxemburgo, Abel Braga é prioridade e tem reunião marcada com o Vasco Após ficar sem Vanderlei Luxemburgo, o Vasco corre para definir o próximo treinador. E se depender do clube tudo... 16/12/2019 11h35 De Dinamite como rival à arrancada, saga do Vasco em 89 traz grandes casos A peregrinação do Vasco até a volta olímpica pelo bicampeonato brasileiro, ocorrida no Morumbi em um 16 de... 16/12/2019 09h10 Irmão de Talles busca lugar ao sol e titularidade no Vasco em 2020 Kaio Magno viveu uma reviravolta em sua vida. Quando ainda era chamado de Somália - numa alusão ao ex-atacante de... 16/12/2019 04h00 Pesquisão 2019: Flamengo é o melhor para 84% dos jogadores entrevistados O Flamengo foi eleito o melhor time do ano no Pesquisão UOL, que recebe votos de jogadores da Série A do... 16/12/2019 04h00 Pesquisão 2019: Messi é eleito o melhor do mundo pelos jogadores do Brasil Vencedor do Fifa The Best e da Bola de Ouro da revista \"France Football\" nos últimos meses de 2019, o argentino... 15/12/2019 04h00 Vasco de Portugal foi inspirado no do Rio e fundado após história de amor Em 1924, um português veio ao Rio de Janeiro para se casar com o amor de sua vida. Uma jovem filha de imigrantes... 15/12/2019 04h00 30 anos do bicampeonato brasileiro: A 'SeleVasco' ganha forma O Campeonato Brasileiro de 1989 trouxe a coroação de uma das muitas gerações históricas do Vasco. Em uma saga... 14/12/2019 08h05 Saída de Luxa impacta e preocupa renovações de Guarín e Henríquez no Vasco A decisão do técnico Vanderlei Luxemburgo de não renovar seu contrato com o Vasco para 2020 afetará diretamente... 14/12/2019 04h00 Vasco prometeu quitar atrasados a Luxa e funcionários antes do Natal O técnico Vanderlei Luxemburgo não quis esperar a promessa. Mesmo ciente de que o dia 20 deste mês era a data... 14/12/2019 04h00 Cinco negociações que agitaram Mercado da Bola na semana O mercado da bola do futebol brasileiro está cada vez mais agitado. Apenas ontem, cinco fatos marcaram o período... 14/12/2019 04h00 Talles Magno lamenta saída de Luxemburgo do Vasco: \"Tristeza\" Efetivado aos profissionais justamente pelo técnico Vanderlei Luxemburgo, o jovem Talles Magno lamentou a decisão... 13/12/2019 19h27 Mercado da bola: Corinthians fecha contratação de Luan; Luxa deixa o Vasco O mercado da bola aqueceu ainda mais hoje com movimentações entre os principais clubes do Brasil. O Corinthians... 13/12/2019 19h00 Técnico Vanderlei Luxemburgo não permanecerá no Vasco em 2020 O técnico Vanderlei Luxemburgo não ficará no Vasco para a próxima temporada. O treinador, que chegou a São... 13/12/2019 17h25 Vasco se aproxima de acordo por dívidas e liberação de penhoras O Vasco apresentou hoje à Procuradoria Geral da Fazenda Nacional uma proposta para um novo parcelamento das... 13/12/2019 14h00 Vasco tem voltas de empréstimo, e Jordi quer sequência após destaque no CSA O Vasco terá o retorno de sete jogadores que estavam emprestados neste mercado da bola. O Cruzmaltino aguarda a... 13/12/2019 04h00 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Zagueiro do Vasco vai à delegacia após denúncia de racismo no sub-20 O zagueiro Miranda, do Vasco, não se deu por satisfeito em somente denunciar em campo de jogo o ato de racismo que 12/12/2019 11h46 Zagueiro do Vasco é chamado de 'macaco' e responde: 'orgulho da minha cor' O Vasco venceu na noite de ontem o Independiente-ARG de virada por 2 a 1 e se classificou para as semifinais da... 12/12/2019 08h11 Vasco sofre ameaça de dívidas fiscais de R$ 62 milhões em aberto O Vasco sofreu duas penhoras em execuções fiscais seguidas no últimos seis meses, sendo que uma delas levou a... 12/12/2019 04h00 Possível patrocínio da Havan divide politicamente torcida do Vasco A campanha de associação em massa do Vasco fez com que torcedores de correntes opostas do clube se unissem em prol 12/12/2019 04h00 Barça fecha parceria com banco brasileiro e cogita pré-temporada no país Barcelona e Banco BMG fizeram, ontem, em São Paulo, um evento para formalizar uma parceria de dez anos. Mas pouco... 12/12/2019 04h00 Por dívida da União, Justiça Federal certifica penhora de São Januário Em uma ação da União - Fazenda Nacional contra o Vasco, que cobra uma dívida de R$ 12.766.834,97 do clube... 11/12/2019 19h06 Vasco tem premiação do Campeonato Brasileiro bloqueada na Justiça O Vasco tem um problema importante para resolver. A Justiça determinou o bloqueio de até R$ 22.266.526,30 em... 11/12/2019 17h31 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Vasco quase quadruplica arrecadação com sócios e mantém promoção até Natal Já não há a menor dúvida de que a Black Friday no programa de sócios do Vasco foi positiva em termos de números,... 11/12/2019 12h00 'Fico' de Luxa e salários quitados norteiam permanência de Guarín no Vasco Tido como uma das prioridades para a montagem do elenco em 2020, o meia Fredy Guarín negocia sua renovação de... 11/12/2019 04h00 Mercado da bola 2020: Quem chega e quem sai do Vasco Terminado o Campeonato Brasileiro, o Vasco já tem algumas situações definidas para 2020. Entre contratos se... 10/12/2019 20h16 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Vasco faz apresentação que agrada e fica perto de patrocínio da Havan O presidente do Vasco, Alexandre Campello, se reuniu hoje (10) à tarde em Brusque (SC) com Luciano Hang, dono das... 10/12/2019 18h22 Dono da Havan mostra reunião com presidente do Vasco: 'Torcida abriu coro' Luciano Hang, dono da rede de lojas Havan, fez um registro da reunião que teve com Alexandre Campello, presidente... 10/12/2019 14h23 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Quem fica e quem sai do Vasco para 2020? Valdivia puxa a barca Terminado o Campeonato Brasileiro, o Vasco já tem algumas situações definidas para 2020. Entre contratos se... 10/12/2019 04h00 Vasco terá reunião por patrocínio da Havan para 2020 O presidente do Vasco, Alexandre Campello, tem uma reunião marcada para esta quarta-feira (11) em Brusque (SC) com 09/12/2019 19h51 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Posse de Bola #11: \"Sampaoli fez com Fla o que Mano imaginou que pudesse\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 09/12/2019 13h06 Brasileirão termina com três técnicos \"vivos\" em dança que teve 24 trocas As edições recentes do Campeonato Brasileiro têm um roteiro parecido: troca de técnico, troca de técnico e mais... 09/12/2019 12h00 Vasco encerra temporada 2019 com misto de comemoração e problemas O empate por 1 a 1 com a Chapecoense, em um Maracanã lotado, foi o último ato do Vasco na temporada 2019. O ano... 09/12/2019 04h00 Flamengo domina seleção do Brasileirão votada pelos internautas do UOL O Flamengo dominou a seleção do Brasileirão, escolhida pelos internautas do UOL. Das 12 posições possíveis (11... 09/12/2019 04h00 Resultado, explosão e incógnita: Jorges fazem barulho no Brasileiro de 2019 O Campeonato Brasileiro de 2019, encerrado ontem (8), foi marcado pelo sucesso dos estrangeiros Jorge Jesus e... 09/12/2019 04h00 Queda do Cruzeiro confirma diminuição de jogos do SporTV no Brasileiro 2020 O rebaixamento do Cruzeiro confirma a diminuição de jogos que a Globo transmitirá em TV fechada no Campeonato... 09/12/2019 04h00 Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0... 08/12/2019 19h55 Henríquez cobra salários atrasados do Vasco para um 2020 melhor Após o empate por 1 a 1 diante da Chapecoense, o zagueiro Henríquez aproveitou a zona mista para falar dos... 08/12/2019 19h11 Luxemburgo elogia torcida do Vasco, mas não garante permanência em 2020 Neste domingo, pouco mais de 67 mil torcedores vascaínos foram até o Maracanã para apoiar o Cruz-Maltino no último 08/12/2019 18h44 ver mais","categorias":[""]}
{"titulo":"Benefícios | INSS: é aposentado ou segurado? Veja datas de pagamento em 2020","descricao":"INSS: é aposentado ou segurado? Veja datas de pagamento em 2020","conteudo":"É aposentado ou segurado do INSS? Veja datas de seu pagamento em 2020 - 16/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia É aposentado ou segurado do INSS? Veja datas de seu pagamento em 2020 00:00 Thâmara Kaoru Do UOL, em São Paulo 16/12/2019 15h27 Resumo da notícia Calendário de pagamento varia conforme o valor que recebe e o número final do benefício Depósito chega primeiro para as pessoas que ganham até um salário mínimo Datas são divulgadas anualmente pelo INSS Quem recebe um benefício do INSS, como aposentadoria, pensão ou auxílio-doença, consegue saber a data de pagamento ao longo do ano ou quando precisará ir a uma agência bancária para sacar os valores. O INSS divulgou nesta segunda-feira (16) a tabela com os dias exatos. As datas de pagamento variam conforme o valor a ser recebido e o número final do benefício, sem considerar o dígito. Por exemplo, se o número é 123.456.789 - 0, desconsidere o 0 (dígito). O número final é 9. Relacionadas Veja um resumo do que a reforma da Previdência muda na sua vida Pente-fino do INSS cancelou 261 mil benefícios no país desde janeiro MP antecipa reforma e altera regras trabalhistas para todos; veja mudanças Primeiro, recebem as pessoas que ganham até um salário mínimo. Em 2019, o piso nacional é de R$ 998. Para o ano que vem, a previsão é que o salário mínimo seja de R$ 1.031, porém o valor ainda pode mudar. Quem ganha mais do que o piso nacional recebe em datas diferentes. Quando o dia do pagamento cai em um feriado, o depósito é feito no dia útil seguinte. Veja as datas de pagamento de 2020, de acordo com o último número do benefício, excluindo-se o dígito: Final 1 Para quem ganha até um salário mínimo 27/1; 19/2; 25/3; 24/4; 25/5; 24/6; 27/7; 25/8; 24/9; 26/10; 24/11 e 22/12 Para quem ganha mais de um salário mínimo 3/2; 2/3; 1º/4; 4/5; 1º/6; 1º/7; 3/8; 1º/9; 1º/10; 3/11; 1º/12 e 4/1/2021 Final 2 Para quem ganha até um salário mínimo 28/1; 20/2; 26/3; 27/4; 26/5; 25/6; 28/7; 26/8; 25/9; 27/10; 25/11 e 23/12 Para quem ganha mais de um salário mínimo 4/2; 3/3; 2/4; 5/5; 2/6; 2/7; 4/8; 2/9; 2/10; 4/11; 2/12 e 5/1/2021 Final 3 Para quem ganha até um salário mínimo 29/1; 21/2; 27/3; 28/4; 27/5; 26/6; 29/7; 27/8; 28/9; 28/10; 26/11 e 28/12 Para quem ganha mais de um salário mínimo 5/2; 4/3; 3/4; 6/5; 3/6; 3/7; 5/8; 3/9; 5/10; 5/11; 3/12 e 6/1/2021 Final 4 Para quem ganha até um salário mínimo 30/1; 27/2; 30/3; 29/4; 28/5; 29/6; 30/7; 28/8; 29/9; 29/10; 27/11 e 29/12 Para quem ganha mais de um salário mínimo 6/2; 5/3; 6/4; 7/5; 4/6; 6/7; 6/8; 4/9; 6/10; 6/11; 4/12 e 7/1/2021 Final 5 Para quem ganha até um salário mínimo 31/1; 28/2; 31/3; 30/4; 29/5; 30/6; 31/7; 31/8; 30/9; 30/10; 30/11 e 30/12 Para quem ganha mais de um salário mínimo 7/2; 6/3; 7/4; 8/5; 5/6; 7/7; 7/8; 8/9; 7/10; 9/11; 7/12 e 8/1/2021 Final 6 Para qualquer valor 3/2; 2/3; 1º/4; 4/5; 1º/6; 1º/7; 3/8; 1º/9; 1º/10; 3/11; 1º/12 e 4/1/2021 Final 7 Para qualquer valor 4/2; 3/3; 2/4; 5/5; 2/6; 2/7; 4/8; 2/9; 2/10; 4/11; 2/12 e 5/1/2021 Final 8 Para qualquer valor 5/2; 4/3; 3/4; 6/5; 3/6; 3/7; 5/8; 3/9; 5/10; 5/11; 3/12 e 6/1/2021 Final 9 Para qualquer valor 6/2; 5/3; 6/4; 7/5; 4/6; 6/7; 6/8; 4/9; 6/10; 6/11; 4/12 e 7/1/2021 Final 0 Para qualquer valor 7/2; 6/3; 7/4; 8/5; 5/6; 7/7; 7/8; 8/9; 7/10; 9/11; 7/12 e 8/1/2021 As datas também pode ser consultadas no site do INSS. Calendário de 2019 ainda não acabou Os aposentados e segurados do INSS ainda vão receber o benefício referente ao mês de dezembro de 2019, entre os dias 20 de dezembro deste ano e 8 de janeiro de 2020. Veja as datas: Para quem ganha até um salário mínimo Final 1: 20/12 Final 2: 23/12 Final 3: 26/12 Final 4: 27/12 Final 5: 30/12 Final 6: 2/1 Final 7: 3/1 Final 8: 6/1 Final 9: 7/1 Final 0: 8/1 Para quem ganha acima de um salário mínimo Final 1 e 6: 2/1/2020 Final 2 e 7: 3/1/2020 Final 3 e 8: 6/1/2020 Final 4 e 9: 7/1/2020 Final 5 e 0: 8/1/2020 Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Aposentado que trabalha pode sacar FGTS todo mês? UOL Notícias Comunicar erro As mais lidas agora Greve dos caminhoneiros: ameaça de paralisação divide web nos memes Após greve fracassar, liderança diz que \"caminhoneiros foram omissos\" Boeing anuncia que vai suspender fabricação dos 737 MAX Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia EFE Boeing anuncia que vai suspender fabricação dos 737 MAX A Boeing decidiu suspender temporariamente, a partir de janeiro, a fabricação do polêmico modelo de avião 737 MAX, 16/12/2019 19h36 Estadão Conteúdo CNI critica criminalização de devedores de ICMS e diz esperar que STF reconsidere A Confederação Nacional da Indústria (CNI) afirmou que a criminalização de devedores de ICMS desestimula... 16/12/2019 18h56 Estadão Conteúdo União bancou R$ 830,26 milhões em dívidas dos estados em novembro A União bancou R$ 830,26 milhões em dívidas de governos estaduais e municipais em novembro, de acordo com dados... 16/12/2019 17h04 do UOL Dólar recua 1,15%, a R$ 4,061, menor valor em mais de 1 mês; Bolsa cai 0,6% O dólar comercial fechou o dia de hoje em desvalorização de 1,15%, a R$ 4,061 na venda, no menor valor de... 16/12/2019 17h01 do UOL Seguro DPVAT: O que é? Quem tem direito? Quem administra os recursos? O Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre, mais conhecido como Seguro DPVAT, é 16/12/2019 16h54 do UOL BC propõe que cliente de um banco possa sacar em caixa eletrônico de outro Imagine poder sacar dinheiro do caixa eletrônico de um banco, mesmo sendo cliente de outro banco. Ou sacar de um... 16/12/2019 16h45 do UOL Governo descarta greve nacional de caminhoneiros O ministro da Infraestrutura, Tarcísio Freitas, disse hoje que acredita que está descartada uma greve nacional de... 16/12/2019 16h09 do UOL Caixa manda SMS com saldo desatualizado do FGTS a trabalhadores Trabalhadores receberam hoje mensagens no celular com saldo desatualizado do Fundo de Garantia do Tempo de Serviço 16/12/2019 15h50 do UOL A cada cinco vodcas vendidas no Brasil, pelo menos uma é falsificada A cada cinco vodcas vendidas no Brasil, pelo menos uma é falsificada, de acordo com estudo apresentado hoje pelo... 16/12/2019 15h42 Estadão Conteúdo Balança tem superávit de US$ 648,904 milhões na segunda semana de dezembro A balança comercial brasileira registrou superávit de US$ 648,904 milhões na segunda semana de dezembro. De acordo 16/12/2019 15h13 do UOL Após greve fracassar, liderança diz que \"caminhoneiros foram omissos\" A greve dos caminhoneiros, prometida na semana passada por profissionais autônomos para esta segunda-feira (16),... 16/12/2019 15h08 do UOL SPC Brasil prorroga feirão on-line de renegociação de dívidas até dia 23 O Serviço de Proteção ao Crédito (SPC Brasil) anunciou uma prorrogação no feirão on-line de renegociação de... 16/12/2019 15h03 Agência Brasil Bolsonaro diz que preço dos combustíveis está alto para o consumidor O presidente Jair Bolsonaro reconheceu hoje que o preço dos combustíveis está alto no Brasil e disse que a quebra... 16/12/2019 14h19 do UOL Greve dos caminhoneiros: ameaça de paralisação divide web nos memes O brasileiro acordou nesta segunda-feira com a informação de que poderá haver uma nova paralisação de... 16/12/2019 13h40 Estadão Conteúdo Etanol é competitivo ante gasolina em quatro Estados brasileiros, diz ANP Os preços médios do etanol continuaram vantajosos ante os da gasolina em apenas quatro Estados brasileiros na... 16/12/2019 13h37 Estadão Conteúdo Governo tenta atrair 40 companhias aéreas para o Brasil O governo está atrás de 40 empresas estrangeiras para ingressar no mercado brasileiro para aumentar a concorrência 16/12/2019 13h06 do UOL Latam estreia 3 rotas aéreas no final de semana; veja quais são A Latam inaugurou três novas rotas aéreas no Brasil neste último fim de semana. Os novos trechos são:... 16/12/2019 11h57 Bloomberg Fortuna de chinês criador de porcos é a que mais cresce no mundo Na China, a crise da carne suína preocupa consumidores e levou a inflação ao maior nível em anos no mês passado,... 16/12/2019 10h58 Máquina do Esporte Com saída da Caixa, futebol vê salto de patrocínios em 2019 Estudo do Ibope Repucom revelou aumento de quase 30% no número de marcas 16/12/2019 10h58 do UOL Economistas aumentam projeções para PIB e inflação ao final de 2019 Instituições financeiras consultadas pelo Banco Central (BC) aumentaram a estimativa de inflação e crescimento da... 16/12/2019 09h43 Estadão Conteúdo Eficácia do tabelamento dos juros do cheque é questionada por especialistas No dia 6 de janeiro entram em vigor as novas regras para o cheque especial: haverá um teto para os juros cobrados... 16/12/2019 08h30 do UOL Caixa começa a pagar hoje auxílio a pescadores afetados por manchas de óleo A Caixa começa a pagar hoje a primeira parcela do Auxílio Emergencial Pecuniário para os pescadores profissionais... 16/12/2019 07h48 Reuters Mercado acionário da China fecha na máxima de 6 semanas por acordo comercial XANGAI (Reuters) - O mercado acionário da China fechou na máxima de seis semanas nesta segunda-feira, com os... 16/12/2019 07h36 BBC News Brasil A rua do desemprego em São Paulo, onde esperança e desalento se encontram Na rua do desemprego no centro de São Paulo, você pode até tropeçar em uma delas sem querer, a \"caixinha da... 16/12/2019 06h59 Blog do João Antônio Motta Taxa básica de juros vem caindo, mas juros nos bancos vão em outra direção Como a taxa básica de juros (Selic) caiu para inacreditáveis 4,5% ao ano, com expectativa de baixa ainda para o... 16/12/2019 05h38 Descomplique Passei dos 40 anos! Será que é muito tarde para começar a poupar? Quando vemos notícias falando sobre investimentos, geralmente o período sugerido para começar a economizar e... 16/12/2019 04h00 José Paulo Kupfer Bolsonaro, com arroubos e recuos, é causador de incertezas para a economia O estilo pessoal de governar do presidente Jair Bolsonaro pode ser eficaz para manter sua base de apoio de raiz,... 16/12/2019 04h00 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 de Ecoa Jovem de Paraisópolis cria app que mapeia empregos na quebrada e vai ao MIT \"Favela que me viu nascer, só quem te conhece por dentro pode te entender\". A música cantada em parceria por... 16/12/2019 04h00 do UOL Estudo aponta cinco tendências e desafios para o marketing em 2020 Desempenho, transparência e propósito deverão nortear as iniciativas de marketing em 2020, segundo um relatório... 16/12/2019 04h00 Finanças Pessoais - Investimentos Perdeu os feirões de dívidas? Ainda dá para negociar e sair do vermelho Final de ano é um bom momento para tentar limpar o próprio nome. É nessa época que muitas pessoas recebem o 13º... 16/12/2019 04h00 do UOL Funcionário é suspeito de roubar milhões de banco após fotos com dinheiro O Ministério Público dos Estados Unidos está investigando o funcionário de um banco na Carolina do Norte que teria 15/12/2019 16h56 Estadão Conteúdo 'Visto gold' brasileiro tem baixa procura A possibilidade de viver em um outro país a partir da compra de um imóvel movimenta bilhões por ano em partes da... 15/12/2019 15h00 Estadão Conteúdo Ilan Goldfajn: 'O mais importante hoje é persistência nas reformas' O crescimento sustentável da economia depende da persistência do governo e da sociedade no programa de reformas,... 15/12/2019 15h00 Todos a Bordo Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 16.537 vagas com salários de até R$ 30 mil Concursos públicos oferecem pelo menos 16.537 vagas em várias regiões do país. Esse número se refere a concursos... 15/12/2019 04h00 do UOL Por que a carne aumentou? Preço vai baixar? Tire essas e outras dúvidas O preço da carne disparou em novembro, subindo em média 8% e puxando a inflação do mês, de acordo com dados do... 15/12/2019 04h00 Estadão Conteúdo Bolsonaro comemora novo recorde da Bolsa e queda do risco Brasil O presidente Jair Bolsonaro comemorou há pouco, em sua conta no twitter, a nova marca recorde do principal índice... 14/12/2019 22h52 Estadão Conteúdo Petrobras pode render até R$ 24 bi ao BNDES O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deu início na quinta-feira ao processo de venda de... 14/12/2019 08h09 do UOL Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Todos a Bordo Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 do UOL Open banking está aí com promessa de crédito barato, mas menor privacidade Imagine poder pagar uma fatura de um cartão de crédito do banco A usando uma linha de crédito que você acabou de... 14/12/2019 04h00 UOL Notícias Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Estadão Conteúdo Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" O presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, criticou, em nota, a formação 13/12/2019 20h25 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 do UOL Caixa inicia pagamento a pescadores afetados por óleo em praias na 2ª feira A Caixa Econômica Federal começa a pagar, a partir de segunda-feira (16), a primeira parcela do auxílio... 13/12/2019 19h10 do UOL Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Os trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho... 13/12/2019 18h28 do UOL Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Os trabalhadores nascidos em novembro e dezembro e que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do... 13/12/2019 18h05 ver mais","categorias":[""]}
{"titulo":"Venceu Melhores do Ano | Dani Calabresa: 'Senti que gostam do meu trabalho'","descricao":"Atriz diz que tem projetos autorais, mas não sabe se Globo se interessaria","conteudo":"\"Não sei se são de interesse da Globo\", diz Dani Calabresa sobre projetos Notícias A Fazenda 2019 BBB BBB19 Power Couple BR Audiências Novelas Abismo de Paixão Amor de Mãe Amor Sem Igual A Dona do Pedaço Capítulos Resumos A Escrava Isaura As Aventuras de Poliana Avenida Brasil Bom Sucesso Capítulos Resumos Caminhos do Coração Cúmplices de Um Resgate Éramos Seis Malhação Malhação: Toda Forma de Amar Meu Coração é Teu O Rico e Lázaro Ouro Verde Críticas Entrevistas Podcasts TV Observatório Buscar Observatório da Televisão Notícias A Fazenda 2019 BBB BBB19 Power Couple BR Audiências Novelas Abismo de Paixão Amor de Mãe Amor Sem Igual A Dona do Pedaço Capítulos Resumos A Escrava Isaura As Aventuras de Poliana Avenida Brasil Bom Sucesso Capítulos Resumos Caminhos do Coração Cúmplices de Um Resgate Éramos Seis Malhação Malhação: Toda Forma de Amar Meu Coração é Teu O Rico e Lázaro Ouro Verde Críticas Entrevistas Podcasts TV Observatório Notícias “Tenho projetos autorais, mas não sei se são de interesse da Globo”, diz Dani Calabresa sobre futuro Por Gabriel Vaquer - 16/12/2019 Compartilhar Facebook Twitter Google+ Pinterest WhatsApp Linkedin A atriz e humorista Dani Calabresa (Divulgação / Globo) Vencedora do Prêmio Melhores do Ano do Domingão do Faustão, da Globo, a humorista Dani Calabresa disse que ainda não sabe com o que vai trabalhar na emissora. A comediante afirmou que tem projetos autorais para apresentar após sair do Zorra no fim deste ano, mas teme que nenhum deles seja de interesse da emissora. Segundo ela, a decisão de seu futuro só sairá no início de 2020. “Eu tenho sim projetos autorais. Eu tenho muita coisa que eu escrevo. Mas não se se tem coisas que sejam do interesse da casa. Tem coisas que eu gosto de fazer, que é um estilo que eu fazia na MTV, que é muito desconstruído, muito livre. Querendo ou não, TV aberta tem uma limitação. Mesmo que eu esteja vendo a Globo mais aberta, mais lidando bem com bom humor, mas… Quem sabe. Tomara que tenha espaço para os meus projetos! (risos)”, afirmou Calabresa em conversa para o Observatório da Televisão. Conteúdo recomendado:Despedida de Dani Calabresa no Zorra vai homenagear MTV Dani Calabresa afirmou que algumas possibilidades estão sendo estudadas. Uma dela é ter um quadro em um programa da emissora. No entanto, ela ressalta que tudo só será resolvido após as pausas de fim de ano da Globo. A sua expectativa é grande. “Ainda não tem definido o que vou fazer no ano que vem. Vou fazer teste, piloto, outras coisas. Ainda estou vendo se posso ter um quadro em um programa da casa, não sei mesmo. A gente vai ver isso em janeiro ou fevereiro. Nós vamos pausar agora, e só depois vamos definir”, continuou Dani. “Senti que eles gostam do meu trabalho”, diz Dani Calabresa Sobre o Melhores do Ano, Calabresa celebrou a conquista: “Já o meu segundo prêmio, e esse é mais especial, porque a gente é indicado pelos nossos companheiros de trabalho. A equipe do Zorra, da Escolinha, todo mundo que eu sou grata e são pessoas que eu admiro, porque eles me ajudam a trabalhar, que me colocaram aqui. Essa galera é muito unida. Senti que eles gostam do meu trabalho. E eu amo o Faustão”. Veja também:“Não tem nada definido”, diz Dani Calabresa sobre programa solo na Globo Ela concluiu a conversa dizendo que se sentiu lisonjeada em vencer a premiação com dois colegas que considera geniais: Welder Rodrigues e Marcelo Adnet, seu ex-marido: “Parece clichê, mas não é. São dois gênios. O Welder Rodrigues e o Marcelo Adnet são incríveis. E eu gostaria que tivesse a categoria mulher comediante. Foi uma dica dele, e eu acabei falando ali. Tem atriz, ator, acho que comediante não deveria ser misturado” Entrevista realizada pelo jornalista André Romano Compartilhar Facebook Twitter Google+ Pinterest WhatsApp Linkedin Artigo anteriorFabíula Nascimento festeja prêmio no Domingão do Faustão: “A internet ama ‘Nanário’!” Próximo artigoAna Maria Braga trolla Taís Araújo no Mais Você Artigos relacionados Outros artigos Despedida de Dani Calabresa no Zorra vai homenagear MTV “Não tem nada definido”, diz Dani Calabresa sobre programa solo na Globo De saída do Zorra, Dani Calabresa esclarece: “Continuo na Globo” Últimos vídeos do Canal no YouTube Éramos Seis Emília abre o coração para Adelaide, e conversa acaba mal João Paulo Reis - 16/12/2019 0 Siga nosso perfil no Instagram @observatoriodatelevisao Observatório de Música Mc Jottapê fala de single para Free Fire e revela: “Ainda não chamei o Mano Brown para um X1” Mãe de Kevinho leva tombo ao dançar com o filho; veja vídeo Observatório do Cinema Watchmen indica quem é o Homem-Lubrificante Polêmica série da Netflix ganha trailer legendado para 2ª temporada; veja! Observatório G Pabllo Vittar faz parceria surpresa no show de Iggy Azalea em São Paulo Geisy Arruda posa sem sutiã e recebe chuva de elogios Observatório dos Famosos Priscila Fantin surge de biquíni e marido ‘esconde’ bumbum da atriz; vídeo Gabi Prado anuncia término do namoro com João Zoli Observatório de Séries Peter Dinklage fala sobre o fim de Game of Thrones: “Havia sinais o tempo todo” Ator de American Gods desabafa após demissão: “Esse homem branco está sentado naquela cadeira que toma as decisões” Home Cinema Famosos Música Séries Games Teatro LGBT+ Quem Somos Equipe Contato Anuncie Grupo Observatório © Grupo Observatório - Observatório da Televisão - Site parceiro UOL/BOL","categorias":[""]}
