{"corpora":"Diz a Ela que Me Viu Chorar | Filme é exibido na cracolândia antes de ir para o cinema\nDe volta às ruas em SP, ex-moradores de hotel social se veem documentário\nFilme sobre vício é exibido na cracolândia antes de chegar às salas de cinema em SP - 15/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Cinema Filme sobre vício é exibido na cracolândia antes de chegar às salas de cinema em SP De volta às ruas, ex-moradores de hotel social estão no documentário 'Diz a Ela que Me Viu Chorar' Copiar link 15.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thaiza Pauluze São Paulo “Vai chegar o cinema?”, questionou um. “Vocês podiam pôr um telão e mostrar o filme aí para nós”, gritou outro, enquanto crescia o furor em torno das pessoas que armariam uma projeção improvisada de “Diz a Ela que Me Viu Chorar” na cracolândia, centro de São Paulo. É que, afinal, “a história é sobre nós”. Para fazer o documentário, a diretora Maíra Bühler acompanhou por seis meses em 2016 a rotina de um grupo que tentava se livrar do vício no hotel social Parque Dom Pedro, ali perto. A moradia era parte do programa municipal Braços Abertos, criado pelo ex-prefeito Fernando Haddad. A gestão concedia bolsas e vagas nos hotéis em troca de serviços, sem exigir abstinência dos usuários. O lugar foi fechado assim que João Doria assumiu a prefeitura, quatro meses depois do fim das filmagens. O tucano, que chamava a iniciativa de “bolsa crack”, pôs em seu lugar o Redenção, centrado na internação. Cena de 'Diz a Ela que Me Viu Chorar' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Doria chegou a afirmar que a cracolândia tinha acabado, mas, longe disso, no dia 12 de novembro, ela assistia à “sessão nostalgia”, irrompida por pequenas caixas de som que circulavam junto aos que iam e vinham no fluxo, ouvindo funk carioca. “Foi um tempo bom. A gente morava lá no prédio”, diz Cristina, 50, enquanto chora sentada no chão, de olho na tela na qual protagoniza brigas e afetos com o marido. Agora, o casal ergue uma barraquinha na rua —a mesma do edifício que guarda tantas lembranças. Grande parte dos que viviam no hotel social voltaram para as ruas com o fim do equipamento. Outra ansiosa espectadora era Talita, 35. “Não vi ainda, estou com medo.” Seu ponto fraco não é o crack, mas o álcool. A mulher chega a virar uma garrafa inteira de cachaça num gole. Já ficou internada, mas vive tendo recaídas. Quem também fez parte da história que agora chega aos cinemas foi Kátia, 41, que se sentiu um pouco atriz. “É o que nós passou, conviveu. Dá saudade”, diz ela, que agora reveza madrugadas entre abrigos e o relento. Kátia está há nove dias sem o crack. Diz a Ela que Me Viu Chorar Quando Em cartaz Classificação 16 anos Produção Brasil, 2018 Direção Maíra Bühler Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema cracolândia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/filme-sobre-vicio-e-exibido-na-cracolandia-antes-de-chegar-as-salas-de-cinema-em-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Azougue Nazaré' faz política em sua abordagem sensível do sexo e da espiritualidade 'Los Silencios', um dos filmes nacionais mais elogiados do ano chega à TV Filme de mulher para mulheres, 'Adam' equilibra drama e doçura Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Filme sobre vício é exibido na cracolândia antes de chegar às salas de cinema em SP Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Produções culturais retratam a brutalidade e a beleza na cracolândia, em São Paulo Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Cildo Meireles esconde colagem entre texto e gráfico de jornal Principais do dia Compartilhar Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Presidente do STF mantém ordem controversa para ter acesso a relatórios financeiros e ainda pede novas informações 15.nov.2019 às 19h36 Editorial Compartilhar Sentido da República Aos 130 anos, e apesar dos avanços, regime ainda não torna nação menos desigual 15.nov.2019 às 2h00 Compartilhar Minidocumentário marca os 30 anos da eleição presidencial de 1989; assista Vinte e dois candidatos disputaram o pleito, marcado por um contexto de crise econômica e hiperinflação 15.nov.2019 às 11h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Acidente na Bahia  | Vítima de queda de avião tinha empresa de relações públicas\nVítima de queda de avião tinha empresa de relações públicas\nVítima de queda de bimotor na BA era dona de empresa de relações públicas - 15/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Vítima de queda de bimotor na BA era dona de empresa de relações públicas Marcela Brandão Elias morreu em acidente de bimotor no litoral sul da Bahia Imagem: Reprodução 00:00 Do UOL, em São Paulo 15/11/2019 16h42 As vítimas da queda de um bimotor no litoral sul da Bahia pertenciam à alta sociedade paulistana. Única a morrer no acidente, a jornalista Marcela Brandão Elias tinha 37 anos de idade e era dona da empresa MBM Comunicação, de assessoria de imprensa e relações públicas voltadas para áreas de \"beleza, cultura e moda\". Marcela era casada com o empresário Eduardo Elias, filho do decorador e arquiteto Jorge Elias. Ela morreu ao ficar presa nos destroços do Cessna AirCraft de prefixo PT-LTJ, modelo 550. O empresário e o filho de casal também estavam a bordo e conseguiram escapar da aeronave em chamas. Não há detalhes sobre o estado de saúde de ambos. Relacionadas Ex-piloto está com 80% do corpo queimado após queda de bimotor na Bahia Avião cai e pega fogo durante pouso em resort na Bahia Equipe da Aeronáutica irá investigar causa de queda de bimotor na Bahia O avião pertence ao banqueiro João José Abdalla Filho, conhecido como Juca Abdalla e tido como um dos dez homens mais ricos do Brasil, segundo a revista Forbes. Ele é dono do Banco Clássico e tem uma fortuna estimada em US$ 3,1 bilhões (R$ 12,9 bilhões). O acidente aconteceu durante uma tentativa de pouso na pista de um resort em Barra Grande, no município de Maraú, a cerca de cinco horas de Salvador. Outras vítimas Maysa Marques Mussi, irmã e sócia de Marcela, também se encontrava a bordo do avião. Maysa Marques Mussi perdeu a irmã, Marcela, em queda de bimotor na Bahia Imagem: Reprodução/Instagram Maysa casou-se em setembro com o empresário Eduardo Mussi, que também é um dos sobreviventes do acidente. Ele é irmão do deputado federal Guilherme Mussi (PP-SP). A família é considerada uma das mais tradicionais de São Paulo. A atriz Marina Ruy Barbosa foi uma das madrinhas da cerimônia de casamento de Maysa e Eduardo que aconteceu em Itacaré, também no litoral sul baiano. Após receberem os primeiros socorros os pacientes foram levados por helicópteros da Polícia Militar a unidades hospitalares de Salvador. Todas deverão receber atendimento no HGE (Hospital Geral de Estado), que é referência no tratamento de queimaduras. O empresário Xandinho Negrão, o casal Maysa Marques e Eduardo Mussi e atriz Marina Ruy Barbosa em cerimônia realizada em setembro Imagem: Reprodução/Instagram Outras vítimas do acidentes são o ex-piloto de Stock Car Tuka Rocha, 30, que teve 80% do corpo queimado. A lista de sobreviventes é completada por Fernando Oliveira Silva, 26, Marrie Cavelan, 27, Marcelo Constantino Alves, de 26 anos, e o piloto da aeronave, Aires Napoleão Guerra. O hospital não divulgou qual a gravidade das queimaduras nem o estado de saúde da vítimas internadas. De acordo com a Sesab (Secretaria de Saúde do Estado da Bahia) não há previsão de transferência dos pacientes para outros estados. Uma equipe de investigadores do Seripa II (Segundo Serviço Regional de Investigação e Prevenção de Acidentes Aeronáutico) já se deslocou até o litoral sul da Bahia para começar a apuração sobre as causas da queda do bimotor. Avião de pequeno porte cai ao tentar pousar em resort na Bahia Band Entretenimento Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Doutor é quem tem doutorado': os médicos e advogados que preferem não ser chamados de doutores Pai, mãe e filha morrem em colisão frontal de carros em rodovia de PE Ex-piloto está com 80% do corpo queimado após queda de bimotor na Bahia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Toffoli nega recurso de Aras e amplia pedido de acesso a dados do antigo Coaf 15/11/2019 20h30 Estadão Conteúdo Chuvas causam morte, feridos e deixam mais de 500 desabrigados no Espírito Santo 15/11/2019 18h33 UOL Notícias - Cotidiano Ouvidoria apura se PMs ameaçaram família de adolescente desaparecido em SP A Ouvidoria das Polícias de São Paulo recebe na segunda-feira (18) familiares do adolescente Lucas Eduardo Martins 15/11/2019 18h32 Estadão Conteúdo OMS vai certificar versões genéricas de insulina para reduzir preço 15/11/2019 18h14 Estadão Conteúdo Em petição, Aras diz que determinação de Toffoli é desproporcional 15/11/2019 17h50 Estadão Conteúdo Criminosos matam idoso, enterram no quintal e ocupam casa em Ilha Comprida (SP) 15/11/2019 16h50 UOL Notícias - Cotidiano Mãe é suspeita de matar filho após ele recusar limpar a casa, diz polícia Uma mulher de 29 anos foi presa em Santa Helena de Goiás (a 207 quilômetros de Goiânia) suspeita de matar por... 15/11/2019 16h48 Estadão Conteúdo Maia participa de almoço com investidores e empresários em Nova York O presidente da Câmara dos Deputados, Rodrigo Maia, participou nesta sexta-feira, 15, do almoço promovido pelo... 15/11/2019 16h41 UOL Notícias - Cotidiano Pai, mãe e filha morrem em colisão frontal de carros em rodovia de PE Um casal e a filha morreram em um acidente envolvendo três veículos em um trecho da rodovia PE-60, entre os... 15/11/2019 16h09 Estadão Conteúdo Aras recua e pede para Toffoli revogar decisão sobre acesso a dados sigilosos 15/11/2019 15h56 UOL Notícias - Cotidiano ES: helicóptero resgata bebê de alagamento; já são 561 pessoas fora de casa Um bebê de 7 meses foi resgatado pela janela de um imóvel em meio ao temporal que deixou dois mortos, 12 feridos e 15/11/2019 15h55 Estadão Conteúdo Embaixada russa 'troca' Bolsonaro por Temer em post sobre Brics 15/11/2019 15h18 UOL Notícias - Cotidiano Polícia diz que jovem que morreu em suposta explosão no PI foi assassinado O adolescente de 16 anos que morreu ao sofrer ferimentos na cabeça enquanto fazia uma tatuagem, no município de... 15/11/2019 14h42 UOL Notícias - Cotidiano Equipe da Aeronáutica irá investigar causa de queda de bimotor na Bahia Uma equipe de investigadores do Seripa II (Segundo Serviço Regional de Investigação e Prevenção de Acidentes... 15/11/2019 14h29 Estadão Conteúdo Sobrepeso é principal hipótese para queda de marquise nos Jardins Sobrepeso na estrutura é a principal hipótese para explicar o desabamento da marquise de um prédio nos Jardins, na 15/11/2019 14h00 Estadão Conteúdo Mourão exalta 130 anos da República: 'nova etapa de evolução política e social' 15/11/2019 12h34 Agência Brasil Sete em cada dez brasileiros acreditam em fake news sobre vacinas Dez afirmações falsas recorrentes sobre vacinas foram apresentadas a mais de 2 mil entrevistados nas cinco regiões 15/11/2019 12h34 UOL Notícias - Cotidiano Ex-piloto está com 80% do corpo queimado após queda de bimotor na Bahia Um dos nove sobreviventes da queda do bimotor que caiu ontem em Maraú, na Bahia, teve 80% do corpo queimado e foi... 15/11/2019 11h45 Estadão Conteúdo Chuva derruba árvores em SP e causa apagão em Campinas 15/11/2019 11h40 UOL Notícias - Cotidiano Advogada presa tentou traficar 40 kg de cocaína, diz polícia Uma operação da Polícia Militar do Ceará na zona rural da cidade de Catarina (a 408 km de Fortaleza) prendeu uma... 15/11/2019 11h20 Estadão Conteúdo 'É um setor nojento, que se criou à sombra da corrupção', diz Nestor Rocha Delatado pelo ex-presidente da Fetranspor (Federação das Empresas de Transportes de Passageiros do Rio de... 15/11/2019 10h54 Estadão Conteúdo Após Enem, estudantes de SP enfrentam maratona de vestibulares 15/11/2019 10h48 Estadão Conteúdo Conselheiros do TCM do Rio receberam propina para favorecerem empresas de ônibus Três conselheiros do TCM (Tribunal de Contas do Município) do Rio de Janeiro foram delatados como beneficiários de 15/11/2019 10h39 UOL Notícias - Cotidiano Justiça condena mãe a pagar indenização milionária a filho por morte de pai A Justiça condenou uma mãe a pagar indenização de mais de R$ 500 mil como danos morais mais indenização a seu... 15/11/2019 10h19 Estadão Conteúdo Danos em marquises de prédios são comuns; conheça os sinais de problemas 15/11/2019 09h19 UOL Notícias - Cotidiano Homem de 20 anos é encontrado morto na lagoa da Pampulha, em Belo Horizonte O corpo de um homem adulto foi encontrado boiando na manhã de hoje na lagoa da Pampulha, em Belo Horizonte. 15/11/2019 09h01 Estadão Conteúdo Chuva não dá trégua em São Paulo durante feriado de Proclamação da República 15/11/2019 08h45 Estadão Conteúdo Tribunal mantém ação contra Quintella na vara da Lava Jato 15/11/2019 08h35 Estadão Conteúdo Desmate na Amazônia voltou a subir, apontam dados do Inpe Os alertas de desmatamento na Amazônia no mês de outubro registrados pelo sistema Deter, do Instituto Nacional de... 15/11/2019 08h04 UOL Notícias - Cotidiano Prefeitura vai apurar responsáveis por queda de passarela na Marginal Tietê A Prefeitura de São Paulo informou que vai investigar os responsáveis pelo acidente com uma passarela, que caiu... 15/11/2019 07h38 UOL Notícias - Cotidiano Por energia e ouro, PI e CE escalam disputa por território a Exército e STF Quatorze décadas depois de um decreto imperial, o Exército deu início neste semestre a uma perícia que vai definir 15/11/2019 04h00 Estadão Conteúdo Bolsonaro afirma que acordo sobre Base de Alcântara foi 'bastante penoso' O presidente Jair Bolsonaro afirmou nesta quinta-feira, 14, que o acordo sobre a Base de Alcântara (MA) foi... 14/11/2019 22h14 Estadão Conteúdo Bancada 'lavajatista' critica Toffoli por exigir dados sigilosos 14/11/2019 22h09 UOL Notícias - Cotidiano Maria do Rosário tem carro roubado: Renovo minha convicção contra as armas A deputada federal Maria do Rosário (PT) teve o carro roubado hoje no centro de Porto Alegre. Criminosos armados... 14/11/2019 21h16 UOL Notícias - Cotidiano Quina: aposta de SP ganha quase R$ 717 mil; confira os números sorteados O prêmio principal da Quina saiu pelo segundo dia consecutivo. Depois de pagar um prêmio de pouco mais de R$ 2,4... 14/11/2019 21h05 Estadão Conteúdo MP denuncia ex-agentes do Doi-Codi por morte de advogado após tortura 14/11/2019 20h55 Estadão Conteúdo Passarela desaba e trava trânsito na Marginal do Tietê 14/11/2019 20h20 Estadão Conteúdo Avião de pequeno porte cai na Bahia e deixa 1 morto e 9 feridos 14/11/2019 20h05 UOL Notícias - Cotidiano Passarela desaba e atinge veículos na Marginal Tietê Uma passarela desabou na Marginal Tietê, próximo à Ponte Comunidade Húngara, sentido Rodovia dos Bandeirantes, no... 14/11/2019 19h40 Estadão Conteúdo Medicina na USP tem disputa de 129 candidatos por vaga 14/11/2019 19h20 Estadão Conteúdo PF prende peruano com 7kg de roupa engomada com cocaína no aeroporto de Guarulhos A Polícia Federal prendeu na tarde de hoje, no Aeroporto Internacional de Guarulhos, em São Paulo, um passageiro... 14/11/2019 18h44 UOL Notícias - Cotidiano Homem é preso em SC suspeito de agredir obstetra por ciúme da esposa Um professor de artes marciais de 45 anos foi preso ontem em flagrante, em Santa Catarina, suspeito de agredir um... 14/11/2019 17h50 Estadão Conteúdo CREA faz vistoria em marquise de prédio que desabou e matou jovem 14/11/2019 17h40 UOL Notícias - Cotidiano Polícia identifica 254ª vítima do rompimento da barragem em Brumadinho A Polícia Civil de Minas Gerais identificou hoje mais uma vítima do rompimento da barragem em Brumadinho (MG).... 14/11/2019 17h35 Estadão Conteúdo Lula: PT 'não nasceu para ser partido de apoio' e 'vai polarizar em 2022' 14/11/2019 17h07 UOL Notícias - Cotidiano Avião com família tradicional paulistana cai na BA; uma pessoa morreu Um bimotor que partiu de São Paulo caiu nesta quinta-feira (14) durante uma tentativa de pouso na pista de um... 14/11/2019 16h40 Estadão Conteúdo Em São Paulo, Uber fornecerá informações sobre transporte público 14/11/2019 16h14 Estadão Conteúdo Três suspeitos são mortos em troca de tiros com PM em Palmital (SP) Três suspeitos foram mortos, na noite desta quarta-feira, 13, durante uma abordagem da Polícia Militar ao carro em 14/11/2019 15h28 ver mais","categorias":[""]}
{"corpora":"Ao vivo | UOL transmite o Popload Festival, em São Paulo; assista\nUOL transmite o Popload Festival, em São Paulo; assista\nUOL Entretenimento: Novidades e guia sobre arte, eventos e lazer UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo 00:00 Popload Festival Veja novamente o show do Cansei de Ser Sexy no Popload Festival 16 Comentários URGENTE {{config.breakingnews.title}} Leia Mais Ver mais recentes Ver mais postagens Veja também Tove Lo esbanja no Popload Festival com funk, hits millennials e peitinho Público se diverte e arrasa nos looks no Popload Festival Veja fotos do CSS no Popload Festival Novas atualizações","categorias":[""]}
{"corpora":"Gravado em SP no mês de setembro | Diretor sofre para show dos Amigos virar especial\nShow durou 3h e teve 44 músicas, e TV não tem esse espaço, diz LP Simonetti\nDiretor sofre para transformar show dos Amigos em especial na Globo: “Estou sem dormir” - Televisão - NaTelinha ÚLTIMAS A FAZENDA TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Fim de ano Diretor sofre para transformar show dos Amigos em especial na Globo: “Estou sem dormir” Sertanejos pedem programa ao lado de novas gerações publicidade Fotos: Globo/Fábio Rocha Publicado em 15/11/2019 às 07:42:09 Por: Carolina Leite Os astros do sertanejo Chitãozinho e Xororó, Zezé Di Camargo e Luciano e Leonardo se reuniram com a imprensa na tarde da última quarta-feira (13), na Globo, em São Paulo, para apresentar um trecho do projeto Amigos - A História Continua, gravado em setembro no Allianz Parque e que será exibido no dia 18 de dezembro na programação de fim de ano da emissora. Eles ainda falaram da emoção ao se reunirem 20 anos depois do sucesso Amigos e dos desejos com esse novo reencontro. Com direção artística de LP Simonetti e direção geral de Mario Meirelles, o desafio é a escolha dos clássicos sertanejos para um formato de 75 minutos de programação televisivo. “O mais difícil é escolher o repertório que vai ao ar. O show durou três horas e teve 44 músicas e TV não tem esse espaço. Estou meio sem dormir”, disse Simonetti. A homenagem feita para Leandro, que morreu em 1998 vítima de um câncer raro, não deixou de ser o momento mais emocionante na opinião de todos. O músico aparece no telão no momento da canção Mano, cantada pelos cinco. “Vou chorar demais”, soltou Chitãozinho. “Fiquei sem chão. Não tinha força, não aguentava e não sabia se ia continuar”, recordou Leonardo, que fez sucesso ao formar uma dupla com o irmão. Manter a essência e a origem de Amigos foi prioridade para todos mas não impediu de ter convidados especiais, como o maestro João Carlos Martins e o violinista Amom Lima, da Família Lima, na parte instrumental. “É um momento muito nosso. Para matarmos as saudades e nos divertir. Percebemos que era uma saudade que não estava só em nós mas estava no povo também. O público é o convidado mais importante”, disse Zezé. “Também seria egoísmo nosso ficar só nós e por isso no futuro é de se conversar”, completou ele. Retorno de Amigos na grade da Globo A retomada do projeto com o show Amigos - A História Continua será uma turnê que passará por 10 cidades brasileiras no ano que vem. Brasília, Goiânia e a região do Nordeste estão no trajeto. E após abrir as comemorações em BH este ano, Porto Alegre, Rio de Janeiro e Fortaleza estão na rota. E se depender dos integrantes, eles retornariam ainda com uma atração na grade da Globo inspirada no que apresentaram na década de 90, Amigos e Amigos. “Tudo depende do Boninho (diretor da emissora). Vamos fazer uma hashtag chamada Volta Amigos. Aí a gente convence ele”, disse Luciano aos risos. “Sem ser arrogante mas todo mundo que está fazendo sucesso da nova geração, grande parte, senão a maioria absoluta, cresceu ouvindo a gente. A base das músicas deles são as nossas músicas dos anos 90. A gente é o grande motivo de eles estarem aqui. Seria muito bacana esse encontro, os inspiradores e os inspirados”, completou Zezé. Assim como fizeram no passado, em 1995 e por mais três anos consecutivos de programa, aliar a música e bate-papo não só com nomes das antigas mas com a novas gerações seria um benefício tanto no cenário musical como no social. “Quando a gente entra com esse projeto nosso, mostrando a nossa música, é uma coisa tão democrática entre a gente e o público. Não só musicalmente, mas socialmente a gente vai contribuir muito, com certeza”, acredita Zezé. “Temos 50 anos de carreira e já viu tanta coisa acontecer. Pessoas fazerem muito sucesso e ir embora da mesma forma. A gente nunca se preocupou, sempre pensamos que, quando surge uma estrela no céu, o céu fica mais bonito”, disse Xororó. Após o encerramento da turnê no país, quase todos concordaram em cogitar alguns shows internacionais para os fãs que vivem fora do Brasil. “Isso é a maior roubada que tem. Tem muita burocracia e problemas. Mais barato vir para o Brasil”, disse Leonardo aos risos. publicidade TAGS: Amigos Globo Amigos – A História Continua Globoplay LEIA TAMBÉM Audiências 12/11 Com sequestro, Avenida Brasil eleva Ibope da Globo em 1,2 milhão de pessoas em SP Detalhes Luis Ernesto Lacombe conta os bastidores da sua saída da Globo: \"Fui demitido\" Feliz Geraldo Luís cita Glória Maria e fala sobre Balanço Geral: \"Não é pra qualquer um\" Nostalgia Globoplay prepara série sobre história de Sandy e Junior publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo da novela A Dona do Pedaço deste sábado, 16/11/2019 Novelas Resumo da novela Bom Sucesso deste sábado, 12/11/2019 Famosos Marília Mendonça anuncia que não vai mais atender os fãs MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Lágrimas Com infância pobre, César Filho se emociona: \"Lembrar do esforço da minha mãe mexe comigo\" MAIS LIDAS 1 Reta final Rivalidade, saída do armário e demissão: A Dona do Pedaço por trás das câmeras 2 Globo A Dona do Pedaço: Após DNA, Maria da Paz descobre se Joana é sua filha 3 Emoções finais Novo amor de Lyris, Fabiana de mendiga e beijo gay: O final de A Dona do Pedaço 4 Ele voltou Silvio Santos bate o martelo e decide programa que vai ar no domingo 5 Divergência A Fazenda 2019: Sabrina e Thayse discutem durante tarefa publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2019 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
