{"titulo":"Marisa lança plataforma que permite comissão por venda de produtos da loja","descricao":"A rede Marisa, voltada para moda feminina, lançou uma plataforma de venda digital que oferece a qualquer pessoa a possibilidade de se tornar vendedor dos produtos da empresa. O procedimento, feito de forma virtual, fortalece o comércio online da empresa e oferece aos participantes a oportunidade de adquirir uma renda extra em meio à crise economica durante a pandemia do novo coronavírus.","conteudo":"Coronavírus: Marisa lança plataforma que permite comissão por venda de produtos da loja PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia 00:00 Marisa lança plataforma que permite comissão por venda de produtos da loja Loja da marca Marisa na avenida Paulista, em São Paulo Imagem: Rodrigo Capote/Folhapress Do UOL, em São Paulo 20/05/2020 16h53 A rede Marisa, voltada para moda feminina, lançou uma plataforma de venda digital que oferece a qualquer pessoa a possibilidade de se tornar vendedor dos produtos da empresa. O procedimento, feito de forma virtual, fortalece o comércio online da empresa e oferece aos participantes a oportunidade de adquirir uma renda extra em meio à crise economica durante a pandemia do novo coronavírus. Batizada de \"Sou Sócia\", a plataforma é válida para todo o país. Os pedidos serão feitos no site da própria Marisa, mas com a possibilidade de usar o código do vendedor em questão. Há também a possibilidade de enviar um link com URL personalizada para cada vendedor por meio de redes sociais, como o WhatsApp. Relacionadas Hábito de consumo adquirido na pandemia deve permanecer após covid-19 'Cuidar da saúde ajuda volta da economia', diz presidente das Lojas Renner Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida Segundo a empresa, o cliente que entrar no site pelo link personalizado terá acesso normal ao canal e pode comprar qualquer produto disponível no e-commerce. Todas as compras, inclusive, mantém as mesmas formas de pagamento, envio e entrega do site. O vendedor associado receberá uma comissão de 5% em relação ao total da venda realizada no mês e faturada no site. Os processos de pagamento, entrega, frete e cálculo de comissão, além da parte burocrática, operacional e contratual envolvida no projeto, ficam por conta da plataforma. \"Queremos estar mais presentes e impactar positivamente a vida das pessoas, especialmente neste momento difícil pelo qual estamos passando. A escolha pelo investimento em mais uma plataforma digital aconteceu de maneira natural, porque esse modelo de negócio está cada vez mais alinhado com as transformações do comportamento do consumidor e com as estratégias de retomada da empresa, além de possibilitar aos participantes o aumento da geração de renda sem precisar sair de casa\", afirmou Marcelo Pimentel, CEO da Marisa. O projeto é uma das iniciativas do \"Movimento Volta por Cima\", lançado pela empresa com foco na retomada da autoestima e da confiança da mulher. A Marisa também disponibilizará, na plataforma, um material com o passo a passo do cadastro e de como começar a vender. Para ajudar os novos vendedores, a empresa prevê também treinamentos de moda e tendência, webinars sobre técnicas de venda e lives para explicar processos e o uso da ferramenta, além de posts exclusivos com promoções e novidades. Ver essa foto no Instagram A gente sabe que tá difícil pra todo mundo. E principalmente pra nós, mulheres. Mas a Marisa tá com vocês. Juntas, vamos dar a volta por cima. #VoltaPorCima #ConteComMarisa Uma publicação compartilhada por Marisa (@voudemarisa) em 19 de Mai, 2020 às 5:00 PDT Quem pode se cadastrar? Para realizar o cadastro, é necessário ser maior de idade, ter CPF e acesso a uma conta bancária. Os interessados devem criar um usuário no portal \"Sou Sócia Marisa\". O sistema vai fazer uma avaliação dos dados e em até 48h o usuário receberá um e-mail com orientações para concluir sua participação no programa. As mais lidas agora Brasil caminha para maior crise econômica de sua história Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores 20/05/2020 16h49 UOL Notícias - Política Governadores se reúnem para alinhar pauta de videoconferência com Bolsonaro 20/05/2020 16h13 Reuters Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida 20/05/2020 14h36 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 EFE Após superar pandemia, China tenta enfrentar o agravamento do desemprego 20/05/2020 14h17 UOL Economia Bolsa de Valores tem alta de 0,62%; siga 20/05/2020 14h11 UOL Economia Dólar tem queda de 0,78%, vendido a R$ 5,716; siga 20/05/2020 14h11 AFP Grécia autorizará voos internacionais a partir de 1º de julho 20/05/2020 14h01 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 Imposto de Renda Quase 15 milhões de declarações do IR já foram entregues à Receita Federal 20/05/2020 12h13 do UOL Quais os direitos do trabalhador nos feriados antecipados de São Paulo? 20/05/2020 12h09 Reuters Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" 20/05/2020 12h06 Estadão Conteúdo Para pagar auxílio, Caixa abre conta até para quem não precisa 20/05/2020 12h01 UOL Economia Dólar opera em queda de 1,34%, vendido a R$ 5,684; siga 20/05/2020 11h42 do UOL Auxílio emergencial: PF prende fraudadores do benefício no Espírito Santo 20/05/2020 11h33 do UOL Queda da atividade industrial tem novo recorde em abril, diz CNI 20/05/2020 11h01 AFP Governo de Pequim diz que economia chinesa não crescerá se pandemia persistir 20/05/2020 10h44 UOL Economia Dólar opera em baixa de 0,76%, vendido a R$ 5,717; acompanhe 20/05/2020 10h29 do UOL Jurista Ives Gandra é entrevistado ao vivo nesta quarta, às 14h45 20/05/2020 09h44 UOL Economia Dólar opera em queda de 0,69%, vendido a R$ 5,721; acompanhe 20/05/2020 09h27 Reuters Azul diz que elevará número de voos e destinos em junho 20/05/2020 09h25 Reuters UE precisa focar saúde e emprego agora e questões fiscais depois, diz Comissão 20/05/2020 09h07 Reuters STF dá 60 dias para União propor regulamentação de repasse de R$65,6 bi a Estados por Lei Kandir 20/05/2020 08h52 Estadão Conteúdo Alitalia anuncia retomada de voos e vai operar 36% a mais em junho ante maio 20/05/2020 08h52 Reuters Índices acionários da China fecham em baixa com espera por planos econômicos 20/05/2020 07h45 Reuters Índice de comércio da OMC atinge mínima recorde em maio em meio à pandemia 20/05/2020 07h33 Estadão Conteúdo Rever ativos foi 'banho de sangue', diz presidente da Petrobras 20/05/2020 07h02 Estadão Conteúdo Variação do PIB na década poderá ser zero, diz FGV 20/05/2020 07h01 Estadão Conteúdo Inflação anual da zona do euro desacelera a 0,3% em abril 20/05/2020 06h18 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro 20/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 20/05/2020 04h00 Descomplique Só investimentos não deixam ninguém rico. Foque no que importa 20/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em fevereiro 20/05/2020 04h00 do UOL Tripulação da Qatar Airways usará traje especial de proteção em voos 19/05/2020 23h31 Folha de S. Paulo - Mercado Governo vai liberar crédito a microempresas por maquininhas de cartão 19/05/2020 22h05 do UOL Guedes: 'Vamos suavizar a queda' e eliminar auxílio emergencial aos poucos 19/05/2020 22h03 Carla Araújo País tem mil mortes por dia, e Bolsonaro prefere fazer piada com cloroquina 19/05/2020 21h47 Todos a Bordo Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Reuters CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Carla Araújo Operação de combate à covid não tem data para acabar, dizem Forças Armadas 19/05/2020 18h48 Carla Araújo Ministro da Defesa reitera interinidade de Pazuello e rechaça militarização 19/05/2020 18h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV","descricao":"A crise econômica causada pelo novo coronavírus já afeta o trabalho de 53,5% das famílias brasileiras, de acordo com levantamento feito pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (FGV IBRE), entre 2 e 13 de maio, e divulgado hoje.","conteudo":"Coronavírus afeta trabalho de 53,5% das famílias brasileiras, diz FGV PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 20/05/2020 18h35 A crise econômica causada pelo novo coronavírus já afeta o trabalho de 53,5% das famílias brasileiras, de acordo com levantamento feito pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (FGV IBRE), entre 2 e 13 de maio, e divulgado hoje. A pesquisa levou em conta 1.300 consumidores, e 53,5% responderam que seus familiares sofreram algum tipo de impacto econômico; quase metade destes 1.300 (43,9%) ficou impedida de trabalhar por causa das medidas de isolamento social e lockdown. Relacionadas Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores Merkel diz que países pobres precisam de ajuda além de moratória da dívida Para pagar auxílio, Caixa abre conta até para quem não precisa Cerca de 25% tiveram redução salarial proporcional à queda na jornada de trabalho, 14,7% informaram que pelo menos um familiar teve contrato suspenso durante o período, e 12,7% relataram que uma pessoa do núcleo familiar sofreu demissão. As famílias mais afetadas foram as de menor renda, que ganham até R$ 2.100. Além disso, há uma esperada e evidente queda no consumo, já que 78,3% responderam que só têm comprado produtos e serviços essenciais (em abril, o percentual era de 79,1%). \"Mais da metade dos consumidores entrevistados tiveram impacto na renda de suas famílias. Com a renda comprometida, muitos recorrem à utilização de reservas financeiras para quitar despesas correntes e se endividam, aumentando o nível de \"estresse financeiro\" das famílias, principalmente as que possuem menor poder aquisitivo, pois essas acabam tendo (quando têm) uma reserva muito menor\", disse Viviane Seda Bittencourt, coordenadora do FGV IBRE. \"A elevada incerteza e preocupação com os próximos meses fazem com que haja uma postergação de consumo, que não deve retornar imediatamente mesmo com a flexibilização das medidas de isolamento, pois a renda reduzida do período levará naturalmente a um aumento no nível de inadimplência dos consumidores\", completou. Além dos consumidores, 2.528 empresas foram consultadas pelo levantamento. Em todos os setores, com exceção do comércio, a maioria disse que adotou o home office de forma parcial ou integral durante o período de enfrentamento ao coronavírus. O trabalho remoto foi adotado por 80,4% das indústrias, 68,6% das empresas prestadoras de serviços e 59,6% das empresas de construção; no caso do comércio, setor que encontra mais dificuldade para o teletrabalho, apenas 26,6% das empresas o adotaram. As mais lidas agora Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" Associação de refrigerantes critica Bolsonaro por piada citando tubaína Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor 20/05/2020 18h53 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 do UOL Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores 20/05/2020 16h49 UOL Notícias - Política Governadores se reúnem para alinhar pauta de videoconferência com Bolsonaro 20/05/2020 16h13 Reuters Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida 20/05/2020 14h36 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 EFE Após superar pandemia, China tenta enfrentar o agravamento do desemprego 20/05/2020 14h17 UOL Economia Bolsa de Valores tem alta de 0,62%; siga 20/05/2020 14h11 UOL Economia Dólar tem queda de 0,78%, vendido a R$ 5,716; siga 20/05/2020 14h11 AFP Grécia autorizará voos internacionais a partir de 1º de julho 20/05/2020 14h01 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 Imposto de Renda Quase 15 milhões de declarações do IR já foram entregues à Receita Federal 20/05/2020 12h13 do UOL Quais os direitos do trabalhador nos feriados antecipados de São Paulo? 20/05/2020 12h09 Reuters Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" 20/05/2020 12h06 Estadão Conteúdo Para pagar auxílio, Caixa abre conta até para quem não precisa 20/05/2020 12h01 UOL Economia Dólar opera em queda de 1,34%, vendido a R$ 5,684; siga 20/05/2020 11h42 do UOL Auxílio emergencial: PF prende fraudadores do benefício no Espírito Santo 20/05/2020 11h33 do UOL Queda da atividade industrial tem novo recorde em abril, diz CNI 20/05/2020 11h01 AFP Governo de Pequim diz que economia chinesa não crescerá se pandemia persistir 20/05/2020 10h44 UOL Economia Dólar opera em baixa de 0,76%, vendido a R$ 5,717; acompanhe 20/05/2020 10h29 do UOL Jurista Ives Gandra é entrevistado ao vivo nesta quarta, às 14h45 20/05/2020 09h44 UOL Economia Dólar opera em queda de 0,69%, vendido a R$ 5,721; acompanhe 20/05/2020 09h27 Reuters Azul diz que elevará número de voos e destinos em junho 20/05/2020 09h25 Reuters UE precisa focar saúde e emprego agora e questões fiscais depois, diz Comissão 20/05/2020 09h07 Reuters STF dá 60 dias para União propor regulamentação de repasse de R$65,6 bi a Estados por Lei Kandir 20/05/2020 08h52 Estadão Conteúdo Alitalia anuncia retomada de voos e vai operar 36% a mais em junho ante maio 20/05/2020 08h52 Reuters Índices acionários da China fecham em baixa com espera por planos econômicos 20/05/2020 07h45 Reuters Índice de comércio da OMC atinge mínima recorde em maio em meio à pandemia 20/05/2020 07h33 Estadão Conteúdo Rever ativos foi 'banho de sangue', diz presidente da Petrobras 20/05/2020 07h02 Estadão Conteúdo Variação do PIB na década poderá ser zero, diz FGV 20/05/2020 07h01 Estadão Conteúdo Inflação anual da zona do euro desacelera a 0,3% em abril 20/05/2020 06h18 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro 20/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 20/05/2020 04h00 Descomplique Só investimentos não deixam ninguém rico. Foque no que importa 20/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em fevereiro 20/05/2020 04h00 do UOL Tripulação da Qatar Airways usará traje especial de proteção em voos 19/05/2020 23h31 Folha de S. Paulo - Mercado Governo vai liberar crédito a microempresas por maquininhas de cartão 19/05/2020 22h05 do UOL Guedes: 'Vamos suavizar a queda' e eliminar auxílio emergencial aos poucos 19/05/2020 22h03 Carla Araújo País tem mil mortes por dia, e Bolsonaro prefere fazer piada com cloroquina 19/05/2020 21h47 Todos a Bordo Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Reuters CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Carla Araújo Operação de combate à covid não tem data para acabar, dizem Forças Armadas 19/05/2020 18h48 Carla Araújo Ministro da Defesa reitera interinidade de Pazuello e rechaça militarização 19/05/2020 18h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem","descricao":"O ministro da Educação, Abraham Weintraub, disse hoje que a pasta fará uma consulta a todos os inscritos no Enem (Exame Nacional do Ensino Médio) para saber se os candidatos são favoráveis à manutenção da data, ao adiamento do exame por 30 dias ou à suspensão da prova até o fim da pandemia do novo coronavírus.","conteudo":"Enem 2020: Weintraub diz que MEC ouvirá estudantes sobre possível adiamento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil Ana Carla Bermúdez Do UOL, em São Paulo 19/05/2020 15h30Atualizada em 19/05/2020 18h57 O ministro da Educação, Abraham Weintraub, disse hoje que a pasta fará uma consulta a todos os inscritos no Enem (Exame Nacional do Ensino Médio) para saber se os candidatos são favoráveis à manutenção da data, ao adiamento do exame por 30 dias ou à suspensão da prova até o fim da pandemia do novo coronavírus. \"Nosso posicionamento é saber a opinião dos principais interessados, perguntando diretamente aos estudantes inscritos\", escreveu o ministro. Até hoje, segundo o MEC, o Enem tem 4 milhões de inscritos. O prazo para cadastro vai até sexta-feira (22) e o exame está marcado para novembro. Relacionadas Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF Weintraub e outros representantes do governo insistiam, até os últimos dias, em manter o calendário do Enem, mesmo com aulas suspensas em escolas das redes pública e privada em todo o país por conta da pandemia de coronavírus. Hoje, nas redes sociais, o ministro sugeriu que o resultado da pesquisa pautará o governo federal e disse que a consulta será feita na última semana de junho. Ele não deu maiores detalhes sobre a medida. O MEC fará uma consulta, na última semana de junho, a todos os inscritos, através da \"Página do Participante\", do @inep_oficial. Vamos manter a data? Adiar por 30 dias? Suspender até o fim da pandemia? O Gov @jairbolsonaro quer saber a opinião dos brasileiros! Democracia é isso! -- Abraham Weintraub (@AbrahamWeint) May 19, 2020 A reportagem apurou que a ideia foi debatida com o presidente Jair Bolsonaro. Na semana passada, o presidente afirmou pela primeira vez que a aplicação do Enem pode ser atrasada, mas disse que o exame deve ser realizado ainda este ano. O UOL procurou o Inep (Instituto Nacional de Estudos Educacionais Anísio Teixeira) para saber a data em que será aberta a consulta e qual será o prazo para que os candidatos deem suas respostas, mas não recebeu retorno até a última atualização desta reportagem. Medidas sanitárias Em uma transmissão ao vivo nas redes sociais, Weintraub afirmou que a decisão tomada pelos candidatos será acatada pelo MEC, mas criticou os pedidos de adiamento do exame. \"Se ficar para fevereiro ou março, na prática a gente vai perder o ano\", disse. Weintraub disse ainda que o ministério está planejando uma série de medidas sanitárias para a realização das provas em novembro. \"Daqui até novembro a gente espera que tenha passado, mas já estamos preparando todo o ambiente para a prova para ter espaçamento maior entre as carteiras\", disse o ministro. \"Isso inclusive vai aumentar o custo [de realização do exame], porque vamos precisar ter mais salas de aula por pessoas, mais fiscais\", afirmou. Segundo ele, também serão disponibilizados álcool em gel, papel toalha e água sanitária nos locais de prova. \"Não estamos insensíveis, entendo o momento difícil pelo qual o Brasil está passando. Mas é importante que a pessoa saiba que não é se trancando em casa, achando que daqui até o fim do mundo ficando parado tudo vai se resolver\", afirmou. Pedidos de adiamento Entidades estudantis, secretários de educação e reitores de instituições de ensino defendem o adiamento do exame sob a justificativa de que nem todos os estudantes têm condições de manter os estudos durante a pandemia ou nem sequer têm acesso às ferramentas necessárias para o ensino a distância, como celular e computadores com acesso à internet. Ontem, a DPU (Defensoria Pública da União) apresentou um recurso para pedir ao TRF-3 (Tribunal Regional Federal da 3ª Região) que reconsidere uma decisão tomada em abril e determine o adiamento do Enem. A defensoria argumenta que as condições de estudo para os alunos brasileiros são desiguais e afirma que a manter o calendário do Enem mesmo com a suspensão das aulas devido à pandemia prejudicará principalmente os estudantes mais pobres. Na semana passada, em uma reunião com parlamentares, Weintraub afirmou que o Enem não foi feito para resolver o problema da desigualdade no país e reafirmou que manteria o exame em novembro. Um projeto de lei que suspende a aplicação do Enem e de outros vestibulares devido à pandemia do novo coronavírus deve ser votado hoje no plenário do Senado. O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou que o clima no Congresso é pelo adiamento do Enem. Até o momento, o calendário está mantido: provas presenciais acontecerão nos dias 1º e 8 de novembro e provas virtuais serão feitas em 22 e 29 do mesmo mês. \"Não é assim que política pública funciona\", diz especialista Claudia Costin, diretora do Ceipe (Centro de Excelência e Inovação em Políticas Educacionais) da FGV (Fundação Getulio Vargas), diz ver o anúncio da consulta aos inscritos com preocupação. Ela lembra que as escolas se encontram fechadas há cerca de dois meses e diz que muitos alunos do ensino médio precisam do apoio das redes estaduais de ensino para fazerem as suas inscrições no Enem, seja por campanhas de motivação à inscrição ou por disponibilizarem acesso à internet. \"Quem vai poder responder à enquete vai ser quem tem acesso à internet. Parte dos jovens se inscrevia nas escolas, nos laboratórios de informática\", diz. Fazer uma consulta direcionada apenas aos inscritos, na avaliação dela, não corresponde com os princípios que devem orientar a formulação de políticas públicas educacionais. \"Não é assim que política pública funciona. Pode parecer uma inovação, mas não segue alguns comportamentos ou protocolos da política pública educacional, que é ter uma proposta olhando para todos [os indivíduos] que nós queremos e que possam pelo menos pensar ter acesso à universidade\", avalia. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Grécia autorizará voos internacionais a partir de 1º de julho","descricao":"A temporada turística começará em 15 de junho na Grécia, e os primeiros voos internacionais poderão chegar a partir de 1º de julho, anunciou hoje o primeiro-ministro grego, Kyriakos Mitsotakis.","conteudo":"Coronavírus: Grécia autorizará voos internacionais a partir de 1º de julho PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Grécia autorizará voos internacionais a partir de 1º de julho Imagem: Manop1984/Getty Images/iStockphoto 00:00 20/05/2020 14h01 A temporada turística começará em 15 de junho na Grécia, e os primeiros voos internacionais poderão chegar a partir de 1º de julho, anunciou hoje o primeiro-ministro grego, Kyriakos Mitsotakis. \"A temporada turística começará em 15 de junho, com a abertura dos hotéis, e os voos diretos para o exterior serão retomados gradualmente a partir de 1º de julho\", disse o chefe de governo. Relacionadas Azul anuncia decisão de elevar número de voos e destinos em junho Tripulação da Qatar Airways usará traje especial de proteção em voos Alitalia anuncia retomada de voos e vai operar 36% a mais em junho ante maio A Grécia registrou menos de 170 mortes por covid-19 em dois meses de pandemia, apontou Mitsotakis, observando que sua resposta imediata ao vírus pode ser considerada um \"passaporte de segurança, credibilidade e saúde\" para atrair visitantes. \"Vamos vencer a guerra econômica, assim como vencemos a da saúde\", garantiu. A Grécia, que está tentando se recuperar de uma longa década de crise da dívida decorrente de empréstimos sucessivos sob um plano de resgate, precisa urgentemente gerar renda com o turismo, um setor que representa um quinto de sua economia. Para atrair turistas, as taxas sobre os transportes serão reduzidas de 24 para 13% nos próximos cinco meses, disse o primeiro-ministro. Nesta quarta-feira, o ministro das Finanças enfatizou que, sem medidas de apoio às empresas, a Grécia poderá enfrentar uma contração econômica de até 13%. As mais lidas agora O FGTS liberou R$ 1.045 para saque! Veja o que não fazer com esse dinheiro LATAM anuncia retomada gradual de suas operações a partir de junho Brasil caminha para maior crise econômica de sua história Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 do UOL Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores 20/05/2020 16h49 UOL Notícias - Política Governadores se reúnem para alinhar pauta de videoconferência com Bolsonaro 20/05/2020 16h13 Reuters Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida 20/05/2020 14h36 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 EFE Após superar pandemia, China tenta enfrentar o agravamento do desemprego 20/05/2020 14h17 UOL Economia Bolsa de Valores tem alta de 0,62%; siga 20/05/2020 14h11 UOL Economia Dólar tem queda de 0,78%, vendido a R$ 5,716; siga 20/05/2020 14h11 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 Imposto de Renda Quase 15 milhões de declarações do IR já foram entregues à Receita Federal 20/05/2020 12h13 do UOL Quais os direitos do trabalhador nos feriados antecipados de São Paulo? 20/05/2020 12h09 Reuters Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" 20/05/2020 12h06 Estadão Conteúdo Para pagar auxílio, Caixa abre conta até para quem não precisa 20/05/2020 12h01 UOL Economia Dólar opera em queda de 1,34%, vendido a R$ 5,684; siga 20/05/2020 11h42 do UOL Auxílio emergencial: PF prende fraudadores do benefício no Espírito Santo 20/05/2020 11h33 do UOL Queda da atividade industrial tem novo recorde em abril, diz CNI 20/05/2020 11h01 AFP Governo de Pequim diz que economia chinesa não crescerá se pandemia persistir 20/05/2020 10h44 UOL Economia Dólar opera em baixa de 0,76%, vendido a R$ 5,717; acompanhe 20/05/2020 10h29 do UOL Jurista Ives Gandra é entrevistado ao vivo nesta quarta, às 14h45 20/05/2020 09h44 UOL Economia Dólar opera em queda de 0,69%, vendido a R$ 5,721; acompanhe 20/05/2020 09h27 Reuters Azul diz que elevará número de voos e destinos em junho 20/05/2020 09h25 Reuters UE precisa focar saúde e emprego agora e questões fiscais depois, diz Comissão 20/05/2020 09h07 Reuters STF dá 60 dias para União propor regulamentação de repasse de R$65,6 bi a Estados por Lei Kandir 20/05/2020 08h52 Estadão Conteúdo Alitalia anuncia retomada de voos e vai operar 36% a mais em junho ante maio 20/05/2020 08h52 Reuters Índices acionários da China fecham em baixa com espera por planos econômicos 20/05/2020 07h45 Reuters Índice de comércio da OMC atinge mínima recorde em maio em meio à pandemia 20/05/2020 07h33 Estadão Conteúdo Rever ativos foi 'banho de sangue', diz presidente da Petrobras 20/05/2020 07h02 Estadão Conteúdo Variação do PIB na década poderá ser zero, diz FGV 20/05/2020 07h01 Estadão Conteúdo Inflação anual da zona do euro desacelera a 0,3% em abril 20/05/2020 06h18 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro 20/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 20/05/2020 04h00 Descomplique Só investimentos não deixam ninguém rico. Foque no que importa 20/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em fevereiro 20/05/2020 04h00 do UOL Tripulação da Qatar Airways usará traje especial de proteção em voos 19/05/2020 23h31 Folha de S. Paulo - Mercado Governo vai liberar crédito a microempresas por maquininhas de cartão 19/05/2020 22h05 do UOL Guedes: 'Vamos suavizar a queda' e eliminar auxílio emergencial aos poucos 19/05/2020 22h03 Carla Araújo País tem mil mortes por dia, e Bolsonaro prefere fazer piada com cloroquina 19/05/2020 21h47 Todos a Bordo Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Reuters CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Carla Araújo Operação de combate à covid não tem data para acabar, dizem Forças Armadas 19/05/2020 18h48 Carla Araújo Ministro da Defesa reitera interinidade de Pazuello e rechaça militarização 19/05/2020 18h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No combate ao coronavírus, Fortaleza prorroga lockdown até 31 de maio","descricao":"A cidade de Fortaleza prorrogou o lockdown até 31 de maio. A informação foi divulgada hoje pelo governador do Ceará, Camilo Santana (PT), e pelo prefeito da capital cearense, Roberto Cláudio (PDT), em transmissão via redes sociais.","conteudo":"Coronavírus: Fortaleza prorroga lockdown até 31 de maio PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus No combate ao coronavírus, Fortaleza prorroga lockdown até 31 de maio Medida foi adotada em 5 de maio e valia até hoje Imagem: Pedro Chaves/AGIF 00:00 Do UOL, em São Paulo 20/05/2020 20h43 A cidade de Fortaleza prorrogou o lockdown até 31 de maio. A informação foi divulgada hoje pelo governador do Ceará, Camilo Santana (PT), e pelo prefeito da capital cearense, Roberto Cláudio (PDT), em transmissão via redes sociais. Fortaleza havia adotado a medida no dia 5 de maio como resposta à pandemia do novo coronavírus. Como o prazo expira hoje, as autoridades locais decidiram prorrogar o prazo até o final do mês. Relacionadas Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza CE inicia construção de dois hospitais de campanha para combate à covid-19 Prefeito de Fortaleza faz videoconferência com diretor-geral da OMS \"Desde ontem, nos reunimos com toda nossa equipe técnica para fazer avaliações dos números da pandemia, tanto na capital quanto no interior do Ceará. Analisamos o grau de isolamento social atingido, o avanço do número de novos leitos, os números de testes no estado e as projeções de casos e óbitos. E como temos visto, o isolamento social é a principal dessas ações\", disse Camilo Santana. \"Por isso, eu e o prefeito Roberto Cláudio decidimos prorrogar o decreto de isolamento social rígido até o dia 31 de maio.\" Segundo dados da Secretaria do Estado da Saúde do Ceará, Fortaleza já contabilizou 18.010 casos do novo coronavírus desde o início da pandemia. O governo estadual anunciou ter superado a marca de 75 mil testes para a covid-19 realizados, de maneira a dar dados mais claros para o combate à doença. A aposta da Prefeitura é em altos índices de isolamento. \"Melhoramos, mas ainda sem chegar ao nível que precisávamos, próximo de 70%. Ainda assim conseguimos reduzir a velocidade de transmissão do vírus, e em paralelo houve um incremento no sistema público de saúde para atender a demanda da população. A economia é importante, mas nenhum outro valor tem de estar à frente da proteção da vida e da valorização da saúde. Não podemos achar normal que 60 a 80 cearenses morram por dia de uma doença infectocontagiosa\", afirmou Roberto Cláudio. \"Relatórios de dados da pandemia apontaram até aqui que houve um avanço, mas que já estamos apontando para uma tendência de estabilização, tanto em casos quanto em óbitos. Essa tendência, principalmente em Fortaleza, mostra que estamos nos encaminhando para uma diminuição dos casos, graças ao isolamento social rígido praticado nos últimos 15 dias. E como nossas decisões são sempre pautadas em estudos, na ciência e no que dizem os profissionais de saúde, vamos continuar a praticar o isolamento e o distanciamento social, tudo para minimizar os impactos da pandemia\", disse Camilo Santana. As mais lidas agora Debate sobre cloroquina acabou no mundo e só segue no Brasil, diz cientista Lula se desculpa por fala sobre a covid-19: 'Frase totalmente infeliz' Delegado diz que namorada atirou seis vezes contra ele antes de se matar Cotidiano Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Mortes por covid dobraram em 20 estados em 15 dias; no Pará, quadruplicaram 20/05/2020 20h55 Para abrir na quarentena, Havan passa a vender alimentos da cesta básica 20/05/2020 20h39 Casal homoafetivo oficializa adoção de filho em videoconferência com juíza 20/05/2020 20h38 Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 STF derruba liminar que permitia funcionamento de barbearia em Sergipe 20/05/2020 20h33 Aposta da Saúde, tratamento com cloroquina responsabiliza médico e paciente 20/05/2020 20h27 Médico morto por covid em aposentadoria interrompida é chamado de 'herói' 20/05/2020 19h55 Piauí prorroga decreto de isolamento social até 7 de junho 20/05/2020 19h51 Enfermeiro perde mais de 20kg após ficar 57 dias internado com covid-19 20/05/2020 19h43 SP: bloqueios em cidades do litoral provocam congestionamentos no feriadão 20/05/2020 19h42 0:55 Brasil chega a quase 20 mil casos novos de covid em 24 h 20/05/2020 19h38 Senado aprova PL que inclui morte por covid-19 na cobertura de seguros de vida 20/05/2020 19h29 LATAM anuncia retomada gradual de suas operações a partir de junho 20/05/2020 19h22 Covid-19: Medida sem 'critério científico' poderá ser punida, diz Barroso 20/05/2020 19h13 Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 Brasil busca importar princípio ativo da hidroxicloroquina após ampliar uso contra covid-19 20/05/2020 19h06 Coronavírus: OMS registra 318.789 mortes e 4.789.205 casos no mundo 20/05/2020 19h05 Brasil chega a quase 20 mil casos de covid em 24 h e aposta em cloroquina 20/05/2020 18h49 Trump diz que terminará uso da hidroxicloroquina nos próximos dias 20/05/2020 18h45 Donos de restaurantes da Vila Olímpia (SP) organizam ato pedindo socorro 20/05/2020 18h43 Sociedade Brasileira de Infectologia: \"Cloroquina não deve ser recomendada\" 20/05/2020 18h41 É falso que autópsias em vítimas de covid apontaram outras causas de morte 20/05/2020 18h40 Ações pontuais ajudam a melhorar saúde mental, proteção e até quarentena 20/05/2020 18h39 Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Parlamentares pedem à Saúde informações médicas do Protocolo da Cloroquina 20/05/2020 18h34 Ministro da Saúde da Bolívia é preso por compra superfaturada de ventiladores para covid-19 20/05/2020 18h24 Coronavírus: Shopping da Tailândia troca botões de elevador por pedais 20/05/2020 18h21 Após reunião, prefeitos declaram apoio à permanência de Pazuello na Saúde 20/05/2020 18h20 Em decisão pró-isolamento, ministro do STJ diz que país vive \"desgoverno\" 20/05/2020 18h01 Mandetta diz que alerta em protocolo de cloroquina é 'distante do razoável' 20/05/2020 17h51 Coronavírus: casos sobem para 1,5 milhão e mortes vão para 91,6 mil nos EUA 20/05/2020 17h51 Debate sobre cloroquina acabou no mundo e só segue no Brasil, diz cientista 20/05/2020 17h50 Florianópolis proíbe locação de imóveis para paulistas durante feriadão 20/05/2020 17h43 Governo do Rio cria classificação em 3 bandeiras para flexibilizar isolamento 20/05/2020 17h41 TJSP suspende restrição de acesso de turistas a cidades do litoral paulista 20/05/2020 17h38 Prefeitura diz não recomendar volta aos treinos e conversa com o Flamengo 20/05/2020 17h38 'Quem vier para Santos vai ter muita dificuldade', diz prefeito 20/05/2020 17h38 Secretário de Witzel diz que advogou para preso na Lava-Jato, mas nega elo 20/05/2020 17h37 Prefeitura do Rio já fechou 11 mil estabelecimentos que furaram quarentena 20/05/2020 17h29 Ex-chefe da Anvisa alerta para riscos de cloroquina contra covid-19 e diz que protocolo é \"barbaridade\" 20/05/2020 17h26 Catar promete Copa do Mundo \"acessível\" economicamente para os torcedores 20/05/2020 17h24 Coronavírus supera câncer e enfarte; por dia, já é a 1ª causa de mortes no Brasil 20/05/2020 17h18 Nick Cordero tem piora em seu estado de saúde; mulher pede orações 20/05/2020 17h14 Federação Italiana amplia temporada de futebol até 20 de agosto 20/05/2020 17h08 OMS registra número recorde de casos de coronavírus em um único dia 20/05/2020 17h07 Enfermeira 'esquece' uniforme sob avental durante combate ao coronavírus 20/05/2020 17h04 Julia Roberts e outras estrelas cedem holofotes a especialistas de saúde nas redes sociais 20/05/2020 17h04 Cliente atira em cozinheiro de restaurante dos EUA após discussão por máscara 20/05/2020 16h56 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Alibaba investirá US$1,4 bi em sistema de inteligência artificial para alto-falante inteligente","descricao":"XANGAI (Reuters) - O Alibaba Group Holding investirá 10 bilhões de iuanes (1,41 bilhão de dólares) em um sistema de inteligência artificial (IA) e Internet das Coisas (IoT) centrado em torno do alto-falante inteligente Tmall Genie, anunciou a empresa nesta quarta-feira.","conteudo":"Alibaba investirá US$1,4 bi em sistema de inteligência artificial para alto-falante inteligente - 20/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Alibaba investirá US$1,4 bi em sistema de inteligência artificial para alto-falante inteligente 00:00 20/05/2020 11h59 XANGAI (Reuters) - O Alibaba Group Holding investirá 10 bilhões de iuanes (1,41 bilhão de dólares) em um sistema de inteligência artificial (IA) e Internet das Coisas (IoT) centrado em torno do alto-falante inteligente Tmall Genie, anunciou a empresa nesta quarta-feira. O anúncio ocorre conforme a gigante do comércio eletrônico continua sua busca por novas tecnologias e setores de negócios, além das compras online. O dinheiro será usado para adicionar mais conteúdo ao Tmall Genie, além de desenvolver tecnologia proprietária, disse o Alibaba. A empresa lançou o primeiro modelo do Tmall Genie em 2017. Assim como o Amazon Echo, que não está à venda na China, o alto-falante inteligente pode interagir com os usuários por meio de uma interface de voz para tocar músicas, fornecer informações sobre previsão do tempo e executar outras funções. A empresa lançou vários modelos desde então, incluindo dispositivos com telas. O modelo mais recente, anunciado nesta quarta-feira, custa 549 iuanes (77,28 dólares) e vem com uma tela de 10 polegadas. O Alibaba concorre com a Xiaomi e a Baidu no setor de alto-falantes inteligentes. Em 2019, o Alibaba enviou 16,8 milhões de alto-falantes inteligentes a consumidores, enquanto o Baidu enviou 17,3 milhões, de acordo com a empresa de pesquisa Canalys. (Por Josh Horwitz) As mais lidas agora Apple e Google lançam tecnologia de rastreamento de contato contra covid-19 Moro contesta assinatura digital e abre suspeita de falsificação; entenda No pós-pandemia, chineses só querem lives, delivery e comida saudável Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Rumor: Próximo Call of Duty fará parte da série Black Ops durante a Guerra Fria 20/05/2020 20h50 Canaltech Apple vai pagar US$ 500 milhões por corte no desempenho de iPhones antigos 20/05/2020 20h30 Canaltech Brasil registra mais de 19 mil novos casos de coronavírus em 24h 20/05/2020 20h15 Olhar Digital Samsung apresenta versão 'militar' do Galaxy S20; confira 20/05/2020 20h11 do UOL Compra um, doa outro: testes para covid-19 são vendidos por R$ 251 no Rappi 20/05/2020 20h02 Canaltech Como seriam os personagens de La Casa de Papel na versão Simpsons? 20/05/2020 20h00 Canaltech Levantamento de buscas do Google mostram novos comportamentos da quarentena 20/05/2020 19h50 Olhar Digital Covid-19 caminha para matar diariamente mais que qualquer outra doença no Brasil 20/05/2020 19h50 Olhar Digital Android 10 chega ao LG G7 ThinQ 20/05/2020 19h47 Canaltech Google Fotos: como acessar backups antigos 20/05/2020 19h30 Canaltech Netflix fecha acordo milionário para novo filme produzido por Mark Wahlberg 20/05/2020 19h15 Olhar Digital Laboratório Digital: comparamos TVs 4K de entrada 20/05/2020 19h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cidade do México fará reabertura gradual a partir de 1º de junho","descricao":"México, 20 Mai 2020 (AFP) - A Cidade do México iniciará em 1º de junho um plano gradual de reabertura econômica e social que dependerá da ocupação hospitalar pela pandemia da COVID-19, anunciou nesta quarta-feira (20) o governo local.","conteudo":"Cidade do México fará reabertura gradual a partir de 1º de junho - 20/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Cidade do México fará reabertura gradual a partir de 1º de junho 00:00 20/05/2020 20h52 México, 20 Mai 2020 (AFP) - A Cidade do México iniciará em 1º de junho um plano gradual de reabertura econômica e social que dependerá da ocupação hospitalar pela pandemia da COVID-19, anunciou nesta quarta-feira (20) o governo local. A via para a \"nova normalidade\" será regulada por um semáforo de quatro cores. A vermelha, de alerta máximo, será mantida até pelo menos 15 de junho, explicou Claudia Sheinbaum, prefeita da cidade de 9 milhões de habitantes. No entanto, a partir de 1º de junho, será possível reativar as indústrias automotora, de mineração e construção, assim como a produção de cerveja, em falta após a suspensão das atividades não essenciais. Com mais de 15.000 casos positivos e quase 1.500 óbitos, a capital mexicana está no foco da emergência pelo novo coronavírus. Juntamente com a região metropolitana, tem 22 milhões de habitantes. O semáforo será mantido no nível máximo enquanto os leitos hospitalares registrarem 65% de ocupação. O alerta baixaria para a cor laranja em meados de junho, e \"permitirá a abertura de restaurantes, hotéis e serviços religiosos, com ocupação de 30%, e de cinemas e teatros, com ocupação de até 50%\", explicou Sheinbaum em sua conferência diária. A cor amarela será ativada com uma ocupação hospitalar inferior a 50%, possivelmente em julho ou agosto. Se a propagação do vírus diminuir notavelmente, espera-se que bares, academias de ginástica e boates reabram em setembro, quando se prevê que o semáforo esteja em verde. A prefeita estima que as atividades escolares sejam retomadas em agosto e não em 1º de junho, como tinha previsto o governo federal. Segundo as autoridades da capital, há 6.320 leitos ocupados, dos quais 1.473 operam com respiradores, e a ocupação total dos hospitais que atendem pacientes com COVID-19 é de 75%. O México, país com 120 milhões de habitantes, registrou até a terça-feira 54.346 casos positivos e 5.666 falecidos, segundo cifras oficiais. nc/axm/gm/mvv As mais lidas agora Procurador que lidera Lava Jato na Suíça é alvo de processo de impeachment Delegado diz que namorada atirou seis vezes contra ele antes de se matar Delegado instrutor de tiro é baleado e namorada morre durante briga em SP PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Mortes por covid dobraram em 20 estados em 15 dias; no Pará, quadruplicaram 20/05/2020 20h55 Josias de Souza Bolsonaro responde às mortes com ficção científica O novo protocolo do Ministério da Saúde sobre o uso da cloroquina no tratamento do covid-19 não é uma peça médica. 20/05/2020 20h53 Opera Mundi Junto com o Equador, Brasil é 'exemplo do que não fazer na pandemia', diz analista 20/05/2020 20h50 Reuters STF homologa acordo de compensação de R$65,6 bi a Estados por Lei Kandir Por Ricardo Brito e Gabriel Ponte 20/05/2020 20h47 Reuters Pela 1ª vez, cientistas localizam planeta enquanto ele está sendo formado Por Will Dunham 20/05/2020 20h45 UOL Notícias - Cotidiano No combate ao coronavírus, Fortaleza prorroga lockdown até 31 de maio 20/05/2020 20h43 Folha de S. Paulo Volkswagen pede desculpas por propaganda de carro considerada racista A Volkswagen retirou nesta quarta-feira (20) uma propaganda do modelo Golf de sua página oficial no Instagram, que 20/05/2020 20h42 Folha de S. Paulo - Mercado Volkswagen pede desculpas por propaganda de carro considerada racista 20/05/2020 20h42 UOL Notícias - Cotidiano Delegado baleado durante briga com namorada foi operado e está 'estável' 20/05/2020 20h41 Agência Brasil Estado do Rio registra 158 mortes por covid-19 em 24 horas O estado do Rio de Janeiro confirmou mais 2.567 casos e registrou 158 mortes por covid-19 nas últimas 24 horas.... 20/05/2020 20h41 Folha.com - Equilíbrio Texto sobre autópsias na Itália engana ao sugerir que coronavírus não é o principal problema 20/05/2020 20h40 AFP - Geral Aspirantes à direção da OMC podem apresentar candidaturas até 8 de julho Genebra, 20 Mai 2020 (AFP) - Os aspirantes à direção-geral da Organização Mundial do Comércio (OMC) terão um mês a 20/05/2020 20h40 Estadão Conteúdo Para abrir na quarentena, Havan passa a vender alimentos da cesta básica 20/05/2020 20h39 AFP - Geral Trump quer cúpula do G7 presencial como símbolo do retorno à 'normalização' Washington, 20 Mai 2020 (AFP) - O presidente americano, Donald Trump, afirmou nesta quarta-feira (20) que a cúpula 20/05/2020 20h38 Agência Brasil Novo protocolo para cloroquina gera divergência entre entidades O Ministério da Saúde publicou, nesta quarta-feira (20), um novo documento com orientações para o uso da... 20/05/2020 20h38 Reuters Marinho depõe por quase 5 horas sobre denúncia de vazamento de operação da PF RIO DE JANEIRO (Reuters) - O empresário Paulo Marinho prestou depoimento à Polícia Federal por quase 5 horas,... 20/05/2020 20h37 Agência Brasil Violência contra crianças pode crescer 32% durante pandemia Um relatório da organização não governamental (ONG) World Vision estima que até 85 milhões de crianças e... 20/05/2020 20h37 DW Brasil tem novo recorde diário de casos de covid-19 Brasil tem novo recorde diário de casos de covid-19 - País registrou quase 20 mil casos nas últimas 24 horas.... 20/05/2020 20h37 UOL Notícias Quina: concurso 5274 é sorteado; veja quantos números você acertou 20/05/2020 20h36 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1969 20/05/2020 20h34 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 Reuters Casos de coronavírus no mundo ultrapassam 5 milhões; infecções sobem na América do Sul Por Lisa Shumaker e Cate Cadell 20/05/2020 20h33 do UOL STF derruba liminar que permitia funcionamento de barbearia em Sergipe 20/05/2020 20h33 Folha.com - Esporte Ex-técnico da seleção feminina, Vadão é internado em São Paulo 20/05/2020 20h31 Folha de S. Paulo Câmara prorroga auxílio e aposentadoria de pacientes crônicos sem perícia do INSS A Câmara dos Deputados aprovou nesta quarta-feira (20) projeto que suspende, na pandemia do novo coronavírus, a... 20/05/2020 20h30 Folha.com - Mundo Projeto de fotos faz uruguaios abraçarem desaparecidos da ditadura 20/05/2020 20h30 Folha de S. Paulo - Mercado Câmara prorroga auxílio e aposentadoria de pacientes crônicos sem perícia do INSS 20/05/2020 20h30 do UOL Aposta da Saúde, tratamento com cloroquina responsabiliza médico e paciente 20/05/2020 20h27 Reuters Bolsonaro não manifestou insatisfação com investigação do caso Adélio, diz chefe da PF em MG 20/05/2020 20h26 Opera Mundi Diário, sorria, porque é dia dos Kkks do Jair! 20/05/2020 20h26 Folha.com - Cotidiano Pandemia reforça que vidas nada valem, diz escritora 20/05/2020 20h25 AFP - Geral Colômbia e Peru criam comitê COVID-19 para proteger indígenas amazônicos Lima, 20 Mai 2020 (AFP) - Os governos da Colômbia e do Peru instalaram um comitê de parceria entre os dois países... 20/05/2020 20h25 DW As principais notícias do dia 20/05/2020 As principais notícias do dia 20/05/2020 - Confira os destaques do noticiário nacional e internacional desta... 20/05/2020 20h24 Agência Brasil Esgrimista Bia Bulcão celebra definição sobre corrida olímpica Foram mais de dois meses de muitas indefinições, interrupções de treinos para todo o mundo esportivo. Até que na... 20/05/2020 20h18 Estadão Conteúdo Secretária da Saúde diz que havia 'clamor' por orientação sobre cloroquina 20/05/2020 20h16 Estadão Conteúdo Paulo Marinho depõe por cinco horas e, ao sair, alega que processo é sigiloso 20/05/2020 20h14 Folha.com - Ilustrada Regina Duarte apresenta a nova cinemateca 20/05/2020 20h13 AFP - Geral EUA bloqueiam comunicado russo na ONU que condena uso de mercenários na Venezuela Nova York, 20 Mai 2020 (AFP) - Os Estados Unidos bloquearam nesta quarta-feira um comunicado de imprensa proposto... 20/05/2020 20h12 Reuters Governo não pode submeter população a tratamento sem eficácia real, dizem médicos sobre cloroquina RIO DE JANEIRO (Reuters) - Médicos de todo país reagiram nesta quarta-feira, em uma nota oficial conjunta, à... 20/05/2020 20h11 Paraná Portal Conselho de Direitos Humanos pede plano de testes em presídios no Paraná O Conselho Permanente de Direitos Humanos do Paraná solicitou as Secretarias Estaduais de Segurança Pública e... 20/05/2020 20h09 Agência Brasil Covid-19: Brasil tem 291.579 casos confirmados; 18.859 mortes De acordo com o balanço diário do Ministério da Saúde, o número de casos confirmados em 24 horas bateu recorde, de 20/05/2020 20h08 Reuters Senado aprova inclusão de morte pela Covid-19 em seguros de vida BRASÍLIA (Reuters) - O Senado Federal aprovou nesta quarta-feira projeto que inclui, na cobertura de seguros de... 20/05/2020 20h06 Folha.com - Ilustrada Regina Duarte é cereja do bolo do processo de desmonte da Cinemateca 20/05/2020 20h03 UOL Notícias Mega-Sena: concurso 2263 é sorteado; veja os resultados 20/05/2020 20h03 Paraná Portal Coronavírus: Projeto de lei propõe critérios para reabertura gradual do comércio no PR Um projeto de lei protocolado neste mês na Alep (Assembleia Legislativa do Paraná) propõe critérios técnicos de... 20/05/2020 20h02 Reuters Bolívia investiga autoridades por compra de ventiladores após clamor público Por Daniel Ramos 20/05/2020 20h02 Folha de S. Paulo Guedes planeja cortar encargos trabalhistas por até 2 anos com nova CPMF digital O ministro Paulo Guedes (Economia) planeja uma desoneração emergencial de impostos aplicados sobre salários por um 20/05/2020 20h02 Folha de S. Paulo - Mercado Guedes planeja cortar encargos trabalhistas por até 2 anos com nova CPMF digital 20/05/2020 20h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"The Stand: foto traz Skarsgard como vilão de série sobre pandemia de gripe","descricao":"A nova adaptação de \"A Dança da Morte\", livro de Stephen King sobre uma pandemia de gripe que mata 99% da humanidade, ganhou fotos hoje. A minissérie \"The Stand\" revelou, inclusive, o visual do vilão Randall Flagg de Alexander Skarsgard (\"Big Little Lies\"). A data de estreia ainda não foi definida.","conteudo":"The Stand: foto traz Skarsgard como vilão de série sobre pandemia de gripe - 20/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 The Stand: foto traz Skarsgard como vilão de série sobre pandemia de gripe Alexander Skarsgard como Randall Flagg em cena de 'The Stand' Imagem: Reprodução/Instagram Do UOL, em São Paulo 20/05/2020 11h30 A nova adaptação de \"A Dança da Morte\", livro de Stephen King sobre uma pandemia de gripe que mata 99% da humanidade, ganhou fotos hoje. A minissérie \"The Stand\" revelou, inclusive, o visual do vilão Randall Flagg de Alexander Skarsgard (\"Big Little Lies\"). A data de estreia ainda não foi definida. Além dele, as fotos mostram Whoopi Goldberg como a benevolente Mother Abagail. Os dois representam caminhos distintos da humanidade após a pandemia: enquanto ela advoga pela construção de algo novo e positivo, ele incentiva seus seguidores a satisfazerem seus desejos mais básicos e violentos. Relacionadas Baseada em obra de Stephen King, 'Under the Dome' estreia no Globoplay Stephen King se desculpa por ter 'previsto' coronavírus e Trump em livros Stephen King diz que doença de 'A Dança da Morte' era pior que coronavírus Ver essa foto no Instagram Uma publicação compartilhada por Vanity Fair (@vanityfair) em 20 de Mai, 2020 às 4:03 PDT Vilão charmoso Uma das grandes armas de Flagg em \"The Stand\" é sua personalidade magnética. \"Ele é muito charmoso, muito bonito, e muito poderoso. Ele é capaz de fazer essas coisas que parecem milagres, como levitar\", comentou Taylor Elmore, showrunner, à Vanity Fair. \"Mas a fragilidade dele é o quanto ele precisa de adulação, de pessoas o endeusando. Ele precisa que todos mostrem o tempo todo que são muito gratos a ele\", completou o roteirista. Contraparte bondosa Enquanto isso, Mother Abagail é uma senhora sábia de 108 anos, mas não está livre de suas falhas. \"Ela é muito justa, mas tem problemas. Eu não quero transformá-la em mais uma 'negra mágica'\", declarou Goldberg, se referindo a um estereótipo comum de personagens negros em Hollywood. O elenco ainda conta com Odessa Young (como Frannie, que está grávida e se descobre imune à doença), Owen Teague (como o vizinho dela, Harold), Jovan Adepo (como o músico Larry), Heather Graham (como a ex-socialite Rita) e Nate Wolff (como o presidiário Lloyd). As mais lidas agora Influencer que tentou receber auxílio do governo admite: 'Vivia numa bolha' Novo filme de Spike Lee e \"Mulher Maravilha\" estreiam na Netflix em junho Por que interesse de Anitta por política é a melhor notícia de 2020 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série baseada em \"Cuphead\" ganha primeira imagem e novos detalhes 20/05/2020 20h07 Jason Momoa e Peter Dinklage podem atuar juntos em filme sobre vampiro 20/05/2020 19h38 Ruby Rose saiu de 'Batwoman' pelas longas horas de trabalho, diz site 20/05/2020 16h07 Sony planeja filme de heroína da Marvel e sonda Charlize Theron e Amy Adams 20/05/2020 15h33 'Liga da Justiça': versão de Zack Snyder do filme será lançada na HBO Max 20/05/2020 15h13 'The Handmaid's Tale': 3ª temporada chega no Globoplay na semana que vem 20/05/2020 13h35 '13 Reasons Why': trailer mostra clima tenso da temporada final; veja 20/05/2020 13h16 Ator de 'O Exorcista' e 'Zodíaco', John Mahon morre aos 82 anos 20/05/2020 13h14 Novo filme de Spike Lee e \"Mulher Maravilha\" estreiam na Netflix em junho 20/05/2020 13h02 Como 'Batwoman': 4 séries de heróis que tiveram que substituir atores 20/05/2020 12h21 Todo mundo é a mistura de um herói Marvel e um de Harry Potter; qual a sua? 20/05/2020 12h00 Segunda temporada de 'Coisa Mais Linda' chega à Netflix em 19 de junho 20/05/2020 11h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Segunda temporada de 'Coisa Mais Linda' chega à Netflix em 19 de junho","descricao":"A Netflix confirmou o lançamento da segunda temporada da série brasileira \"Coisa Mais Linda\" para o dia 19 de junho. Seis novos episódios de 50 minutos cada do drama de época serão disponibilizados na plataforma de streaming.","conteudo":"Segunda temporada de 'Coisa Mais Linda' chega à Netflix em 19 de junho - 20/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Segunda temporada de 'Coisa Mais Linda' chega à Netflix em 19 de junho Segunda temporada de 'Coisa Mais Linda' chega à Netflix em 19 de junho Imagem: Aline Arruda/Netflix 00:00 Do UOL, em São Paulo 20/05/2020 11h15 A Netflix confirmou o lançamento da segunda temporada da série brasileira \"Coisa Mais Linda\" para o dia 19 de junho. Seis novos episódios de 50 minutos cada do drama de época serão disponibilizados na plataforma de streaming. A personagem Ivone, interpretada por Larissa Nunes, deve ganhar mais espaço na trama e figurar como protagonista ao lado de Malu (Maria Casadevall), Thereza (Mel Lisboa) e Adélia (Pathy Dejesus). Relacionadas Filme com Wagner Moura e Penélope Cruz vai entrar no catálogo da Netflix Por que Carla, Lu, Nadia, Polo e Valerio estão se despedindo de 'Elite'? Jordan tomou tequila de R$ 10 mil de sua marca durante gravação de série Confira as primeiras imagens divulgadas da nova temporada: Imagem: Aline Arruda/Netflix Imagem: Aline Arruda/Netflix Imagem: Aline Arruda/Netflix Imagem: Aline Arruda/Netflix Nessa temporada, Malu continua sendo a mulher determinada, mãe dedicada e amiga leal que conhecemos na primeira temporada. No entanto, agora ela tem uma força ardente, alimentada por um grande trauma, se tornando mais forte, sem filtro e desinibida. Já Thereza opta por dedicar-se à casa e família, mas não demora muito para sentir falta de outra realização: o trabalho, desta vez, em uma rádio. Antes de seu casamento, Adélia (Pathy Dejesus) pensa muito em sua infância e em seu pai, Duque (Val Perré). Ela quer começar do zero com Capitão e seguir em frente para sempre. Enquanto isso, sua irmã, Ivone (Larissa Nunes), passa de uma adolescente típica a uma talentosa aspirante à artista, que terá a chance de provar sua capacidade para uma indústria ainda dominada por homens, com a ajuda de Malu. Completam o elenco Fernanda Vasconcellos, Ícaro Silva, Leandro Lima, Gustavo Machado, Alexandre Cioletti, Gustavo Vaz, Breno Ferreira, Eliana Pittman, Angelo Paes Leme, Alejandro Claveaux e Kiko Bertholini. Enquanto os novos episódios não chega, confira primeira temporada de \"Coisa Mais Linda\". As mais lidas agora Artistas reagem à saída de Regina Duarte do governo: 'Pior papel da vida' Lives de hoje: O Teatro Mágico, Scalene, Br'oz e mais 'Liga da Justiça': versão de Zack Snyder do filme será lançada na HBO Max Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série baseada em \"Cuphead\" ganha primeira imagem e novos detalhes 20/05/2020 20h07 Jason Momoa e Peter Dinklage podem atuar juntos em filme sobre vampiro 20/05/2020 19h38 Ruby Rose saiu de 'Batwoman' pelas longas horas de trabalho, diz site 20/05/2020 16h07 Sony planeja filme de heroína da Marvel e sonda Charlize Theron e Amy Adams 20/05/2020 15h33 'Liga da Justiça': versão de Zack Snyder do filme será lançada na HBO Max 20/05/2020 15h13 'The Handmaid's Tale': 3ª temporada chega no Globoplay na semana que vem 20/05/2020 13h35 '13 Reasons Why': trailer mostra clima tenso da temporada final; veja 20/05/2020 13h16 Ator de 'O Exorcista' e 'Zodíaco', John Mahon morre aos 82 anos 20/05/2020 13h14 Novo filme de Spike Lee e \"Mulher Maravilha\" estreiam na Netflix em junho 20/05/2020 13h02 Como 'Batwoman': 4 séries de heróis que tiveram que substituir atores 20/05/2020 12h21 Todo mundo é a mistura de um herói Marvel e um de Harry Potter; qual a sua? 20/05/2020 12h00 The Stand: foto traz Skarsgard como vilão de série sobre pandemia de gripe 20/05/2020 11h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Jason Momoa e Peter Dinklage podem atuar juntos em filme sobre vampiro","descricao":"Os fãs de \"Game of Thrones\" podem ter uma chance de ver dois membros do elenco atuando juntos em breve.","conteudo":"Jason Momoa e Peter Dinklage podem atuar juntos em filme sobre vampiro - 20/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Jason Momoa e Peter Dinklage podem atuar juntos em filme sobre vampiro Os dois atuaram juntos em \"Game of Thrones\" Imagem: Getty Images Do UOL, em São Paulo 20/05/2020 19h38 Os fãs de \"Game of Thrones\" podem ter uma chance de ver dois membros do elenco atuando juntos em breve. De acordo com a revista Variety, Jason Momoa e Peter Dinklage estariam negociando para produzir e estrelar o filme \"Good Bad & Undead\" (\"Bons, Maus e Mortos-Vivos\", em tradução não oficial), do estúdio Legendary. Relacionadas Lorde diz que 3º álbum está a caminho, e adianta clima 'feliz' das músicas Ruby Rose saiu de 'Batwoman' pelas longas horas de trabalho, diz site Novo filme de Spike Lee e \"Mulher Maravilha\" estreiam na Netflix em junho A revista afirma que Momoa interpretará um vampiro que jurou nunca mais matar. Já Dinklage vai dar vida a Van Helsing, o último em uma longa linhagem de caçadores de vampiros. Os dois se unem para aplicar um golpe de cidade em cidade: Van Helsing finge matar o colega improvável em troca de dinheiro. No entanto, o plano dá errado quando uma recompensa é colocada na cabeça do vampiro, e os dois precisam fugir juntos. Para a direção, o estúdio já fechou contrato com Max Barbakow, que recentemente dirigiu Andy Samberg e Cristin Milioti na comédia \"Palm Springs\". Em \"Game of Thrones\", Dinklage interpretou Tyrion Lannister e Momoa, Khal Drogo — dois dos personagens favoritos dos fãs. As mais lidas agora '13 Reasons Why': trailer mostra clima tenso da temporada final; veja Influencer que tentou receber auxílio do governo admite: 'Vivia numa bolha' Novo filme de Spike Lee e \"Mulher Maravilha\" estreiam na Netflix em junho Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Série baseada em \"Cuphead\" ganha primeira imagem e novos detalhes 20/05/2020 20h07 Ruby Rose saiu de 'Batwoman' pelas longas horas de trabalho, diz site 20/05/2020 16h07 Sony planeja filme de heroína da Marvel e sonda Charlize Theron e Amy Adams 20/05/2020 15h33 'Liga da Justiça': versão de Zack Snyder do filme será lançada na HBO Max 20/05/2020 15h13 'The Handmaid's Tale': 3ª temporada chega no Globoplay na semana que vem 20/05/2020 13h35 '13 Reasons Why': trailer mostra clima tenso da temporada final; veja 20/05/2020 13h16 Ator de 'O Exorcista' e 'Zodíaco', John Mahon morre aos 82 anos 20/05/2020 13h14 Novo filme de Spike Lee e \"Mulher Maravilha\" estreiam na Netflix em junho 20/05/2020 13h02 Como 'Batwoman': 4 séries de heróis que tiveram que substituir atores 20/05/2020 12h21 Todo mundo é a mistura de um herói Marvel e um de Harry Potter; qual a sua? 20/05/2020 12h00 The Stand: foto traz Skarsgard como vilão de série sobre pandemia de gripe 20/05/2020 11h30 Segunda temporada de 'Coisa Mais Linda' chega à Netflix em 19 de junho 20/05/2020 11h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"\"Enfermeiro chorou\": favela maker faz protetores para agentes da periferia","descricao":"O Lab Periferia Sustentável, um laboratório de tecnologias sustentáveis, está apostando na fabricação e doação de máscaras do tipo face shield (protetor facial) para fortalecer o trabalho de agentes ...","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
