{"corpora":"Clube inglês | Funcionário do United alega ter sido alvo de racismo e agressões\nFuncionário do United alega ter sido alvo de racismo e agressões\nFuncionário do Manchester United alega ter sido alvo de racismo e agressões - 13/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mensagem de Haaland no Snapchat gerou reação de Neymar e PSG, diz jornal Neto negocia com Band, mas cobranças de chefes ao vivo geram incômodo Torcedor do Grêmio é flagrado imitando macaco para colorados na Arena PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Manchester United Times Funcionário do Manchester United alega ter sido alvo de racismo e agressões Caso ocorreu em Old Trafford antes do jogo Manchester United 5 x 0 Brugge pela Liga Europa Imagem: Phil Noble/Reuters 00:00 Do UOL, em São Paulo 13/03/2020 17h24 A mãe de Kamarl Nelson, um funcionário de 19 anos do Manchester United, se disse \"surpresa, desapontada e machucada\" após informar que o filho não recebeu apoio do clube ao denunciar ter sido alvo de racismo e agressões físicas de outros funcionários. O caso teria acontecido em 27 de fevereiro, segundo o jornal The Guardian, antes de um jogo contra o Brugge pela Liga Europa — vitória inglesa por 5 a 0. Abordado por seguranças que duvidavam que ele trabalhasse em Old Trafford, Nelson foi estrangulado, prensado contra uma parede e agredido no rosto. Os funcionários ainda teriam o chamado de \"escravo\". Relacionadas Campeonato Inglês é suspenso até começo de abril Pogba considera ficar no Manchester United, diz jornal Clubes europeus postam fotos de estádios vazios após suspensão de jogos O The Guardian informa que entrou em contato com cinco pessoas que testemunharam as agressões e confirmaram o caso. Uma das testemunhas, identificada com Tom Tatler, de 53 anos, disse que o segurança usou expressões racistas contra o jovem. \"Eu ouvi um dos seguranças dizer: 'Você trabalha aqui?'. Depois (disse): 'Você não trabalha aqui p... nenhuma. Se trabalha, faz o quê? Faz xícaras de chá, limpa chuteiras ou o quê?'\", contou Tatler, que confrontou o guarda de Old Trafford. \"Eu disse ao segurança que aquilo estava errado (...) e ele disse: 'Vá se f..., cuide de sua vida'\", acrescentou a testemunha. Mat Shufflebotham, que também testemunhou o caso, disse ter visto o garoto cercado por três seguranças, sendo que um deles barrava sua bicicleta para evitar que a vítima seguisse para o trabalho. \"Eu não diria que Kamarl era o agressor. Eram os outros três caras\", afirmou. O jovem trabalhou no clube por seis anos e chegou a jogar nas categorias de base do United. Na ocasião da agressão, era funcionário terceirizado e prestava serviços gerais. A Controlled Solutions Group (CSG), empresa responsável pela segurança nas instalações do Manchester United, negou as acusações. Procurada pelo jornal para comentar as versões das testemunhas, não respondeu a respeito. Mãe x clube A mãe de Kamarl Nelson, por sua vez, lamentou o episódio e cobrou uma resposta do clube. \"Eu pensei que, uma vez que (o Manchester United) reconhecesse sua ligação com o clube, eles teriam se apresentado, talvez viessem nos ver como uma família. Eles poderiam ter conversado com Kamarl e oferecido pessoalmente a ele alguma garantia de que estavam investigando. Mas nada disso aconteceu\", disse Donna James. \"Isso é realmente decepcionante, porque Kamarl tem boas lembranças de estar no United, por ser jovem e fazer coisas por lá. Ele realmente gostou do seu tempo como gandula lá. É realmente doloroso que eles não tenham dado uma resposta mais humana a isso\", completou. O clube teria conversado com o pai e a avó de Kamarl Nelson para informar que o caso está sendo investigado. Via porta-voz, o United informou ter entrado em contato com a família \"várias vezes desde o suposto incidente\". \"Reiteramos nosso compromisso de cooperar totalmente com a investigação policial.\" \"Fornecemos imagens do circuito interno de TV e outras informações como parte de seu inquérito e encorajamos qualquer testemunha a entrar em contato com a polícia. Aguardamos o resultado dessa investigação\", disse o clube. As autoridades de Manchester estão examinando as gravações do estádio. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neto negocia com Band, mas cobranças de chefes ao vivo geram incômodo Mensagem de Haaland no Snapchat gerou reação de Neymar e PSG, diz jornal Qual é o maior clássico do Brasil? E a maior rivalidade? Blogueiros opinam Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Manchester United Clubes europeus postam fotos de estádios vazios após suspensão de jogos Com a suspensão dos campeonatos de futebol em diversos países da Europa, alguns clubes se uniram nas redes sociais 13/03/2020 15h27 Campeonato Inglês é suspenso até começo de abril A organização do Campeonato Inglês anunciou hoje a suspensão da competição com a intenção de retornar às... 13/03/2020 08h12 Pogba considera ficar no Manchester United, diz jornal Sondado por gigantes como Barcelona e Real Madrid, o meio-campista Paul Pogba pode permanecer no Manchester United 11/03/2020 08h51 Manchester United procura novo patrocínio de 500 milhões de euros O Manchester United procura um novo patrocinador perto do fim do contrato com a montadora de veículos... 10/03/2020 18h08 Lingard deve deixar o United após perder confiança do treinador, diz site O meia-atacante inglês Jesse Lingard, do Manchester United, deve ser vendido na próxima janela de transferências,... 09/03/2020 16h49 United vence City em falhas de Ederson e deixa Liverpool perto de título O Manchester United contou com falhas de Ederson para vencer o clássico contra o City por 2 a 0, hoje, no Estádio... 08/03/2020 15h28 Guardiola espera United 'incrivelmente agressivo' no clássico contra o City O técnico do Manchester City, Pep Guardiola, acredita que enfrentará no domingo (8), pelo Campeonato Inglês, um... 06/03/2020 16h29 Harry Kane quer trocar Tottenham por Manchester United, diz site Destaque do Tottenham e da seleção inglesa, o atacante Harry Kane pode em breve defender um novo clube. O... 05/03/2020 15h15 \"Bruno Fernandes pode significar a saída de Pogba do United\", diz jornal A contratação de Bruno Fernandes pelo Manchester United, que chegou durante a janela de transferências de janeiro... 03/03/2020 19h14 Ex-Ituano que foi para o Arsenal diz que nunca teve proposta do United Gabriel Martinelli tem se destacado em sua primeira temporada jogando pelo Arsenal, no futebol inglês. 02/03/2020 10h13 Sorteio define oitavas da Liga Europa com duelos entre ingleses e espanhóis Um sorteio na sede da Uefa em Nyon, na Suíça, nesta sexta-feira, definiu confrontos de oitavas de final da Liga... 28/02/2020 09h55 Zagueiro defende lance com a mão e web brinca: 'Melhor que muitos goleiros' O zagueiro do Brugge, Simon Deli, realizou uma defesa na tarde de hoje que deixou muita gente intrigada. O... 27/02/2020 18h34 Pogba elogia trabalho de Klopp: 'O Liverpool merece estar onde está' Uma das estrelas do Manchester United, o meia Paul Pogba deu entrevista à ESPN e exaltou o trabalho de Jürgen... 25/02/2020 09h51 Em dia de golaços, Manchester United vence o Watford no Campeonato Inglês O Manchester United conseguiu a segunda vitória consecutiva no Campeonato Inglês ao bater o Watford hoje. Jogando... 23/02/2020 13h06 Neymar pelo PSG, ingleses e Red Bull; os jogos do domingo de Carnaval O domingo de Carnaval terá uma agenda cheia de futebol agitada com partidas importantes na Europa e um duelo que... 23/02/2020 04h00 Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" Torcedor do Manchester United, o pequeno Daragh Curley, de 10 anos, está incomodado com a escalada de vitórias do... 20/02/2020 19h52 Rooney relembra foto com CR7 e fãs brincam com aparência do português Aproveitando o dia da hashtag \"TBT\" nas redes sociais, Wayne Rooney resolveu surpreender seus seguidores com um... 20/02/2020 12h28 Chelsea proibirá torcedores homofóbicos do United de entrarem no estádio O Chelsea anunciou ontem que torcedores do Manchester United que entoaram gritos homofóbicos no jogo entre as duas 19/02/2020 12h43 Pogba: Após farpas, empresário diz não ter \"nada contra\" técnico do United O representante de Paul Pogba, Mino Raiola, insistiu que não há problemas em seu relacionamento com o treinador do 18/02/2020 15h27 Seleção brasileira ainda é sonho para Fred, o \"pastor\" do United Falta pouco mais de um mês para o início das Eliminatórias Sul-Americanas para a Copa do Mundo de 2022. E estar... 18/02/2020 04h00 Erro inaceitável do VAR muda clássico na Inglaterra O Manchester United ganhou por 2 a 0 do Chelsea, em Londres, um resultado crucial para a classificação da Premier... 17/02/2020 19h10 Manchester United vence Chelsea fora de casa e segue atrás de vaga europeia Em confronto direto na briga por vagas europeias da próxima temporada, o Manchester United surpreendeu hoje e... 17/02/2020 18h55 'Pogba é nosso, não seu' dispara Solskjaer a representante do jogador A temporada do Manchester United já se tornou uma montanha-russa. Os Red Devils perderam duelos contra times... 17/02/2020 16h01 Herói em desastre aéreo, ex-goleiro do United Harry Gregg morre aos 87 anos Ex-goleiro do Manchester United conhecido como \"herói de Munique\", Harry Gregg morreu hoje aos 87 anos. 17/02/2020 07h16 Pogba envia camisa do United autografada para palmeirense Nickollas Grecco Torcedor símbolo do Palmeiras, Nickollas Grecco se tornou conhecido no mundo inteiro depois de ganhar, ao lado de... 14/02/2020 17h29 Pogba quer deixar United, e time pedirá R$ 470 mi a interessado, diz jornal Apesar do desejo de Paul Pogba cortar os vínculos com o Manchester United, os ingleses não estão dispostos a... 14/02/2020 10h19 Atacante do United é banido de treinar em CT devido ao coronavírus O atacante Odion Ighalo foi banido do Centro de Treinamento do Manchester United na sua preparação neste período... 13/02/2020 09h42 Liverpool e Manchester United disputam jovem zagueiro do Verona Liverpool e Manchester United estão disputando Marash Kumbulla, jovem zagueiro de 20 anos que pertence ao Verona.... 12/02/2020 13h51 Manchester United prepara oferta gigantesca por jovens ingleses O Manchester United está pensando em fazer altos investimentos na próxima janela de transferências na Europa. A... 12/02/2020 10h24 Mourinho vê United fora da briga pelas quatro primeiras posições do Inglês Jose Mourinho desprezou as chances do Manchester United de terminar o Campeonato Inglês entre os os quatro... 11/02/2020 15h35 Manchester United procura interessados por Alexis Sánchez O Manchester United está procurando clubes interessados em Alexis Sánchez para a próxima temporada, segundo... 10/02/2020 11h18 Novo contratado do United não viaja com equipe por temor do coronavírus O atacante Odion Ighalo, que acertou contrato de empréstimo com o Manchester United nos últimos dias, não foi... 08/02/2020 10h56 Manchester United relembra os 62 anos do desastre aéreo de Munique O dia 6 de fevereiro nunca é uma data qualquer para o torcedor do Manchester United. Há 62 anos, o clube viveu sua 06/02/2020 10h07 Ighalo revela que abaixou seu salário para fechar com o Manchester United O atacante Odion Ighalo, que chegou ao Manchester United por empréstimo vindo do Shanghai Shenhua, revelou que... 05/02/2020 15h37 Manchester United e Chelsea devem fazer \"duelo\" por Jadon Sancho Manchester United e Chelsea devem fazer uma 'batalha' para conseguir contratar a estrela do Borussia Dortmund,... 05/02/2020 13h39 Aos 36 e em baixa, Tevez tem no Corinthians melhor fase artilheira da vida Além de Neymar e Cristiano Ronaldo, outro atacante que faz aniversário neste dia 5 de fevereiro é o argentino... 05/02/2020 12h00 Van Persie indica Cavani ao Manchester United: \"Brilhante e disponível\" O ex-atacante Robin Van Persie fez campanha para o Manchester United contratar Edinson Cavani. O uruguaio tem... 03/02/2020 21h39 Torcida do City critica Liam Gallagher por trazer ídolo do United em clipe Torcedores do Manchester City ficaram um pouco descontentes com o clipe de Once, lançado ontem pelo ex-Oasis Liam... 01/02/2020 15h38 Willian José pode ser emprestado ao Manchester United, diz site O atacante Willian José pode reforçar o Manchester United em 2020. Segundo o site da Sky Sports, emissora de TV... 30/01/2020 19h50 Manchester United se interessa por atacante Salomón Rondón, diz jornal Salomón Rondón não perde sua fama na Liga Inglesa. O ex-atacante do Newcastle e West Bromwich, atua no Dalian... 30/01/2020 12h22 Fred é eleito melhor jogador de clássico entre United e City O Manchester United até venceu o Manchester City, hoje, mas acabou eliminado na semifinal da Copa da Liga Inglesa. 29/01/2020 21h36 City perde com gols anulados pelo VAR, mas elimina United e vai à final O Manchester City perdeu em casa para o Manchester United hoje, por 1 a 0, mas está na final da Copa da Liga... 29/01/2020 18h39 Polícia investiga ataque à casa de CEO do Manchester United A polícia do Reino Unido abriu investigação sobre um ataque à casa do diretor-executivo do Manchester United, Ed... 29/01/2020 11h14 Casa de dirigente do Manchester United é alvo de torcedores do clube A casa do vice-presidente executivo do Manchester United, Ed Woodward, foi alvo de torcedores do clube revoltados... 28/01/2020 21h51 Atlético de Madri se aproxima de Cavani, mas tem ingleses como obstáculos O Atlético de Madri está confiante de que pode fechar a contratação de Edinson Cavani, mas essa novela talvez não... 27/01/2020 14h10 Na busca por atacante, Manchester United está atrás de Tévez, diz site O Manchester United pode estar prestes a contratar um velho conhecido da torcida inglesa e brasileira. O nome que... 23/01/2020 12h16 Donos e dirigentes do Manchester United bancam permanência de Solskjaer O técnico do Manchester United, Ole Gunnar Solskjaer, se mantém no cargo e não será demitido mesmo após a derrota... 23/01/2020 08h34 Manchester United oferece £ 30 milhões por jovem do Birmingham, diz site Jude Bellingham, meio-campista de apenas 16 anos do Birmingham, tem chamado a atenção de grandes clubes da Europa. 22/01/2020 11h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Time do Rio de Janeiro | Sem Yaya, Botafogo pode ver jovens ganharem espaço \nSem Yaya, Botafogo pode ver jovens ganharem espaço\nBotafogo: Sem Yaya, Alvinegro pode ver jovens ganharem espaço no elenco e no mercado Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians terá receita afetada outra vez com portões fechados no Paulista Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Eufórico, Neymar levou elenco do PSG para festa em casa: \"Jogar pelo grupo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Botafogo Times Sem Yaya, Botafogo pode ver jovens ganharem espaço no elenco e no mercado Paulo Autuori, técnico do Botafogo, analisa opções no elenco e busca melhor esquema para time Imagem: Vítor Silva/Botafogo 00:00 Do UOL, no Rio de Janeiro (RJ) 13/03/2020 04h00 A frustração do Botafogo pelo fato de a negociação com o marfinense Yaya Touré não ter tido um final feliz pode ter uma consequência positiva em um primeiro momento: mais espaço a Caio Alexandre, cria da base e destaque neste começo de temporada. O jogador, apontado como uma das joias do Alvinegro, vem sendo bastante utilizado e, das setes vezes em que foi a campo, começou atuando em cinco. Yaya, volante que tem no currículo clubes como Barcelona e Manchester City e que chegaria com aporte financeiro, chegaria como estrela e status de titular, disputando com os mais jovens. Relacionadas Botafogo repudia assédio em arquibancada: 'Respeito às mulheres' \"Não tive reação\", diz torcedor que denunciou homem filmando mulher no Rio Botafogo tem cansaço crônico no 2º tempo e vê crise na preparação física No fim de 2018, Caio Alexandre, à época com 19 anos, esteve na mira do Corinthians — a pedido do técnico Eduardo Barroca, que estava no sub-20 — e o clube de General Severiano chegou a encaminhar uma troca pelo lateral-esquerdo Moisés e pelo volante Jean. A negociação, porém, não foi à frente. Vale lembrar que, em situação financeira delicada e em meio a um processo para virar clube empresa, as vendas de atletas são a esperança para que os cofres possam ganhar um respiro. No atual time, além de Caio Alexandre, o zagueiro Benevenuto e o atacante Luis Henrique também entrariam nesta lista. Ontem (12), Ricardo Rotenberg, vice-presidente comercial e de marketing do Botafogo, afirmou que as negociações com Yaya foram encerradas de vez. \"Situação difícil, o jogador não conseguiu se definir. Há a questão do coronavírus na Europa, e Yaya está com negociação definitivamente encerrada por parte do Botafogo\", disse, em entrevista à Rádio Brasil. Europeus na lista Durante a explicação pelo motivo de as tratativas por Yaya não ganharem prosseguimento, Ricardo Rotenberg citou que o Botafogo olha jogadores europeus e o possível reforço pode chegar para a zaga. \"Vamos ver outras alternativas que podemos ter. Fiz sondagens no exterior de jogadores acima de 30 anos, importantes, talvez com menos nome, mas trajetória também espetacular. A decisão estava paralisada enquanto negociava com Yaya, agora podemos pensar mais\", disse à Rádio Brasil, o dirigente, que completou: \"Pode ser um grande zagueiro de 32 anos, seis anos em times primeiros colocados da Itália. Vinda do Honda e possibilidade de Yaya abriram janela para o Botafogo. Diversos nomes estão sendo oferecidos.\" Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians terá receita afetada outra vez com portões fechados no Paulista Torcedor do Grêmio é flagrado imitando macaco para colorados na Arena Luxemburgo e o quadrado mágico verde Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Botafogo Buscando entrosamento, Honda quer saber até sobre questões pessoais do Bota Grande contratação do Botafogo para a temporada 2020, às vésperas de estrear, o meia Keisuke Honda admite que a... 13/03/2020 18h07 Autuori confirma estreia de Honda no Botafogo, mas critica fato de ter jogo O técnico Paulo Autuori confirmou que o meia japonês Honda vai estrear pelo Botafogo neste domingo, contra o... 13/03/2020 16h28 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Vice do Botafogo diz que negociação com Yaya Touré acabou: Não se definiu Yaya Touré está fora dos planos do Botafogo a partir de agora. A informação foi dada pelo vice-presidente... 12/03/2020 13h39 Botafogo se irrita com demora de Yaya e quer foco em Honda O Botafogo não está nada satisfeito com a forma como Yaya Touré vem negociando com o clube, que esperava uma... 12/03/2020 04h00 Botafogo repudia assédio em arquibancada: 'Respeito às mulheres' O Botafogo repudiou hoje o episódio envolvendo assédio na arquibancada do estádio Nilton Santos. O episódio... 11/03/2020 12h31 Botafogo tem cansaço crônico no 2º tempo e vê crise na preparação física A cada partida fica mais clara a dificuldade de preparo físico do Botafogo na temporada. O time coloca intensidade 11/03/2020 04h00 Autuori minimiza vaias ao Botafogo em vitória: \"não podemos lamentar\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem na terceira fase da Copa do Brasil. Apesar do triunfo, o... 10/03/2020 22h18 Dirigente do Botafogo diz que negociação com Touré segue indefinida Membro do Comitê Executivo de Futebol do Botafogo, Ricardo Rotenberg conversou com a imprensa após a vitória por 1 10/03/2020 22h09 Gatito vê queda de ritmo do Botafogo no 2º tempo: \"Melhorar intensidade\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem para avançar à quarta fase da Copa do Brasil. O time poderá... 10/03/2020 21h20 ASSISTA: Luiz Fernando faz o gol da vitória do Botafogo Em jogada individual, Luiz Fernando parte da linha de meio campo, encara a marcação de Fabrício pela direita,... 10/03/2020 21h08 Vaiado, Botafogo vence Paraná e pode até empatar para avançar na Copa BR O Botafogo venceu o Paraná por 1 a 0 nesta terça-feira, no Nilton Santos. Luiz Fernando fez o gol da partida no... 10/03/2020 21h08 Botafogo X Paraná _ lance 3 Botafogo X Paraná _ lance 3... 10/03/2020 20h06 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Botafogo encara Paraná e tenta superar baque por desfalque de Honda O Botafogo não terá Keisuke Honda em campo. A frustração com desfalque de última hora e, consequentemente, a... 10/03/2020 04h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Estreia adiada! Botafogo confirma desfalque de Honda contra Paraná A estreia de Keisuke Honda foi adiada. O planejamento da diretoria e da comissão técnica do Botafogo era que o... 09/03/2020 15h00 Pacotão de reforços 'patina', e Botafogo vê poucas caras novas no time O pacotão de reforços do Botafogo para a temporada tem frustrado a torcida até agora. Dos 12 contratados em 2020,... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Com febre, Honda desfalca treino e vira duvida contra Paraná na terça Honda desfalcou o treino do Botafogo na manhã deste domingo, no Estádio Nilton Santos. Através de seu perfil no... 08/03/2020 15h39 Botafogo vê caminho a trilhar, mas tenta acabar com oscilação Apesar de dura, a derrota para o Flamengo trouxe ensinamentos para o Botafogo. O técnico Paulo Autuori estava... 08/03/2020 04h00 \"Não dá para cair tanto assim\", cobra Pedro Raul após derrota para o Fla O Botafogo dominou o Flamengo no primeiro tempo do clássico realizado hoje (7), no Maracanã, mas sucumbiu e foi... 07/03/2020 21h23 Autuori diz que atuação no 1º tempo é caminho a ser seguido pelo Botafogo O Botafogo perdeu por 3 a 0 para o Flamengo neste sábado, no Maracanã. Apesar do resultado ruim, o time teve... 07/03/2020 21h15 Flamengo faz 3 no Botafogo, e Palmeiras tropeça; veja os gols do sábado A rodada deste sábado (07) marcou mais um triunfo do Flamengo pelo Campeonato Carioca. Com ótima atuação no... 07/03/2020 20h40 Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time... 07/03/2020 19h59 ASSISTA: Gabigol amplia a vantagem do Flamengo contra o Botafogo Na grande área, Gabigol limpa a marcação, finaliza e conta com desvio para marcar o segundo do Flamengo no... 07/03/2020 19h55 ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Após cruzamento de Michael desviado por Gatito Fernández, Everton Ribeiro finaliza na pequena área e abre o placar 07/03/2020 19h45 Musa do Botafogo usa vestido de R$ 40 mil em festa da filha de 1 ano A musa oficial do Botafogo e influenciadora digital, Juju Ferrari, ostentou na festa da filha de um aninho, Maria, 07/03/2020 18h45 Fla terá Bruno Henrique no clássico; Botafogo vai a campo com Joel Carli Bruno Henrique está de volta. Convocado para a seleção brasileira, o atacante do Flamengo se recuperou de lesão... 07/03/2020 17h13 Fla x Botafogo: onde assistir, horário, escalações, arbitragem e notícias Flamengo e Botafogo se encaram hoje (7), pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, às... 07/03/2020 04h00 Agredido ao ser confundido com rubro-negro, alvinegro volta ao Fla x Bota Flamengo e Botafogo se enfrentam hoje (7), pelo Campeonato Carioca, quatro meses depois de um confronto que ficou... 07/03/2020 04h00 Jesus e Autuori duelam em clássico que reforça elo entre Brasil e Portugal O confronto entre Flamengo e Botafogo colocará frente a frente os técnicos Jorge Jesus e Paulo Autuori. Apesar de... 07/03/2020 04h00 André Rizek zoa Botafogo por suposto vídeo de apresentação de Touré O suposto vídeo da apresentação de Yaya Touré pelo Botafogo que circula nas redes sociais virou motivo de piada.... 06/03/2020 20h32 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Botafogo volta a negociar e Yaya Touré pode chegar para o Brasileiro O Botafogo voltou à carga por Yaya Touré e a negociação pelo meio-campista esquentou nesta quinta-feira. Depois de 06/03/2020 17h37 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Ex-Botafogo virou Uber após calote na Paraíba e busca recomeço na Bulgária Octávio Merlo viveu uma história digna de roteiro de filme premiado após deixar o Botafogo em 2017. Revelado nas... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Honda estreará pelo Botafogo contra o Paraná, na próxima terça-feira A espera pela primeira partida de Keisuke Honda com a camisa do Botafogo já tem data para acabar. Na noite desta... 05/03/2020 20h43 Witzel sanciona lei que cria campanha contra assédio sexual nos estádios Wilson Witzel (PSC), governador do Rio de Janeiro, sancionou, hoje (5), uma lei que cria a Campanha Permanente... 05/03/2020 14h10 Após novela Yaya Touré, Botafogo descarta chegada de nova estrela ao elenco A torcida do Botafogo ficou com um gostinho de quero mais após a negociação de Yaya Touré não ter um final feliz.... 05/03/2020 04h00 Como Yaya Touré esteve tão próximo e não chegou a acordo com Botafogo Yaya Touré esteve muito próximo de se tornar jogador do Botafogo. As conversas haviam evoluído bem e até mesmo um... 04/03/2020 04h00 Botafogo encerra negociação com Yaya Touré, mas mantém portas abertas Integrante do comitê de futebol Ricardo Rotenberg disse em sua rede social que o Botafogo encerrou as negociações... 03/03/2020 19h58 Volante Airton, ex-Fla, Botafogo e Flu, acerta com clube do Amazonas O volante Airton, com passagens por Flamengo, Botafogo e Fluminense, reforçará o Amazonas FC na disputa do... 03/03/2020 18h03 Keisuke Honda aparece no BID e pode estrear pelo Botafogo contra Flamengo À disposição. O meia japonês Keisuke Honda, que já vinha treinando junto ao elenco do Botafogo, teve o nome... 03/03/2020 15h08 Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" 03/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fábio Zanini | Direita vê vitória em caso de trans e Drauzio\nDireita vê vitória em caso de trans e Drauzio\nDireita vê vitória emblemática das redes em caso de trans abraçada por Drauzio – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.mar.2020 às 8h13 Direita vê vitória emblemática das redes em caso de trans abraçada por Drauzio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Suzy Oliveira, presa trans que foi entrevistada por Drauzio Varella (Reprodução) Fábio Zanini Seria o caso Suzy/Drauzio Varella um marco na influência das redes sociais e uma vitória sobre o jornalismo profissional? A direita está convencida que sim e, inebriada com o sucesso de ter arrancado um pedido de desculpas da odiada Rede Globo, começou uma feroz disputa de paternidade sobre o feito. Para quem esteve em Júpiter e não sabe do que estou falando, o caso começou com a reportagem do Fantástico do dia 1º de março, em que Dráuzio retrata o dia a dia de presas transexuais. Ao final, ele abraça Suzy Oliveira, uma das entrevistadas, que reclamava de se sentir solitária. Seguiu-se uma onda de solidariedade à presidiária. Uma semana depois da entrevista, veio outra onda, em sentido contrário. Perfis ligados à direita passaram a noticiar que Suzy, que gerou tanta empatia, era uma criminosa condenada por um crime bárbaro: ter estuprado e assassinado um menino de nove anos. As críticas a Drauzio e à Globo foram tão grandes que obrigaram o médico e a emissora a se explicar. Disseram que o foco da reportagem nunca foi o crime de Suzy, mas as condições em que detentos trans vivem. Mas isso não evitou que pedissem desculpas, para júbilo da direita, que fez a festa nas redes sociais. Como tuitou o perfil O Corvo: E quem foi o responsável por colocar a grande mídia de joelhos? Aí começa um arranca-rabo. O MBL News, agência de notícias do Movimento Brasil Livre, reivindica para si o furo. Seu diretor, Israel Russo, diz que começou a desconfiar da história de Suzy pelo fato de ela estar presa há oito anos. “Ninguém condenado apenas por roubo ou furto fica tanto tempo na cadeia. Tinha que ser algo mais grave”, diz Russo. O MBL News passou a buscar os autos sobre o processo dela no site do Tribunal de Justiça de São Paulo, mas não conseguiu. Foi então que um deputado obteve a papelada e repassou à agência, que ligou para o presídio e confirmou que Suzy era Rafael Tadeu, sua identidade anterior, condenado pelo crime. Às 12h28 de domingo (8), o MBL News postou a matéria, e o assunto começou a viralizar. “O papel das redes sociais foi muito importante. Elas fizeram um movimento orgânico, que incentivou as pessoas a buscarem informações sobre o caso”, afirma Russo. Um aspecto curioso desse caso é que unificou a direita como há muito não se via. Entidades críticas ao atual presidente, como o MBL, e perfis bolsonaristas se jogaram na história com o mesmo ímpeto. Russo, no entanto, vê uma nuance. “A gente não tentou demonizar o Drauzio, como outros fizeram. Apenas noticiamos o fato”, diz. Outros contestam a primazia do MBL e dão a paternidade do furo ao site Conexão Política, ligado ao Movimento Brasil Conservador (MBC), que apoia o governo. Um deles foi o deputado Eduardo Bolsonaro (PSL-SP). O Conexão realmente colocou uma reportagem no ar no dia 8, mas não informa, em seu site, o horário. Não importa: bolsonaristas rapidamente começaram a acusar o MBL de tentar roubar o furo. Tentei contato com o site e com o MBC, mas não tive resposta. Outro a reivindicar os louros é o deputado estadual Douglas Garcia (PSL-SP), apoiador defende o presidente. Ele também tuitou no domingo pela manhã sobre o crime de Suzy. De perfil ativista e sem preocupação nenhuma com isenção e equilíbrio, os sites direitistas dizem que fazem jornalismo e que esse caso mostra como podem preencher um espaço deixado vazio pela grande imprensa. O discurso recorrente é que, tomada por profissionais com simpatia pela esquerda, a grande mídia foi negligente no caso Drauzio e não fez seu trabalho direito. Mas o que ocorreu nesse caso é tão simbólico assim? Pablo Ortellado, professor do curso de gestão de políticas públicas da USP e estudioso das redes sociais, diz que nova proeminência das redes sociais é algo que veio para ficar. Mas ele vê com certo exagero a tentativa de considerar esse caso um marco. “O que houve foi uma campanha de exploração política muito bem feita desse episódio”, afirma Ortellado, que é também colunista da Folha. Segundo ele, há precedentes em que algo parecido ocorreu, com as redes conseguindo furar o noticiário da imprensa. “O caso das mortes na favela de Paraisópolis é um exemplo. A imprensa cobriu de um jeito, numa linha mais próxima do que dizia a polícia, e depois vídeos foram aparecendo mudando o quadro”, declara. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Foto com Lula piora imagem de Francisco na direita, que tem saudade de Bento 16 O importante é a população se colocar contra o Congresso, diz deputado bolsonarista De Trump a Bolsonaro, como identificar (e enfrentar) um populista? Ato atiça youtubers pró-Bolsonaro, que defendem ação militar contra Congresso e STF Direita critica verborragia de Guedes, mas não liga para fala sobre empregadas Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Trump Livres evangélicos Olavo de Carvalho Lava Jato ruralistas militares Educação Sergio Moro Nordeste agricultura STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Automobilismo | Confira os capacetes dos 20 pilotos do Mundial de F-1 2020\nConfira os capacetes dos 20 pilotos do Mundial de F-1 2020\nConfira o capacete dos pilotos da Fórmula 1 Fórmula 1 Confira o capacete dos pilotos Lewis Hamilton LLUIS GENE / AFP Sebastian Vettel REUTERS/Albert Gea/File Photo Charles Leclerc REUTERS/Albert Gea Max Verstappen REUTERS/Albert Gea Valtteri Bottas REUTERS/Albert Gea Carlos Sainz Jr. ANDREJ ISAKOVIC / AFP Pierre Gasly Reprodução Instagram @pierregasly Alexander Albon Mark Thompson/Getty Images Daniel Ricciardo REUTERS/Albert Gea Sergio Pérez REUTERS/Albert Gea Lando Norris Reprodução Instagram @landonorris Kimi Raikkonen Charles Coates/Getty Images Daniil Kvyat Charles Coates / Correspondente Lance Stroll REUTERS/Tim Chong/File Photo Kevin Magnussen Mark Thompson/Getty Images Antonio Giovinazzi Xavier Ballart/Urbanandsport/NurPhoto Romain Grosjean Marco Canoniero/LightRocket George Russell Xavier Bonilla/NurPhoto Robert Kubica Mark Thompson/Getty Images Esteban Ocon Oscar J. Barroso / AFP7 / Europa Press Sports Nicholas Latifi Charles Coates/Getty Images Publicado em 13 de março de 2020. Comunicar Erro","categorias":[""]}
