{"titulo":"Time do Parque São Jorge | Portões fechados afetam receita do Corinthians","descricao":"Neste domingo, a equipe recebe o Ituano pelo Paulista","conteudo":"Corinthians terá receita afetada outra vez com portões fechados no Paulista Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Edílson Capetinha e F. Fernandes batem boca ao vivo: 'Sabe como faz gol?' Neto negocia com Band, mas cobranças de chefes ao vivo geram incômodo 'Falta um': Mauro Naves vê peça faltando em esquema do Palmeiras PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Corinthians terá receita afetada outra vez com portões fechados no Paulista Arena receberá o duelo entre Corinthians e Ituano sem a presença de torcedores no próximo domingo (15) Imagem: Bruno Teixeira/Divulgação 00:00 Diego Salgado Do UOL, em São Paulo 13/03/2020 16h50 Classificação e Jogos Paulista Fora da fase de grupos da Libertadores e sem as receitas de premiação e bilheteria dos jogos da competição continental, o Corinthians terá de lidar com mais uma baixa nas suas finanças. Com a decisão da Federação Paulista de Futebol (FPF) de fechar os portões dos jogos disputados na capital paulista por causa do avanço do coronavírus, o clube perderá cerca de R$ 570 mil. No próximo domingo (15), o time corintiano receberá o Ituano pela décima rodada do Paulistão. Se a determinação for mantida até o fim de semana seguinte, marcado pelo clássico com o Palmeiras em Itaquera, as perdas serão de mais R$ 1,8 milhão. Dessa forma, a receita seria afetada em quase R$ 2,4 milhões. Relacionadas Corinthians suspende atividades em sede social como forma de prevenção Yony González cita pressão no Corinthians e cobra concentração do time Lanterna, Corinthians registra passado de arrancadas a finais de Paulistão Para chegar às cifras, a reportagem do UOL Esporte levou em consideração a renda líquida do clássico com o Santos, disputado no começo de fevereiro, que foi de R$ 1.821.993, 86. Vale lembrar que toda a receita de bilheteria é destinada ao fundo responsável pelo pagamento das parcelas do financiamento da Caixa Econômica Federal. Já para a partida contra o Ituano, o levantamento se baseou na média de renda líquida dos três jogos do Corinthians diante de times pequenos neste Paulistão (Botafogo, Inter de Limeira e Santo André). O montante atingiu a marca de R$ 1,71 milhão - ou média de R$ 570 mil. Eliminado da Libertadores na segunda fase da competição, antes mesmo dos duelos de grupos, o Corinthians deixou de receber cerca de R$ 22,8 milhões. O valor leva em conta as perdas com quatro jogos de bilheteria e a premiação da Conmebol. Se disputasse a fase de grupos, o Corinthians entraria em campo como mandante mais quatro vezes, com receita de bilheteria de R$ 5,6 milhões (R$ 1,4 milhão por jogo - essa foi a renda líquida da partida contra o Guaraní-PAR). A Conmebol repassou US$ 550 mil (R$ 2,6 milhões) aos times que disputaram a terceira fase da Libertadores. A entidade paga ainda US$ 1 milhão por jogo como mandante, em um montante de US$ 3 milhões (R$ 14,6 milhões). Dessa forma, o repasse total seria de R$ 17,2 milhões. O Corinthians foi procurado pela reportagem para comentar a situação e explicar quais serão os planos para manter os pagamentos à Caixa em dia. O valor previsto em contrato é de R$ 5,7 milhões por mês. Até o fechamento do texto, porém, o clube não se manifestou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Edílson Capetinha e F. Fernandes batem boca ao vivo: 'Sabe como faz gol?' Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Neto negocia com Band, mas cobranças de chefes ao vivo geram incômodo Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Palmeirense que atropelou corintianos em Osasco em 2018 é condenado Diogo de Moura Santos foi condenado a 22 anos e seis meses de prisão, em regime inicial fechado, por ter... 13/03/2020 16h41 Corinthians suspende atividades em sede social como forma de prevenção O Corinthians anunciou na tarde de hoje (13) a suspensão das atividades associativas realizadas em sua sede... 13/03/2020 16h06 Yony González cita pressão no Corinthians e cobra concentração do time O atacante Yony González disse hoje (13) que o Corinthians está sob pressão na reta final do Campeonato Paulista.... 13/03/2020 14h29 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Jogos do Paulistão na cidade de São Paulo serão com portões fechados Em decorrência do coronavírus, a Federação Paulista de Futebol determinou, hoje, que as partidas do Campeonato... 13/03/2020 12h34 Qual é o maior clássico do Brasil? E a maior rivalidade? Blogueiros opinam Mais um Gre-Nal entrou para a história ontem (12) à noite. Em jogo tenso, os tradicionais rivais de Porto Alegre... 13/03/2020 12h00 Milton Neves: O corintiano deve mesmo desculpas a Fábio Carille Você certamente já ouviu a frase \"eu era feliz e não sabia\". 13/03/2020 04h00 FPF estuda como será sequência do Paulistão por causa do coronavírus A Federação Paulista de Futebol analisa como vai proceder em relação às próximas rodadas do Campeonato Paulista... 13/03/2020 04h00 Lanterna, Corinthians registra passado de arrancadas a finais de Paulistão O Corinthians terá três decisões nas próximas semanas para tentar garantir uma vaga nas quartas de final do... 13/03/2020 04h00 Base ganha espaço, mas Palmeiras ainda segue atrás de rivais de São Paulo Faz dois anos que a gente vem ganhando tudo na base. Agora é trabalhar cada dia mais para ter espaço e começar uma 13/03/2020 04h00 Pedrinho volta aos treinos do Corinthians após assinar com o Benfica O meia Pedrinho voltou aos treinos do Corinthians no CT Joaquim Grava na manhã de hoje (12), dois dias depois de... 12/03/2020 13h50 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Títulos, bolsa e lesão: as histórias de Prior no futebol antes do BBB Os fãs mais assíduos de Big Brother Brasil já repararam que Felipe Prior, em muitas ocasiões, cita suas... 12/03/2020 12h00 Após Pedrinho, Corinthians prepara \"nova joia\" para brilhar e vender Após negociar o meia-atacante Pedrinho para o Benfica, de Portugal, por 20 milhões de euros (aproximadamente R$... 12/03/2020 04h00 Déficit faz oposição do Corinthians pedir reprovação de contas de 2019 A oposição do Corinthians enviou carta aos órgãos de poderes do clube pedindo a reprovação das contas de 2019 por... 12/03/2020 04h00 Corinthians confirma venda de Pedrinho e permanência até o fim do Paulista O Corinthians confirmou a venda do meia-atacante Pedrinho ao Benfica, de Portugal. O jovem jogador, de apenas 21... 11/03/2020 11h26 Ex-goleiro Marcos provoca Corinthians após vitória do Palmeiras: 'Vingados' O ex-goleiro do Palmeiras Marcos aproveitou a vitória do time sobre o Guaraní-PAR na noite de ontem, pela Copa... 11/03/2020 08h01 Deputados negociam derrubar veto de Doria para liberar cerveja em estádios Lideranças da Assembleia Legislativa de São Paulo (Alesp) querem aproveitar a decisão do Superior Tribunal Federal 11/03/2020 04h00 Apagado? Luan é o mais perigoso do Corinthians quando o assunto é ataque O meia Luan, contratação de maior impacto do Corinthians nesta temporada, é criticado por torcedores de... 11/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios A De Primeira apurou que os presidentes dos quatro grandes clubes do estado (Corinthians, Palmeiras, Santos e São... 11/03/2020 04h00 Calçade aponta Corinthians 'cheio de problemas' e vê 'situação preocupante' O Corinthians acumulou, na última rodada do Campeonato Paulista, mais um tropeço ao empatar em 1 a 1 com o... 10/03/2020 21h00 Pedrinho assina com o Benfica, e fica no Corinthians até o fim do Paulista O meia-atacante Pedrinho assinou contrato hoje (10) com o Benfica, de Portugal, por cinco temporadas, como havia... 10/03/2020 19h01 Cantillo fala sobre possível queda do Corinthians no Paulista: \"vergonhoso\" O volante Victor Cantillo, o reforço que mais agradou a torcida do Corinthians nesta temporada, já começou a... 10/03/2020 14h28 Yony González treina forte e deve reforçar o Corinthians contra o Ituano O atacante Yony González foi a principal novidade no treino do Corinthians hoje (10), no CT Joaquim Grava. O... 10/03/2020 13h52 Juca: \"Torceria para o Corinthians cair, seria a pá de cal no Paulistinha\" O Corinthians vive uma situação complicada na atual temporada. Eliminado ainda na fase preliminar da Libertadores, 10/03/2020 12h00 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Corinthians descarta usar grana de Pedrinho para atender pedido de T. Nunes O técnico Tiago Nunes está insatisfeito com o setor ofensivo do Corinthians e, por isso, pediu a contratação de um 10/03/2020 04h00 Lanterna, Corinthians se complica e pode depender do São Paulo no Paulistão A vitória do Red Bull Bragantino sobre a Ponte Preta por 2 a 1, hoje (09), em pleno estádio Moisés Lucarelli,... 09/03/2020 21h58 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Está faltando um pouco de bola aos grandes paulistas, diz Caio Ribeiro Para Caio Ribeiro, está 'faltando bola' aos grandes do Campeonato Paulista. Resumindo a nona rodada do Estadual... 09/03/2020 14h44 Pedrinho faz exames no Benfica, e Corinthians não sabe se meia retorna O meia-atacante Pedrinho realizou exames médicos hoje (9) no Benfica, de Portugal, onde deve assinar contrato por... 09/03/2020 14h26 'O time do Corinthians é ruim', diz comentarista do SporTV Sem vencer no Campeonato Paulista há cinco jogos, o Corinthians, segundo André Loffredo, corre o risco de não... 09/03/2020 10h19 Corinthians 'banca' Tiago Nunes e promete cobrança forte aos jogadores O jejum de cinco jogos sem vitórias do Corinthians no Campeonato Paulista 2020 não causa ruptura no trabalho do... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Corinthians: uma vitória separa o time da zona de classificação e da degola Após empatar em 1 a 1 com o Novorizontino, alcançando a marca de cinco partidas sem vitória no Campeonato... 08/03/2020 18h06 Novorizontino rebate crítica de Tiago Nunes ao gramado de seu estádio O Novorizontino divulgou um comunicado em que rebate as críticas feitas pelo técnico Tiago Nunes às condições de... 08/03/2020 17h48 Quem diria que \"modo segurança\" de Tiago Nunes era adotar o estilo Carille? Tiago Nunes pregou diversas vezes em suas entrevistas que o Corinthians passa por uma revolução em sua maneira de... 08/03/2020 04h00 Cartão vermelho deixa Corinthians na lanterna do grupo no Paulista; entenda Corinthians e Ferroviária empataram seus jogos hoje (7) e se complicaram ainda mais no Campeonato Paulista. Com... 07/03/2020 22h23 T. Nunes culpa gramado e defende alterações: \"não é falta de convicção\" O técnico Tiago Nunes tentou explicar a má atuação do Corinthians em mais um jogo sem vitórias. O empate com o... 07/03/2020 22h15 Gil pede tranquilidade, mas não sabe explicar tropeços do Corinthians Após o empate do Corinthians contra o Novorizontino hoje (7), por 1 a 1, no estádio Jorge Ismael De Biasi, pela... 07/03/2020 21h39 Corinthians empata com Novorizontino e se complica no Paulistão Novorizontino e Corinthians se enfrentam no estádio Jorge Ismael de Biasi 07/03/2020 21h23 Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes O jogo do Corinthians em Novo Horizonte foi muito ruim. Mas muito mesmo. Um empate sem graça, por 1 a 1, em que o... 07/03/2020 20h55 Corinthians só empata com o Novorizontino e segue na lanterna de seu grupo O Corinthians apenas empatou com o Novorizontino hoje (7) por 1 a 1, no estádio Jorge Ismael De Biasi, pela nona... 07/03/2020 20h53 ASSISTA: Jenison empata para o Novorizontino diante do Corinthians Após vacilo da zaga corinthiana, o atacante Jenison finaliza de frente para Cássio e empata a partida em Novo... 07/03/2020 20h03 ASSISTA: Gil abre o placar para o Corinthians contra o Novorizontino Pelo Campeonato Paulista, o zagueiro Gil abre o placar para o Corinthians de cabeça após cruzamento do lateral... 07/03/2020 20h00 Corinthians encara o Novorizontino com novidades na lateral, meio e ataque O Corinthians está escalado para enfrentar o Novorizontino hoje (7), às 19h (de Brasília), no estádio Jorge Ismael 07/03/2020 18h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Efeito no esporte | CBF determina que jogos em São Paulo e Rio sejam com portões fechados","descricao":"CBF determina que jogos em São Paulo e Rio sejam com portões fechados","conteudo":"CBF determina que jogos em SP e Rio sejam realizados com portões fechados - 13/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Presidente do Flu rebate declarações de Jesus: 'Está passando do limite' Eufórico, Neymar levou elenco do PSG para festa em casa: \"Jogar pelo grupo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times CBF determina que jogos em SP e Rio sejam realizados com portões fechados Raniel disputa a bola com Fagner em jogo entre Corinthians e Santos Imagem: Daniel Vorley/Daniel Vorley/AGIF 00:00 Do UOL, em São Paulo 13/03/2020 15h38 A Confederação Brasileira de Futebol (CBF) determinou hoje que todas as partidas de futebol nas cidades de São Paulo e Rio de Janeiro sejam realizadas com portões fechados. Em nota, a CBF declarou que já comunicou as Federações Estaduais de futebol de São Paulo e do Rio de Janeiro para que tomem as medidas necessárias em relação às competições disputadas nas respectivas cidades. Relacionadas Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais Jogos do Paulistão na cidade de São Paulo serão com portões fechados Clubes europeus postam fotos de estádios vazios após suspensão de jogos \"Essa medida tem prazo indeterminado e está sendo tomada por conta do estágio de transmissão comunitária do coronavírus, já identificado pelo Ministério da Saúde nestes centros urbanos, situação que gerou a recomendação expressa de restrição do contato social nestes eventos\", diz a confederação. A CBF afirmou ainda que está monitorando o cenário atual ao lado do Ministério da Saúde, \"cujas orientações continuarão balizando as decisões da entidade\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Luxemburgo e o quadrado mágico verde Edílson Capetinha e F. Fernandes batem boca ao vivo: 'Sabe como faz gol?' Coronavírus Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Memórias do cárcere Por ROBERTO VIEIRA 13/03/2020 21h06 'Falta um': Mauro Naves vê peça faltando em esquema do Palmeiras Na edição de hoje (13) do Expediente Futebol, do Fox Sports, o comentarista Mauro Naves afirmou que o Palmeiras... 13/03/2020 20h47 São Paulo x Santos: prováveis times, desfalques e onde acompanhar Nesta sábado, às 19h, no Morumbi, São Paulo e Santos se enfrentam pela 10ª rodada do Paulistão-2020 e terão pela... 13/03/2020 20h18 Witzel defende jogos sem torcida, e Castán rebate: 'obrigado pelo respeito' O Campeonato Carioca 2020 terá jogos com portões fechados neste final de semana, como resposta à pandemia do novo... 13/03/2020 20h11 Portões fechados: Botafogo explica devolução do valor dos ingressos vendidos Por conta da determinação da CBF em relação à pandemia do coronavírus, os jogos no Rio de Janeiro e São Paulo... 13/03/2020 20h03 Redes POR LUIZ GUILHERME PIVA 13/03/2020 20h00 Governo e CBF têm conflito de versões para restrição a jogo por coronavírus A CBF determinou hoje (13) que só os jogos de Rio de Janeiro e São Paulo tivessem como portões fechados durante o... 13/03/2020 19h48 Flamel comemora gol e respiro do America no 'grupo da morte' do Carioca Flamel tem sido peça importante para permanência do America na Série A do Campeonato Carioca. O meia marcou o gol... 13/03/2020 19h46 Flamengo x Portuguesa: prováveis times, desfalques, onde acompanhar e palpites Cada vez mais embalado, o Flamengo recebe a Portuguesa, no Maracanã e pela 3ª rodada da Taça Rio, neste sábado -... 13/03/2020 19h14 Inter de Limeira x Palmeiras: saiba as escalações, desfalques e onde assistir Inter de Limeira e Palmeiras se enfrentam neste sábado, às 16h30, no estádio Major José Levy Sobrinho, pela décima 13/03/2020 19h07 Ele não! 13/03/2020 19h06 Arnaldo Ribeiro vê momento do Vasco como prova do bom trabalho de Luxa Após da derrota do Vasco para o Goiás por 1 a 0 na Copa do Brasil, o comentarista Arnaldo Ribeiro ressaltou o... 13/03/2020 19h05 Jornal inglês: Uefa estuda suspender todo futebol na Europa até setembro A Uefa está pronta para paralisar todo o futebol na Europa até setembro, informa o jornal \"The Independent\", da... 13/03/2020 19h04 Caso Daniel: MP entra com recurso para Cris Brittes responder por homicídio O Ministério Público entrou com recurso pedindo para que Cristiana Brittes vá a júri popular pelo assassinato do... 13/03/2020 18h22 Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Acusado de entrar no Paraguai com passaporte falso, Ronaldinho Gaúcho segue preso na penitenciária Agrupación... 13/03/2020 18h08 Barcelona e Real Madrid disputam joia francesa do Lyon, diz portal Barcelona e Real Madrid seguem de olho no futuro e buscando contratar jovens de potencial. De acordo com... 13/03/2020 18h05 Coronavírus: Paranaense terá rodada de domingo com portões fechados O Campeonato Paranaense será mais um no Brasil a ter os jogos do fim de semana com os portões fechados. Todos os... 13/03/2020 18h02 E o vírus realmente virou grande gol contra Por causa boa notícia de que médicos cubanos ajudaram profissionais chineses a curar alguns pacientes com... 13/03/2020 18h00 A CBF só pode estar com o coronavírus Então a CBF determinou que jogos nas capitais dos estados de São Paulo e do Rio de Janeiro sejam disputados com... 13/03/2020 17h57 Técnico do West Ham entra em isolamento após contato com Arteta Diante do avanço do novo coronavírus, todo cuidado é pouco. Após o Arsenal anunciar que seu treinador, o espanhol... 13/03/2020 17h52 O presidente do Flu ataca Jesus O presidente do Fluminense, Mário Bittencourt, para não comentar a derrota para o Figueirense, da Série B,... 13/03/2020 17h49 Mecânico e auxiliar de contabilidade solicitaram passaporte de Ronaldinho Na última quinta (12), o caso Ronaldinho vivenciou um de seus depoimentos mais tensos. Durante três horas,... 13/03/2020 17h48 Artilheiro do Guarani no Paulistão quer time focado na briga por vaga A três rodadas do encerramento da primeira fase do Campeonato Paulista, o Guarani segue na briga por uma das vagas 13/03/2020 17h34 Brasileiros entram na Seleção das Estatísticas da Libertadores - Como funciona: 13/03/2020 17h29 Fifa diz que clubes não deverão liberar jogadores para seleções até abril Visando minimizar os riscos da pandemia do coronavírus, a Fifa anunciou novas mudanças no calendário do futebol... 13/03/2020 17h28 Corinthians oferece opções para ressarcimento do valor dos ingressos para o jogo contra o Ituano Com a decisão da CBF em não permitir a entrada de torcedores nos jogos realizados em São Paulo e no Rio de... 13/03/2020 17h28 Confiança e CRB jogam pela Copa do Nordeste de olho no mata-mata Em cenários distintos, Confiança e CRB jogam na cidade de Aracaju, mais precisamente na Arena Batistão, pela... 13/03/2020 17h27 Embalado após vencer o São Paulo, técnico do Botafogo-SP exalta elenco Na vitória do Botafogo-SP sobre o São Paulo, por 1 a 0, conquistada no último domingo, o clube do interior... 13/03/2020 17h26 Vasco assegura permanência de Abel Braga como treinador O diretor-executivo de futebol do Vasco, André Mazzuco, em nome do clube, assegurou a permanência do técnico Abel... 13/03/2020 17h08 Demissão de Rogério Ceni do Cruzeiro foi ligada a uso da base, garante treinador O técnico do Fortaleza, Rogério Ceni, fez uma revelação em entrevista coletiva quando comentou sobre qual o... 13/03/2020 17h04 Juventus entra na disputa com o Arsenal por Willian, do Chelsea O contrato de Willian com o Chelsea chega ao fim em julho deste ano, e até agora, não houve acordo para renovação. 13/03/2020 16h51 Corinthians terá receita afetada outra vez com portões fechados no Paulista Fora da fase de grupos da Libertadores e sem as receitas de premiação e bilheteria dos jogos da competição... 13/03/2020 16h50 Autuori confirma estreia de Honda e fala sobre jogo com portões fechados: 'Não podemos ficar alheios' Honda, enfim, vai estrear pelo Botafogo. Depois de ter ficado fora da partida contra o Paraná, no meio de semana,... 13/03/2020 16h49 Palmeirense que atropelou corintianos em Osasco em 2018 é condenado Diogo de Moura Santos foi condenado a 22 anos e seis meses de prisão, em regime inicial fechado, por ter... 13/03/2020 16h41 Juvenal \"técnico\", Ceni e golaço: o último jogo sem torcida no Morumbi São Paulo e Santos se enfrentam amanhã (14) pela décima rodada do Campeonato Paulista. O clássico será disputado... 13/03/2020 16h40 Reforço do CSA, atacante Michel Douglas está apto para estrear A segunda passagem do centroavante Michel Douglas com a camisa do CSA pode ser iniciada, em relação a condições... 13/03/2020 16h35 Coronavírus: Palmeiras cria cartilha e promove palestra para os jogadores O Palmeiras adotou uma medida socioeducativa para tratar a pandemia de coronavírus. Hoje (13), antes do... 13/03/2020 16h32 Inter de Limeira x Palmeiras: onde assistir, horário, escalações e notícias O Palmeiras entra em campo neste sábado (14), às 16h30 (de Brasília), para tentar a reabilitação no Campeonato... 13/03/2020 16h30 Autuori confirma estreia de Honda no Botafogo, mas critica fato de ter jogo O técnico Paulo Autuori confirmou que o meia japonês Honda vai estrear pelo Botafogo neste domingo, contra o... 13/03/2020 16h28 Pato participa de programa da esposa Rebeca Abravanel neste domingo Neste domingo (15), Alexandre Pato será o convidado especial de Rebeca Abravanel no programa Roda a Roda Jequiti.... 13/03/2020 16h27 São Paulo vai reembolsar quem comprou ingresso para clássico O São Paulo vai reembolsar os torcedores que compraram ingressos para o clássico contra o Santos, que será... 13/03/2020 16h19 Athletico-PR recomenda que torcedores não compareçam ao clássico de domingo Neste domingo (15), Coritiba e Athletico-PR entram em campo pela 11ª rodada da primeira fase do Campeonato... 13/03/2020 16h09 Corinthians suspende atividades em sede social como forma de prevenção O Corinthians anunciou na tarde de hoje (13) a suspensão das atividades associativas realizadas em sua sede... 13/03/2020 16h06 O que ainda está em jogo na última rodada da primeira fase do Paranaense No próximo domingo (15) acontecerá o último capítulo equivalente a fase classificatória do Campeonato Paranaense... 13/03/2020 16h05 Eric Faria defende cancelamento dos jogos por conta do coronavírus Para Eric Faria, os jogos de futebol deveriam ser cancelados por conta da pandemia do coronavírus. Debatendo,... 13/03/2020 15h59 CBF decreta jogos em Rio e São Paulo sem público a partir desta sexta A CBF determinou, em comunicado divulgado em seu site oficial, que as partidas marcadas para as cidades de São... 13/03/2020 15h50 As autoridades e dirigentes esportivos estão brincando com nossa sociedade Qual o sentido do jogo entre Portuguesa e Rio Claro, pela segunda divisão do Paulista, ser disputado com portões... 13/03/2020 15h39 Presidente do Avaí se afasta do cargo por problema de saúde Nos próximos 15 dias, o comando do Avaí em relação a presidência do clube será responsabilidade de Amaro Lúcio da... 13/03/2020 15h36 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dias de caos | Semana tensa ficará marcada na história econômica brasileira e mundial","descricao":"Semana tensa ficará marcada na história econômica brasileira e mundial","conteudo":"Bolsa e dólar têm semana tensa, que ficará marcada na história econômica brasileira Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Economia sac Dias de caos econômico A semana que termina ficará marcada na história econômica brasileira e mundial Ricardo Marchesan Do UOL, em São Paulo Kazuhiro Nogi/AFP Coronavírus, petróleo... Uma série de fatos impactou profundamente os mercados globais nos últimos cinco dias e fizeram com que, por aqui, o dólar disparasse e a Bolsa derretesse, tendo que ser interrompida em três dias na mesma semana pela primeira vez. Kazuhiro Nogi/AFP 4 fatos que marcaram a semana Petróleo Preços do petróleo despencaram com disputa entre Rússia e Arábia Saudita Imagem: CARLOS GARCIA RAWLINS Leia mais Coronavírus Contágio da doença se espalhou pelo mundo e OMS (Organização Mundial de Saúde) declarou pandemia Imagem: National Institutes of Health / AFP Leia mais Trump Presidente americano, Donald Trump, suspende voos da Europa para os EUA Imagem: REUTERS/Jonathan Ernst Leia mais BPC Congresso amplia benefício BPC, em derrota que custará R$ 20 bi ao governo Imagem: Reprodução/Twitter Leia mais France Presse/AFP Segunda-feira: Petróleo e recordes negativos O fim de semana anunciava que os dias seguintes não seriam fáceis. O governo da Itália, um dos países mais afetados pelo coronavírus, decretou quarentena em diversas regiões, impedindo a livre circulação de pessoas. Paralelamente, o preço do petróleo no mercado internacional já vinha em queda há duas semanas, o que levou a Opep (Organização dos Países Exportadores de Petróleo) a propor uma redução na produção. As negociações não terminaram bem: a Rússia se recusou a apoiar os cortes. A Arábia Saudita, grande exportadora de petróleo, decidiu, no domingo (8), aumentar a oferta e oferecer descontos, em uma disputa que fez a cotação da matéria-prima ter a maior queda desde a Guerra do Golfo. A queda no preço do petróleo derrubou as Bolsas da Ásia, Europa e EUA na segunda-feira (9). Na Bolsa do Brasil, o tombo foi tamanho que as operações foram suspensas temporariamente pelo \"circuit breaker\" —o que não acontecia desde 2017. Ao final do dia, a queda foi de 12% —a maior desde 1998. O dólar, que já vinha em alta há algumas semanas, saltou 2%, a R$ 4,726, alcançando novo recorde. CARL RECINE Quarta-feira: Pandemia e BPC A terça-feira foi de relativa calmaria e altas registradas em Bolsas pelo mundo. Porém, a quarta-feira trouxe de volta a tensão, com a Organização Mundial da Saúde declarando a pandemia do coronavírus. O Ibovespa fechou em queda de 7,64%, a 85.171,13 pontos, no menor nível desde 26 de dezembro de 2018. Durante a tarde, a Bolsa brasileira chegou a cair mais de 10%, acionando o \"circuit breaker\" pela segunda vez na semana. O dólar fechou em alta de 1,61%, a R$ 4,721. À noite, o governo brasileiro sofreu uma derrota no Congresso, que derruou um veto do presidente Jair Bolsonaro (sem partido) e aumentou o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes pobres. A medida deve custar R$ 20 bilhões por ano aos cofres públicos. POOL New Quinta-feira: Trump e dólar a R$ 5 Também na noite de quarta, o presidente dos EUA, Donald Trump, anunciou medidas para tentar conter o avanço do coronavírus —entre elas, a restrição de voos da Europa para os EUA. A decisão derrubou novamente o preço do petróleo e espalhou tensão pelos mercados globais na quinta-feira (12). No Brasil, a Bolsa acionou duas vezes o \"circuit breaker\" pela manhã. No começo da tarde, chegou a cair 19,59% e quase houve um terceiro acionamento da parada. Fechou em queda de 14,78%, novamente a maior queda desde 1998. O dólar também disparou e chegou a ultrapassar os R$ 5 pela primeira vez na história, mas desacelerou e fechou a R$ 4,786. Ainda assim, um novo recorde de fechamento em valores nominais (sem levar em conta a inflação). ADRIANO MACHADO Sexta-feira: 13º e trégua No último dia útil da semana, os mercados globais tiveram um dia de trégua. O mesmo se viu na Bolsa brasileira. O mercado reagiu bem a medidas de estímulo anunciadas pelo governo brasileiro na noite da véspera —entre elas, a antecipação do 13º salário do INSS, o que deve injetar R$ 23 bilhões na economia. No Brasil, o mercado também acompanhou o resultado dos testes de coronavírus do presidente Jair Bolsonaro (sem partido), que tiveram resultado negativo, segundo o próprio presidente. Um secretário que viajou com ele aos Estados Unidos teve confirmada infecção pela covid-19. No exterior, Donald Trump anunciou estado de emergência nos EUA, liberando US$ 50 bilhões em fundos federais para o combate à pandemia de coronavírus. O Ibovespa fechou em alta de 13,91%, aos 82.677,91 pontos. Na semana, a Bolsa perdeu 15,63%. Em março, a desvalorização é de 20,63% e, no ano, de 28,51%. O dólar teve um dia de forte oscilação. Chegou a cair quase 3%, porém, passou a subir à tarde e fechou em alta de 0,57%, a R$ 4,813. Este é o maior valor nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real. Na semana, o dólar avançou 3,85%, maior alta desde novembro de 2019. Dólar e Bolsa ao final desta sexta (13) R$ 4,813 Dólar subiu 3,85% na semana Imagem: reprodução Leia mais 82.677,91 pontos Bolsa caiu 15,63% na semana Imagem: Amanda Perobelli Leia mais Por que o Coronavírus afeta tanto o dólar e a Bolsa? Topo Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar Curtiu? Compartilhe.","categorias":[""]}
