{"corpora":"Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês\nA divisão da Nasa, responsável por monitorar objetos espaciais que se aproximam da Terra, identificou um asteroide de quatro quilômetros de diâmetro que deve chegar perto do nosso planeta no dia 29 de abril. O corpo espacial viaja a 31 mil quilômetros por hora, mas a agência espacial já avisou: não há motivo para preocupação.\nNasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês - 16/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês A NASA afirma que não há motivo para preocupação Imagem: iStock 00:00 De Tilt, em São Paulo 16/03/2020 15h01 A divisão da Nasa, responsável por monitorar objetos espaciais que se aproximam da Terra, identificou um asteroide de quatro quilômetros de diâmetro que deve chegar perto do nosso planeta no dia 29 de abril. O corpo espacial viaja a 31 mil quilômetros por hora, mas a agência espacial já avisou: não há motivo para preocupação. \"No dia 29 de abril, o asteroide 1998 OR2 vai passar a 3,9 milhões de milhas/6,2 milhões de quilômetros da Terra. Uma matéria do Daily Express sugere que existe um 'alerta' sobre esse asteroide, mas a informação é falsa. Uma lista completa de todos os asteroides que passam pela Terra está sempre disponível no site cneos.jpl.nasa.gov/ca. Sigam em frente!\", comentou a agência espacial no Twitter. Relacionadas Que tal um hotel no espaço com vista para a Terra? Está nos planos da Nasa Nasa melhora sistema que faz xixi virar água potável para ir até Marte Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova On April 29. asteroid 1998 OR2 will safely pass Earth by 3.9 million miles/6.2 million km. A @Daily_Express article implying there is a \"warning\" about this asteroid is false. A complete listing of all asteroid passes is always public at https://t.co/i6i8HwCDJq. Carry on! -- Asteroid Watch (@AsteroidWatch) March 4, 2020 Um asteroide menor, com aproximadamente 500 metros de diâmetro, também tem causado preocupação na população mundial. Batizado de Bennu, este objeto espacial viaja em rota de colisão com a Terra - mas as chances de que a colisão aconteça são de 1 em 2,7 mil. E, se acontecer, o choque será entre os anos 2175 e 2196. Apesar da má fama, Bennu também vai fornecer informações aos cientistas. Em 2018, uma sonda espacial da NASA chamada OSIRIS-REx entrou na órbita do asteroide após viajar pelo espaço por dois anos. A expectativa é que a sonda colete materiais, mapeie a superfície e calcule a massa do corpo espacial até 2023. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Como seria \"viver\" em outro planeta? +4 +2 Imagem: Imagem: Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Com UTIs lotadas, médicos vivem dilema de escolher o paciente que vai viver WhatsApp: vem aí função que apaga mensagem automaticamente após um tempo Clica aqui e acelera: veja onde mexer para deixar o computador mais rápido Curiosidades de ciências Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova 16/03/2020 12h23 SpaceX aborta partida de foguete no instante final da contagem regressiva 16/03/2020 10h25 Bora fazer um RG sideral: quem é que dá nome para as estrelas? 16/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 139 'planetas menores' são encontrados na borda do Sistema Solar 13/03/2020 16h56 Tem matéria escura até no nosso corpo, mas o que exatamente ela é? 13/03/2020 04h00 Nasa melhora sistema que faz xixi virar água potável para ir até Marte 12/03/2020 12h16 Wasp-76b: o exótico e inóspito planeta onde 'chove ferro' 12/03/2020 09h41 Coronavírus atrasa missão que ia buscar sinais de vida em Marte 12/03/2020 09h16 Que tal um hotel no espaço com vista para a Terra? Está nos planos da Nasa 12/03/2020 04h00 Dia na Terra já foi meia hora mais curto, e soubemos disso por um molusco 11/03/2020 19h56 Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá 11/03/2020 17h07 Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Células-tronco vão ao espaço para virar tecidos e facilitar transplantes 09/03/2020 16h20 Alface cultivada na ISS é nutritiva e pode iniciar agricultura espacial 09/03/2020 14h47 Nasa fecha um de seus centros após funcionário contrair coronavírus 09/03/2020 09h54 \"Superlua\" cheia acontece hoje! Entenda o fenômeno 09/03/2020 04h00 Superlua acontece hoje! Entenda como o fenômeno acontece 09/03/2020 04h00 Dragon: como será a última missão da cápsula espacial de carga da SpaceX 08/03/2020 13h55 SpaceX enviará turistas à Estação Espacial Internacional 06/03/2020 06h01 Informação séria é a mais ameaçada pelo \"asteroide destruidor de mundos\" 06/03/2020 04h00 'Perseverance' é o nome do próximo veículo da Nasa a explorar Marte 05/03/2020 20h49 Como estudantes ajudaram em descoberta inédita sobre buracos negros 05/03/2020 12h53 Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte 05/03/2020 10h47 Veículo espacial da Nasa rumo a Marte será batizado por crianças 05/03/2020 10h25 Nasa encontra em Marte entrada de caverna que abrigaria vida 04/03/2020 18h58 Nasa encontra 'sem querer' buraco negro a mais de 30 mil anos-luz da Terra 04/03/2020 12h22 Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta 04/03/2020 09h44 Telescópio capta 1ª imagem da 'minilua' 2020 CD3, pequeno asteroide que orbita Terra há 3 anos 03/03/2020 14h38 Arrependido e ameaçado: confissões de um ex-terraplanista brasileiro 03/03/2020 10h13 Como seria se... um asteroide como o que matou os dinossauros caísse hoje? 03/03/2020 04h00 Cientistas encontram oxigênio molecular fora da Via Láctea pela 1ª vez 02/03/2020 19h07 Foguete da SpaceX implode no ar durante testes, e Musk brinca com acidente 02/03/2020 13h06 Como funciona \"bilhar cósmico\" que impedirá colisões de asteroides na Terra 29/02/2020 04h00 A surpreendente descoberta de 'minilua' que orbita a Terra há 3 anos 28/02/2020 11h03 O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes 28/02/2020 09h00 Cientistas detectam a maior explosão no espaço depois do Big Bang 28/02/2020 07h49 Terra adota uma nova Lua só por um tempo, e isso é bem comum no espaço 28/02/2020 04h00 Como a manobra pioneira que uniu 2 satélites em órbita pode transformar as missões espaciais 27/02/2020 23h03 Gravidade da Terra captura segunda 'mini-Lua' do tamanho de um carro 27/02/2020 10h27 Exoplaneta oito vezes maior que Terra pode ter condições para abrigar vida 27/02/2020 09h57 Contra todas as evidências, milhões de brasileiros creem que Terra é plana 27/02/2020 09h27 Morre aos 101 anos a matemática negra que ajudou a Apollo 11 a chegar à Lua 24/02/2020 12h56 Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez 24/02/2020 04h00 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' 23/02/2020 18h35 Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" 21/02/2020 11h37 Descoberta em Júpiter pode revelar origem da água no Sistema Solar 21/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil\nA pandemia de coronavírus fez as companhias aéreas reduzirem drasticamente seus voos no Brasil. Algumas empresas estrangeiras simplesmente deixarão de voar para o país, como é o caso da American Airlines, enquanto outras suspenderam voos ou adiaram o início das operações brasileiras.\nVoos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil -Todos a Bordo - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Todos a Bordo Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil Passageiros e funcionários usam máscaras de proteção no Aeroporto Internacional de São Paulo, em Guarulhos Imagem: Zanone Fraissat/Folhapress 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 16/03/2020 20h42 A pandemia de coronavírus fez as companhias aéreas reduzirem drasticamente seus voos no Brasil. Algumas empresas estrangeiras simplesmente deixarão de voar para o país, como é o caso da American Airlines, enquanto outras suspenderam voos ou adiaram o início das operações brasileiras. A crise causada pelo coronavírus é vista pelo mercado como a mais grave da aviação. Além do temor dos passageiros em viajar em tempos de pandemia, muitos países fecharam suas fronteiras. É o caso do Chile e da Argentina. Apenas cidadãos desses países podem viajar. Relacionadas Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? Governo buscará uma solução para as empresas aéreas, diz Bolsonaro Viagem de 7 dias de 1ª classe para mesmo resort da Anitta custa R$ 104 mil \"Decidimos fechar todas as fronteiras terrestres, marítimas e aéreas de nosso país para o trânsito de estrangeiros. Isso não afetará a entrada e saída de cargas\", disse o presidente chileno, Sebastian Piñera, anunciando a medida que começará a vigorar a partir desta quarta-feira. O cancelamento de voos tem afetado o mundo inteiro e muitas companhias aéreas têm orientado a só viajar se estiverem voltando para casa. Para viagens de lazer, a recomendação é que elas sejam adiadas. Veja a situação das companhias aéreas que operam no Brasil: Latam O grupo Latam cortou cerca de 70% de todos os seus voos. A medida afetou 90% dos voos internacionais e 40% das operações domésticas. Os passageiros com voos afetados e com partidas programadas a partir de hoje podem reprogramar seus bilhetes até 31 de dezembro, sem nenhum custo adicional. \"Tomamos essa decisão complexa devido à impossibilidade de voar para grande parte de nossos destinos devido ao fechamento de fronteiras. Se as restrições de viagens sem precedentes forem estendidas nos próximos dias, não descartamos sermos forçados a reduzir ainda mais nossas operações\", disse Roberto Alvo, atual vice-presidente de negócios e próximo CEO. Azul A Azul cancelou a partir desta segunda-feira (16) todos os voos internacionais, exceto os que partem de Campinas (SP). Ainda assim, a empresa já havia anunciado anteriormente a suspensão da rota Campinas ao Porto (Portugal) e o adiamento do início das operações do voo entre Campinas e Nova York (EUA). Segundo a empresa, haverá uma redução na capacidade consolidada de 20% a 25% no mês de março, e entre 35% a 50% em abril e meses seguintes, até que a situação se normalize. A partir da semana que vem, a Azul vai suspender até 30 de junho as operações em 11 cidades: Bariloche (Argentina), Lages (SC), Pato Branco (PR), Toledo (PR), Ponta Grossa (PR), Guarapuava (PR), Araxá (MG), Valença (BA), Feira de Santana (BA), Paulo Afonso (BA), Parnaíba (PI). Gol Em comunicado ao mercado, a Gol afirmou que reduzirá sua capacidade total em aproximadamente 60% a 70% até meados de junho, sendo uma redução de 50% a 60% no mercado doméstico e uma redução de 90% a 95% no mercado internacional. Apesar do corte drástico de voos, a companhia afirmou que não deixará de voar para nenhum destino doméstico. \"Ajustar nossos voos para refletir a mudança na demanda dos clientes é sensato, prudente e consistente com nosso posicionamento de líder de mercado\", afirmou Eduardo Bernardes, vice-presidente de vendas e marketing da Gol. Para o futuro, a Gol afirmou que mantém seus planos de negócios para médio e longo prazos. \"Vários cenários foram analisados e gatilhos específicos definidos para executar outras ações. A GOL está pronta para ajustar sua oferta de voos de maneira ágil e racional, até que os níveis de demanda de Clientes voltem à normalidade\", afirmou a empresa. Voepass A companhia aérea regional, antiga Passaredo, afirmou que, diante da drástica queda no número de passageiros, reduziu a oferta de voos, mas sem citar as rotas ou quantidade de voos. \"Aos passageiros que tiveram seus voos cancelados, estamos trabalhando para acomodá-los dentro da oferta dos voos operados pela Voepass e pelas empresas congêneres e também flexibilizando as regras tarifárias, permitindo sem qualquer penalidade ou prejuízo, a opção pela remarcação em data futura\", afirmou a empresa. Além disso, a Voepass afirmou que para os passageiros que já compraram seus bilhetes para voar nos próximos dias, mas querem evitar suas viagens por conta da pandemia, a empresa flexibilizou as regras tarifárias, deixando de cobrar multas pela remarcação dos seus bilhetes e permitindo a utilização futura dos bilhetes sem qualquer penalidade. Air Canada A Air Canada reduzirá sua capacidade de transporte de passageiros no segundo trimestre em 50% em relação ao ano passado devido a uma queda no tráfego e seus ganhos como resultado da nova pandemia de coronavírus. Mais de 30 rotas internacionais já foram afetadas. Na América do Sul, a empresa suspendeu os voos entre Toronto (Canadá) e Quito (Equador) e entre Montreal (Canadá) e Lima (Peru). Os voos para o Brasil não foram afetados até o momento. Veja aqui a lista completa de rotas suspensas. Air China A companhia aérea chinesa manteve os voos entre a China e o Brasil. O avião parte de Pequim (China) e faz uma escala em Madri (Espanha) antes de seguir viagem ao aeroporto de Guarulhos, na região metropolitana de São Paulo. Os passageiros, no entanto, podem cancelar a passagem sem custos. Mais informações aqui. Air Europa A companhia aérea espanhola afirmou que teve de suspender diversas rotas por conta das restrições impostas pelos países onde opera. Os voos para o Brasil ainda não foram afetados, mas passageiros com conexão podem ser impactados. Veja aqui a lista dos voos suspensos pela Air Europa. Air France A companhia aérea francesa anunciou que deve cortar entre 70% e 90% de sua capacidade de assentos nos próximos dias. A empresa, no entanto, não informou quais rotas serão afetadas. Segundo a Air France, os voos para o Brasil não terão impacto neste momento. Com a redução das operações, toda a frota de Airbus A380 da companhia ficará parada em solo. Alitalia A Itália é o país europeu com o maior número de casos do novo coronavírus. Muitos voos domésticos foram cancelados e alguns aeroportos estão fechados. Os voos de Roma para São Paulo e Rio de Janeiro, no entanto, continuam operando normalmente. American Airlines A companhia aérea anunciou na noite do último sábado (14) a suspensão de todos os voos para Brasil. A empresa tinha voos de Dallas e Los Angeles para o aeroporto de Guarulhos, na Grande São Paulo, de Nova York para os aeroportos do Galeão, no Rio de Janeiro, e Guarulhos, e de Miami para Galeão, Guarulhos, Brasília e Manaus. De acordo com a companhia área, a interrupção dos voos está prevista para durar até o dia 6 de maio. No total, a American Airlines deve suspender 75% dos voos internacionais da companhia. British Airways O executivo-chefe da British Airways, Alex Cruz, avisou os funcionários em um memorando que a companhia aérea terá que cortar empregos, suspender rotas e estacionar aeronaves por causa da pandemia de coronavírus. Até o momento, no entanto, a empresa não deu mais detalhes de quais rotas serão afetadas. Delta Air Lines A companhia aérea norte-americana deve cortar entre 10% e 15% dos voos domésticos. Nos voos internacionais, a empresa já suspendeu mais de 30 rotas, sendo dez para a América Latina. Até o momento, os voos para o Brasil continuam com as operações normais. Segundo a empresa, os voos suspensos são por restrições impostas pelos países. A lista dos voos afetados está aqui. Emirates A Emirates já suspendeu voos para 30 destinos em que opera. Na lista, não há nenhum destino na América do Sul afetado. No entanto, a companhia aérea recomenda que o passageiro se informe da situação do voo antes da viagem. \"Todos os clientes devem verificar os avisos de viagem relevantes dos países de origem e de destino. Essa é uma situação dinâmica e é de responsabilidade do cliente garantir que não haja restrições de entrada em seu destino de viagem\", afirmou a empresa em um comunicado publicado em seu site. Veja os destinos da Emirates afetados por suspensão de voos. Ethiopian Airlines Os voos da companhia aérea para o Brasil continuam operando normalmente por enquanto. A empresa suspendeu voos apenas para os países que impuseram restrições para as operações. Veja a lista aqui. Para viagens marcadas para até 30 de junho, os passageiros podem solicitar a remarcação do bilhete, mas o reembolso só é sem taxa para os destinos que tiveram voos cancelados. Flybondi Com voos de Buenos Aires para Rio de Janeiro, São Paulo e Porto Alegre, a ultra low cost Flybondi não teve nenhum cancelamento até o momento. Iberia A companhia aérea espanhola faz parte do mesmo grupo da British Airways, o IAG (International Airline Group). Segundo agências internacionais, o grupo deve reduzir sua capacidade em até 75% nos próximos dois meses, mas ainda não há a definição das rotas afetadas. Passageiros com viagem marcada para até 30 de abril podem solicitar a remarcação do bilhete para voar até 31 de dezembro. JetSmart A ultra low cost chilena adiou o início das suas operações entre São Paulo e Santiago, sem data definida até o momento. A empresa ainda não informou sobre uma possível suspensão dos voos de Foz do Iguaçu e de Salvador para a capital chilena. A empresa também flexibilizou a regra para remarcação de bilhete. \"Qualquer pessoa que tenha comprado passagens em voos nacionais ou internacionais para voar de 13.03.2020 até 31.03.2020 poderá realizar 01 mudança em seu voo, seja de data ou de destino, sem custo, pagando apenas pela diferença de tarifa, se existir, independentemente de quando tenha comprado o seu bilhete\", afirmou em comunicado. KLM Do mesmo grupo da Air France, a KLM também deve reduzir sua capacidade entre 70% e 90% nos próximos dias. A empresa também afirmou que os voos para o Brasil continuam operando por enquanto. No caso da KLM, toda a frota de Boeing 747 deve ficar parada. Lufthansa As empresas do grupo Lufthansa, que inclui também a Swiss e a Austrian Airlines, já suspenderam mais de 7.100 voos em março por conta da baixa demanda gerada pela pandemia de coronavírus. Até o momento, as operações para o Brasil não foram afetadas. Com uma redução da capacidade em 25%, a Lufthansa tem mais de 20 aviões de longo alcance parados em solo. O grupo já anunciou também a paralisação temporária de todas as operações da Austrian Airlines entre 19 de março e 28 de março. Norwegian A Norwegian anunciou nesta segunda-feira que vai cancelar 85% de seus voos e demitir 7.300 funcionários, que correspondem a 90% da força de trabalho da companhia. Segundo a Norwegian, todos os voos intercontinentais estão cancelados, incluindo o voo do Rio de Janeiro para Londres (Reino Unido). As alterações e pedidos de reembolso podem ser feitas no site da Norwegian. Qatar Airways A Qatar cancelou diversos voos em virtude da epidemia de coronavírus até o dia 30 de abril. As rotas mais afetadas são para China, Hong Kong, Irã, Coreia do Sul, Egito, Itália e Kuwait. A empresa recomenda que os passageiros verifiquem o status do voo no site da companhia aérea. Se você reservou sua passagem no site da Qatar, poderá alterar a reserva ou solicitar reembolso diretamente com a companhia aérea. Se você reservou seus bilhetes por meio de um agente de viagens, entre em contato com o agente para alterar ou reembolsar sua reserva. Royal Air Maroc Seguindo determinação do governo de Marrocos, a Royal Air Maroc suspendeu por tempo indeterminado todos os seus voos internacionais. A decisão afeta as rotas de Casablanca para o Rio de Janeiro e São Paulo. No anúncio sobre a suspensão, a empresa afirma apenas que \"convida todos os clientes a indagar sobre os acordos comerciais adotados após esta decisão\" no telefone +21252248-9797. Sky Diante do recente anúncio do governo chileno de fechar por 14 dias as fronteiras do país aos estrangeiros a partir de quarta-feira (18), a Sky flexibilizou a política de alterações para todos aqueles passageiros afetados com reservas confirmadas até 31 de março. Aqueles que sofreram qualquer cancelamento de seu voo poderão alterar a data, sem penalidade ou diferença de tarifa, para voar até 30 de novembro. A modificação pode ser solicitada a qualquer momento, mesmo após a data da viagem. \"Nesse contexto, a companhia aérea também alerta todos os passageiros estrangeiros para não irem ao aeroporto ou viajar, dadas as medidas de restrição de fronteiras recentemente anunciadas pelas autoridades do governo chileno\", afirmou a empresa. TAP A portuguesa TAP suspendeu três rotas para o Brasil. Os voos de Porto para São Paulo e Rio de Janeiro estão cancelados até o dia 16 de junho, enquanto a rota de Lisboa para Porto Alegre (RS) está suspensa até 30 de junho. No total, 37 destinos operados pela TAP foram afetados, sendo 23 deles na Europa. \"Devido à atual situação do coronavírus, ampliamos a possibilidade de remarcação do seu voo, sem o pagamento da taxa de alteração associada, para qualquer rota TAP e para qualquer data de viagem\", afirmou a empresa. A orientações para reembolso, remarcação e lista de destinos afetados estão no site da TAP. Turkish Airlines A Turkish Airlines suspendeu voos para mais de 20 países até o início de abril. Os voos entre São Paulo e Istambul não foram afetados até o momento. Os passageiros que tinham como destino final um dos voos cancelados podem remarcar o bilhete até 31 de maio. United Airlines A United vai suspender diversos voos internacionais, entre eles as rotas de São Paulo para Washington e Chicago. A suspensão é válida entre 1º e 30 de abril. Quem tiver voo durante a suspensão deve entrar em contato com a companhia nos telefones 0800-942-3372, (11) 3145-4200 ou 0800-16-23-23. Virgin Atlantic A companhia aérea britânica adiou o início do voo entre São Paulo e Londres, prevista para ocorrer em 29 de março. A nova data de estreia da companhia no Brasil será em 5 de outubro. \"Todos os passageiros com reservas devem entrar em contato com nossa equipe. Estamos à disposição para conversar sobre remarcações e reembolsos através do telefone 0800-7281-433\", afirmou a empresa. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo anuncia medida que facilita negociar dívidas; bancos estendem prazo Coronavírus: Ricos aliviam ansiedade com kit de emergência de US$ 4995 Analistas ficam sem chão com a Bolsa: \"não sabemos qual é o fundo do poço\" Economia PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Nariz do avião tem radar meteorológico, localizador e itens de segurança Conhecida como nariz do avião, a parte frontal da fuselagem esconde sistemas complexos por trás de uma proteção... 15/03/2020 04h00 Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul Os aviões brancos dominam os aeroportos em todo o mundo, mas para o consultor de marketing Gianfranco Beting,... 14/03/2020 04h00 Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem Depois de a OMS (Organização Mundial de Saúde) declarar pandemia do novo coronavírus, deve crescer ainda mais o... 12/03/2020 04h00 Um ano após paralisação do Boeing 737 Max, avião segue sem previsão de voar Há exatamente um ano, a Boeing começava a viver sua pior crise com o segundo acidente de um avião do modelo 737... 10/03/2020 04h00 Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas As companhias aéreas de baixo custo, conhecidas como low cost, são líderes em taxa de ocupação em quatro das seis... 04/03/2020 04h00 Vitória, Curitiba, Viracopos e Brasília são os melhores aeroportos do país Os aeroportos de Vitória (ES), Curitiba (PR), Viracopos, em Campinas (SP), e Brasília (DF) foram eleitos os... 03/03/2020 11h28 Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas A confirmação do primeiro caso de coronavírus no Brasil aumentou a preocupação em relação a uma possível... 29/02/2020 04h00 Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Briga por espaço no avião: quando reclinar ou não o assento durante o voo? O vídeo de um homem socando o assento da frente após uma passageira reclinar a poltrona durante o voo abriu um... 20/02/2020 04h00 Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 C-390, B-52, F-35: o que significam as letras no nome de aviões militares? Os aviões militares podem ter funções específicas que são definidas desde o momento em que o projeto começa a ser... 16/02/2020 04h00 Boeing queria ter seu próprio Concorde, mas supersônico nunca saiu do papel Os Estados Unidos sempre foram um dos países mais inovadores na indústria aeronáutica, mas há um fato que gera... 15/02/2020 04h00 Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 Embraer tem aviões em 120 companhias no mundo; concorrente está em 8 apenas Os aviões brasileiros fabricados pela Embraer voam em 120 companhias aéreas de todo o mundo. Líder mundial no... 10/02/2020 04h00 Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Depois que deixar oficialmente suas funções reais para viver por conta própria, o príncipe Harry pode se dedicar à 07/02/2020 04h00 Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 Japão, conhecido pela disciplina, já atrasou 7 anos seu 1º jato comercial O Japão sonha em ter o seu primeiro jato comercial de passageiros desenvolvido no país. Apesar de todo o poderio... 06/02/2020 04h00 Tripulação encapotada, avião desinfetado: como são voos de resgate na China Depois do pedido de repatriação de um grupo de brasileiros que está em Wuhan, cidade que é o epicentro da epidemia 05/02/2020 04h00 Projeto propõe beliche para dar mais conforto na classe econômica de aviões Viajar na classe econômica dos aviões está longe de ser algo confortável, especialmente em viagens mais longas.... 02/02/2020 04h00 Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 As companhias aéreas low cost (de baixo custo) chegaram no Brasil com passagens mais baratas, mas cobrando por... 01/02/2020 04h00 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio Mais de 30 companhias aéreas cancelaram seus voos para a China após o surto de coronavírus matar mais de 200... 31/01/2020 17h54 Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 Vídeos publicados em redes sociais mostram o momento exato da queda de um avião de acrobacia da equipe Red Bull. O 31/01/2020 14h59 Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes A Azul começa a voar para Nova York (EUA), sua mais nova rota internacional, a partir de 15 junho e já iniciou a... 28/01/2020 04h00 Modelo que levava Kobe é usado por Elizabeth 2ª e em plataforma de petróleo O helicóptero que transportava o astro do basquete Kobe Bryant era um modelo de grande porte, tem dois motores e é 27/01/2020 15h45 Nova linha aérea terá voo para Morro de São Paulo e Chapada Diamantina (BA) A Abaeté, empresa de táxi aéreo com sede em Salvador (BA), recebeu nesta semana autorização da Anac (Agência... 24/01/2020 16h54 Ultra low cost chega a SP com desconto de 30% em voos para Buenos Aires A companhia aérea ultra low cost argentina Flybondi estreia hoje sua nova rota entre o aeroporto de Guarulhos (SP) 24/01/2020 12h30 Novo avião da Azul é o maior da empresa em voos domésticos; veja o A321neo A Azul começou a voar no início do ano com um novo modelo de avião, o Airbus A321neo, o maior da companhia a... 23/01/2020 13h48 Conheça os 5 maiores aviões de passageiros do mundo; veja vídeo A Airbus chamou atenção na semana passada com o início das operações do avião cargueiro Beluga XL, conhecido como... 23/01/2020 04h00 Número de acidentes aéreos no Brasil é o menor desde 2010 O Brasil registrou no ano passado o menor número de acidentes com aviões e helicópteros desde 2010. Em 2019, foram 19/01/2020 04h00 Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Latam lança nova classe Premium Economy, com mais espaço e R$ 120 mais cara A Latam vai lançar uma nova classe econômica premium em todos os voos nacionais da companhia. Com foco no mercado... 15/01/2020 19h15 10 mitos e verdades sobre economizar na compra de passagens aéreas O preço das passagens aéreas pode variar significativamente de um dia ou até de um momento para outro. Para tentar 12/01/2020 04h00 Latam encerra marca de agência de viagem; franqueados ameaçam ir à Justiça Em novembro do ano passado, a Latam anunciou o encerramento de sua marca de rede de franquias de agências de... 08/01/2020 12h37 Avião da Air Canada perde roda após a decolagem; veja o vídeo Um avião Dash 8-300 que operava um voo da Air Canada Express perdeu uma roda do trem de pouso logo após a... 06/01/2020 13h23 Crise do 737 Max, Embraer e atrasos no 777: os desafios da Boeing em 2020 A Boeing viveu em 2019 um de seus piores momentos em mais de cem anos de existência. Após dois acidentes fatais... 04/01/2020 04h00 Voos permitem voltar no tempo e comemorar a chegada de 2020 duas vezes A virada do ano é uma grande festa em todo o planeta. E se você pudesse comemorar a chegada de 2020 duas vezes, em 29/12/2019 04h00 Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Os jatos comerciais são máquinas tão complexas que muita gente tem dúvidas se alguns itens simples existem ou não... 28/12/2019 04h00 Helicóptero pode usar esqui ou rodas retráteis para pousar; veja diferenças Os helicópteros têm, basicamente, dois sistemas de trem de pouso: esquis (também conhecido como patins) ou um... 25/12/2019 04h00 26 companhias aéreas deixaram de voar no mundo em 2019; veja a lista O ano de 2019 registrou a quebra de pelo menos 26 companhias aéreas em todo o mundo, incluindo a Avianca Brasil. A 22/12/2019 04h00 Vai viajar de avião? 6 dicas para evitar perrengues nos aeroportos A época de final de ano é uma das mais movimentadas nos aeroportos brasileiros. Somente no aeroporto Santos... 21/12/2019 04h00 Smiles diz que reajuste de preço da Gol não será repassado aos passageiros A Smiles afirmou, nesta sexta-feira (20), que não deve reajustar a quantidade de milhas necessárias para emitir... 20/12/2019 19h36 Passageiro passou mal e morreu em voo da Latam; como é atendimento a bordo? Nesta semana, dois passageiros passaram mal durante viagens aéreas e acabaram morrendo a bordo. Na segunda-feira... 19/12/2019 12h35 Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 Star Wars, Mickey, bandeira do Brasil: veja pinturas diferentes de aviões Companhias aéreas de todo o mundo costumam fazer pinturas especiais para comemorar alguma ocasião especial. No... 08/12/2019 04h00 Veja pinturas especiais em aviões no Brasil Companhias aéreas costumam fazer pinturas especiais para comemorar alguma ocasião. Confira aviões brasileiros 06/12/2019 15h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus: Com UTIs lotadas, Itália vive dilema de escolher pacientes\nVeja o Ã?Âlbum de fotos\nVídeo: Coronavírus: Com UTIs lotadas, Itália vive dilema de escolher pacientes - 16/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Vídeos Coronavírus: Com UTIs lotadas, Itália vive dilema de escolher pacientes Vídeos relacionados Deu Tilt #3: Programação é o \"novo inglês\"? 16/03/2020 O mistério do Triângulo das Bermudas: o que de fato ocorre na região? 10/03/2020 Deu Tilt #2: Meu filho vai imprimir drogas em casa? 09/03/2020 00:00 Do UOL, em São Paulo 16/03/2020 19h10 Coronavírus: Com UTIs lotadas, Itália vive dilema de escolher pacientes. Comunicar erro As mais lidas agora Dia 14/3 é \"Pi Day\": entenda por que este número infinito é tão misterioso. Uber Eats suspende taxa de entrega de restaurantes independentes por causa de coronavírus Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta Fotos Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos Deu Tilt #3: Programação é o \"novo inglês\"? 16/03/2020 04h00 O mistério do Triângulo das Bermudas: o que de fato ocorre na região? 10/03/2020 04h00 Deu Tilt #2: Meu filho vai imprimir drogas em casa? 09/03/2020 04h00 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Protótipo do Starship SN1 implode após problemas de pressão em teste; veja 02/03/2020 14h55 Paulo Guedes, mulher abduzida e mais: as fake news que rolam no Carnaval 25/02/2020 04h00 Curtiu? Veja como baixar vídeos do Instagram 17/02/2020 04h00 Hands-on: Z Flip encanta por tecnologia, mas pouca utilidade desanima 12/02/2020 15h55 Jura que sabia o nome dos Teletubbies? Errou! O efeito Mandela engana você 11/02/2020 04h00 Nasa e ESA lançam sonda para registros inéditos dos polos do Sol 10/02/2020 13h56 Galaxy S10 e Note 10 Lite: confira as primeiras impressões dos lançamentos 05/02/2020 11h52 A indústria farmacêutica esconde a cura do câncer? Veja mentiras e verdades 04/02/2020 04h00 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Review: Galaxy Fold 28/01/2020 16h50 REVIEW XIAOMI REDMI NOTE 10 28/01/2020 16h39 Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" 28/01/2020 04h00 Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria 21/01/2020 04h00 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos 20/01/2020 10h57 Dia Dia Rural: Conversa Franca 14/01/2020 12h22 Arquivo X brasileiro: relembre os galáticos mitos do ET de Varginha 14/01/2020 04h00 Hands on: Samsung Galaxy A51 e A71 08/01/2020 16h43 Review: LG G8S ThinQ 07/01/2020 20h14 Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável 07/01/2020 12h00 Mude seu \"mindset\" e veja o que é verdade ou não no universo dos coaches 07/01/2020 04h00 Vídeos ao redor do mundo flagram meteorito em chamas atingindo oceano 06/01/2020 14h05 Como funciona a nova The Wall, a TV modular da Samsung 05/01/2020 10h55 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano 31/12/2019 11h19 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Animação mostra ideia de elevador espacial da Obayashi 25/12/2019 16h26 Fake em Nóis: Natal 24/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Raul, portador de ELA, se comunica com aparelho especial 20/12/2019 22h11 Fake em Nóis: Simpsons 11/12/2019 12h36 Review: Galaxy M30 10/12/2019 19h17 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 Fake em Nóis: Silvio Santos 10/12/2019 04h00 Garotinho de 5 anos decide contar história em Libras para amigo 05/12/2019 15h33 Fake em Nóis: Chaves 03/12/2019 04h00 Tilt visita Centro de Distribuição da Netshoes 29/11/2019 04h00 Fake em Nóis: círculos em plantações 26/11/2019 04h00 Fake em Nóis: Black Friday 22/11/2019 11h09 Primeiras impressões: Motorola Razr o único dobrável nostálgico do mercado 18/11/2019 17h08 Mate X 14/11/2019 18h00 Lembra do Motorola Razr V3? Celular flip voltou com tela flexível e moderna 14/11/2019 10h31 iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos 13/11/2019 11h00 Fake em Nóis: Mistérios que a ciência já desvendou 12/11/2019 04h00 Drones da UPS fazem primeira entrega de remédios em domicílio 06/11/2019 15h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Só tem lá\" é novo bordão publicitário do Posto Ipiranga\nVeja o Ãlbum de fotos\nVídeo: \"Só tem lá\" é novo bordão publicitário do Posto Ipiranga - 16/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia \"Só tem lá\" é novo bordão publicitário do Posto Ipiranga Vídeos relacionados Mídia e Marketing #27: Silvana Balbo, diretora de marketing do Carrefour Renato Pezzotti 16/03/2020 Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos Econoweek 13/03/2020 Por que o Coronavírus afeta tanto o dólar e a Bolsa? 12/03/2020 00:00 Renato Pezzotti Colaboração para o UOL, em São Paulo 16/03/2020 14h31 A rede Ipiranga tem uma nova assinatura de campanha. O \"Pergunta lá\", bordão dos comerciais da empresa desde 2011, será substituído pelo \"Só tem lá\". Os filmes continuarão apostando no bom humor, sempre com uma versão da música \"What is love\", do cantor Haddaway. A canção fez sucesso nos anos 1990 e será a trilha sonora da campanha. A criação é da agência Talent Marcel e contou com a participação de mais de 200 profissionais nas gravações. Comunicar erro As mais lidas agora Azul anuncia suspensão de operações até junho em 11 cidades Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Carla Araújo Anúncios emergenciais de Guedes ainda precisam de aval do Congresso Depois de muitas reuniões ao longo do dia e debates técnicos, o ministério da Economia anunciou nesta... 16/03/2020 19h51 do UOL Guedes diz que se todos ficarem em casa País 'entra em colapso' O ministro da Economia, Paulo Guedes, afirmou há pouco que é preciso encontrar um meio-termo entre pessoas ficarem 16/03/2020 19h17 do UOL Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família O ministro da Economia, Paulo Guedes, anunciou, na noite desta segunda-feira (16), mais medidas do governo para... 16/03/2020 18h36 do UOL Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 16/03/2020 17h53 do UOL Bolsa cai quase 14% em dia com suspensão e volta ao nível de junho de 2018 O Ibovespa, principal índice da Bolsa brasileira, fechou em queda de 13,92%, aos 71.168,05 pontos, em mais um dia... 16/03/2020 17h23 do UOL Dólar dispara quase 5%, bate novo recorde e fecha acima de R$ 5 pela 1ª vez O dólar comercial fechou em alta de 4,86%, cotado a R$ 5,047 na venda. É a primeira vez que o dólar fecha acima de 16/03/2020 17h02 Carla Araújo Bolsonaro convoca reunião para discutir gabinete de crise Mesmo sem respeitar a quarentena imposta por conta da pandemia do coronovírus, o presidente Jair Bolsonaro... 16/03/2020 17h00 do UOL Agências de viagens e aéreas lideram reclamações no Procon-SP por covid-19 O Procon de São Paulo registrou, até a tarde de hoje, 1.902 atendimentos sobre problemas relacionados ao... 16/03/2020 16h38 do UOL Covid-19: Empresário diz que governo anunciará pacote de crédito e tributos O presidente da Associação Brasileira de Bares e Restaurantes (Abrasel), Paulo Solmucci, afirmou que o governo... 16/03/2020 16h37 do UOL Coronavírus: Governo deve liberar empresas de pagar FGTS e INSS por 3 meses O governo deve anunciar hoje a suspensão dos pagamentos, pelas empresas, de FGTS e INSS sobre a folha de pagamento 16/03/2020 16h37 do UOL Azul anuncia suspensão de operações até junho em 11 cidades A Azul anunciou, na tarde de hoje, que suspenderá operações em algumas de suas bases após a empresa observar queda 16/03/2020 15h26 Carla Araújo Câmara do DF quer fechamento do aeroporto de Brasília Um ofício enviado ao presidente da Inframerica, Jorge Arruda, pede, em nome da Câmara Legislativa do Distrito... 16/03/2020 15h15 do UOL Ipiranga troca bordão de campanha: \"Pergunta lá\" vira \"Só tem lá\" A rede de postos Ipiranga tem uma nova assinatura de campanha. O \"Pergunta lá\", bordão dos comerciais da empresa... 16/03/2020 14h48 Estadão Conteúdo Maior fabricante de álcool em gel eleva produção de 120 mil frascos para 6 milhões A produção da Companhia Nacional do Álcool (CNA), maior fabricante brasileira de álcool em gel, vai saltar de 120... 16/03/2020 14h30 do UOL Governo anuncia medida que facilita negociar dívidas; bancos estendem prazo O Conselho Monetário Nacional (CMN) aprovou, nesta segunda-feira (16), em reunião extraordinária, uma medida para... 16/03/2020 12h36 Reuters Governo pode anunciar nesta 2ª-feira pacote de apoio ao setor de aviação O governo federal vai provavelmente anunciar até o final desta segunda-feira um pacote de medidas para ajudar o... 16/03/2020 12h30 do UOL 5 bancos prorrogam vencimento de dívidas de pessoas físicas e MPES A Febraban (Federação Brasileira de Bancos) informou que cinco de seus maiores bancos associados vão atender o... 16/03/2020 12h24 José Paulo Kupfer Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 Bloomberg Europa enfrenta risco de recessão com crise em setor de serviços Entre Mark McGowan e a Itália, o epicentro da pandemia de coronavírus na Europa, há 1.600 quilômetros de distância 16/03/2020 11h20 AFP Situação econômica da UE comparável 'à de uma guerra' \"O confinamento forçado coloca nossas economias em uma situação semelhante à de uma guerra\", considerou nesta... 16/03/2020 11h20 Carla Araújo Correios preveem impactos do coronavírus e devem ajudar com vacina A pandemia do coronavírus deve ter impacto para demandas nos serviços dos Correios. A expectativa é de que as... 16/03/2020 11h15 do UOL Dólar turismo chega a R$ 5,20 em SP; euro vai a R$ 5,80, e libra, a R$ 6,50 A volatilidade dos mercados provocada pelo receio dos investidores com o impacto da pandemia do coronavirus sobre... 16/03/2020 11h15 do UOL Analistas ficam sem chão com a Bolsa: \"não sabemos qual é o fundo do poço\" Investidores e profissionais de mercado ficaram sem chão com a forte e rápida queda da Bolsa, que chegou a... 16/03/2020 11h13 Reuters Bancos centrais mundiais agem de modo emergencial enquanto vírus paralisa economias O Federal Reserve dos EUA e outros bancos centrais agiram de forma agressiva e emergencial com cortes na taxa de... 16/03/2020 11h06 Bloomberg FMI pode mobilizar US$ 1 trilhão para combater pandemia O Fundo Monetário Internacional está pronto para mobilizar sua capacidade de empréstimo de US$ 1 trilhão para... 16/03/2020 10h18 Reuters Azul mantém apenas voos internacionais que partem de Campinas e suspende os demais SÃO PAULO (Reuters) - A Azul anunciou nesta segunda-feira uma série de medidas em resposta à evolução do novo... 16/03/2020 09h45 do UOL Bolsa cai 13% após suspender negociações; dólar sobe e beira R$ 5,06 A Bolsa de Valores brasileira começou a semana com perdas de mais de 12% e interrompeu os negócios. Foi a quinta... 16/03/2020 09h17 Reuters Mercado vê dólar a R$ 4,35 e reduz estimativas para juros, PIB e inflação SÃO PAULO, 16 Mar (Reuters) - O mercado reduziu suas expectativas para a taxa básica de juros, a inflação e o... 16/03/2020 09h01 Estadão Conteúdo Governo avalia incluir emenda para alterar meta fiscal devido ao coronavírus Diante do risco de o Congresso suspender as sessões por conta da pandemia do novo coronavírus, a equipe econômica... 16/03/2020 08h39 do UOL Bolsas asiáticas fecham em queda; Japão perde 2,46 % e China, 3,4% As ações da China encerraram em queda acentuada nesta segunda-feira, depois que dados fracos e um segundo corte de 16/03/2020 08h27 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 A Receita Federal paga nesta segunda-feira (16) um lote de restituições do Imposto de Renda Pessoa Física (IRPF)... 16/03/2020 08h20 Estadão Conteúdo Novo corte de juros do BC dos EUA aumenta pressão sobre Selic no Brasil O Federal Reserve (Fed, o banco central americano) anunciou neste domingo, 15, um novo corte de juros e... 16/03/2020 08h01 Bloomberg Recuperação judicial ameaça maioria de aéreas, diz consultoria (Bloomberg) — Na avaliação de uma consultoria do setor de aviação, a pandemia de coronavírus levará a maioria das... 16/03/2020 07h38 do UOL Bolsas dos EUA caem mais de 9%, após suspender sessão; Europa também cai As Bolsas dos Estados Unidos operavam em forte queda hoje, chegando a ser interrompidas por 15 minutos, mesmo após 16/03/2020 06h41 Descomplique Corte tudo, menos o lazer! Esse é o segredo para economizar Quando a conta chega no vermelho, os gastos apertam e o salário não é suficiente para passar o mês, um dos... 16/03/2020 04h00 do UOL Vai pedir auxílio-doença? Veja quais documentos é preciso levar ao INSS O trabalhador que precisa ficar afastado temporariamente do trabalho por mais de 15 dias seja por doença ou... 16/03/2020 04h00 do UOL Viagem de 7 dias de 1ª classe para mesmo resort da Anitta custa R$ 104 mil Que tal desfrutar de um paraíso no meio do Oceano Índico, com direito a suíte de luxo de 360 metros quadrados... 16/03/2020 04h00 do UOL Agências de publicidade apostam em liderança compartilhada; veja 5 lições Algumas agências de propaganda têm olhado para uma nova forma de liderança, compartilhada entre dois ou mais... 16/03/2020 04h00 Mídia e Marketing #27: Silvana Balbo, diretora de marketing do Carrefour 16/03/2020 04h00 José Paulo Kupfer BCs e governos iniciam reação, mas mercado de petróleo terá turbulências A semana que começa verá uma reação sem precedentes dos bancos centrais e dos governos, principalmente nos Estados 15/03/2020 18h58 Estadão Conteúdo American Airlines suspende todos os voos para o Brasil A American Airlines anunciou na noite deste sábado, 14, a suspensão de todos seus voos partindo dos EUA para o... 15/03/2020 11h38 Estadão Conteúdo Pelo menos cinco rodovias e aeroportos do governo Dilma devem ser relicitados Pelo menos um terço das 15 concessões de aeroportos e rodovias leiloadas no governo Dilma Rousseff, entre 2011 e... 15/03/2020 09h06 do UOL Itaú demite gerente que oferecia aplicação em empresa suspeita de pirâmide O Itaú Unibanco demitiu por justa causa uma gerente de Relacionamento que, segundo a empresa, participava de uma... 15/03/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 233.803 vagas com salários de até R$ 33,7 mil A quantidade de vagas disponíveis em concursos públicos disparou porque o IBGE vai contratar quase 209 mil... 15/03/2020 04h00 Todos a Bordo Nariz do avião tem radar meteorológico, localizador e itens de segurança Conhecida como nariz do avião, a parte frontal da fuselagem esconde sistemas complexos por trás de uma proteção... 15/03/2020 04h00 do UOL Governo recomenda que empresas remarquem passagem prevista para até 60 dias A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 14/03/2020 18h53 do UOL Dono do Alibaba anuncia doação de 500 mil testes de coronavírus para os EUA O magnata chinês Jack Ma, cofundador do Alibaba, gigante do comércio eletrônico, anunciou no Twitter que doará 500 14/03/2020 16h24 Reuters Empresa de cruzeiros Royal Caribbean suspende operações globais devido ao coronavírus A empresa de cruzeiros Royal Caribbean Cruises disse neste sábado que suspendeu as viagens de sua frota... 14/03/2020 15h11 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Paulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus\nBrasília, 17 Mar 2020 (AFP) - Ministro da Economia, Paulo Guedes, anunciou nesta segunda-feira uma injeção de 147,3 bilhões de reais na economia, nos próximos três meses, para paliar os efeitos da pandemia do novo coronavírus.\nPaulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus - 16/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia Paulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus 00:00 16/03/2020 21h05 Brasília, 17 Mar 2020 (AFP) - Ministro da Economia, Paulo Guedes, anunciou nesta segunda-feira uma injeção de 147,3 bilhões de reais na economia, nos próximos três meses, para paliar os efeitos da pandemia do novo coronavírus. \"O presidente @jairbolsonaro está preocupado com os mais vulneráveis, principalmente os idosos. Por isso, estamos fazendo um programa emergencial de combate ao coronavírus que no total tem quase R$ 150 bilhões de recursos injetados em 3 meses\", revelou Paulo Guedes em entrevista coletiva em Brasília. Entre as iniciativas anunciadas estão a antecipação do 13º salário para os aposentados, a ampliação do programa que transfere recursos às famílias de baixa renda e medidas de apoio a pequenas e médias empresas para se evitar a perda de empregos. O estímulo se fará com recursos \"dentro dos limites que temos\", já que o Brasil está praticamente \"sem espaço fiscal\", destacou o ministro, partidário de um programa severo de ajustes para ganhar a confiança dos investidores. O governo federal já havia liberado 5 bilhões de reais para o Ministério da Saúde, na semana passada. Ao anunciar as medidas de estímulo, Guedes voltou a defender as reformas estruturais para que a economia brasileira decole, após dois anos de recessão e três anos de fraco crescimento. A pandemia é um duro golpe nas expectativas de Guedes e Bolsonaro de um bom crescimento econômico em 2020, após o resultado decepcionante em 2019 (+1,1%). O governo reduziu sua previsão de crescimento de 2,4% para 2,1%, mas o mercado já projeta um avanço de apenas 1,68% em 2020. O Brasil tem 234 casos do novo coronavírus e nenhum óbito até o momento. No mundo, já são 182 mil infectados, com mais de 7.100 mortes. mel/js/lr Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar dispara quase 5%, bate novo recorde e fecha acima de R$ 5 pela 1ª vez Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Todos a Bordo Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil A pandemia de coronavírus fez as companhias aéreas reduzirem drasticamente seus voos no Brasil. Algumas empresas... 16/03/2020 20h42 Carla Araújo Anúncios emergenciais de Guedes ainda precisam de aval do Congresso Depois de muitas reuniões ao longo do dia e debates técnicos, o ministério da Economia anunciou nesta... 16/03/2020 19h51 do UOL Guedes diz que se todos ficarem em casa País 'entra em colapso' O ministro da Economia, Paulo Guedes, afirmou há pouco que é preciso encontrar um meio-termo entre pessoas ficarem 16/03/2020 19h17 do UOL Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família O ministro da Economia, Paulo Guedes, anunciou, na noite desta segunda-feira (16), mais medidas do governo para... 16/03/2020 18h36 do UOL Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 16/03/2020 17h53 do UOL Bolsa cai quase 14% em dia com suspensão e volta ao nível de junho de 2018 O Ibovespa, principal índice da Bolsa brasileira, fechou em queda de 13,92%, aos 71.168,05 pontos, em mais um dia... 16/03/2020 17h23 do UOL Dólar dispara quase 5%, bate novo recorde e fecha acima de R$ 5 pela 1ª vez O dólar comercial fechou em alta de 4,86%, cotado a R$ 5,047 na venda. É a primeira vez que o dólar fecha acima de 16/03/2020 17h02 Carla Araújo Bolsonaro convoca reunião para discutir gabinete de crise Mesmo sem respeitar a quarentena imposta por conta da pandemia do coronovírus, o presidente Jair Bolsonaro... 16/03/2020 17h00 do UOL Agências de viagens e aéreas lideram reclamações no Procon-SP por covid-19 O Procon de São Paulo registrou, até a tarde de hoje, 1.902 atendimentos sobre problemas relacionados ao... 16/03/2020 16h38 do UOL Covid-19: Empresário diz que governo anunciará pacote de crédito e tributos O presidente da Associação Brasileira de Bares e Restaurantes (Abrasel), Paulo Solmucci, afirmou que o governo... 16/03/2020 16h37 do UOL Coronavírus: Governo deve liberar empresas de pagar FGTS e INSS por 3 meses O governo deve anunciar hoje a suspensão dos pagamentos, pelas empresas, de FGTS e INSS sobre a folha de pagamento 16/03/2020 16h37 do UOL Azul anuncia suspensão de operações até junho em 11 cidades A Azul anunciou, na tarde de hoje, que suspenderá operações em algumas de suas bases após a empresa observar queda 16/03/2020 15h26 Carla Araújo Câmara do DF quer fechamento do aeroporto de Brasília Um ofício enviado ao presidente da Inframerica, Jorge Arruda, pede, em nome da Câmara Legislativa do Distrito... 16/03/2020 15h15 do UOL Ipiranga troca bordão de campanha: \"Pergunta lá\" vira \"Só tem lá\" A rede de postos Ipiranga tem uma nova assinatura de campanha. O \"Pergunta lá\", bordão dos comerciais da empresa... 16/03/2020 14h48 \"Só tem lá\" é novo bordão publicitário do Posto Ipiranga 16/03/2020 14h31 Estadão Conteúdo Maior fabricante de álcool em gel eleva produção de 120 mil frascos para 6 milhões A produção da Companhia Nacional do Álcool (CNA), maior fabricante brasileira de álcool em gel, vai saltar de 120... 16/03/2020 14h30 do UOL Governo anuncia medida que facilita negociar dívidas; bancos estendem prazo O Conselho Monetário Nacional (CMN) aprovou, nesta segunda-feira (16), em reunião extraordinária, uma medida para... 16/03/2020 12h36 Reuters Governo pode anunciar nesta 2ª-feira pacote de apoio ao setor de aviação O governo federal vai provavelmente anunciar até o final desta segunda-feira um pacote de medidas para ajudar o... 16/03/2020 12h30 do UOL 5 bancos prorrogam vencimento de dívidas de pessoas físicas e MPES A Febraban (Federação Brasileira de Bancos) informou que cinco de seus maiores bancos associados vão atender o... 16/03/2020 12h24 José Paulo Kupfer Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 Bloomberg Europa enfrenta risco de recessão com crise em setor de serviços Entre Mark McGowan e a Itália, o epicentro da pandemia de coronavírus na Europa, há 1.600 quilômetros de distância 16/03/2020 11h20 AFP Situação econômica da UE comparável 'à de uma guerra' \"O confinamento forçado coloca nossas economias em uma situação semelhante à de uma guerra\", considerou nesta... 16/03/2020 11h20 Carla Araújo Correios preveem impactos do coronavírus e devem ajudar com vacina A pandemia do coronavírus deve ter impacto para demandas nos serviços dos Correios. A expectativa é de que as... 16/03/2020 11h15 do UOL Dólar turismo chega a R$ 5,20 em SP; euro vai a R$ 5,80, e libra, a R$ 6,50 A volatilidade dos mercados provocada pelo receio dos investidores com o impacto da pandemia do coronavirus sobre... 16/03/2020 11h15 do UOL Analistas ficam sem chão com a Bolsa: \"não sabemos qual é o fundo do poço\" Investidores e profissionais de mercado ficaram sem chão com a forte e rápida queda da Bolsa, que chegou a... 16/03/2020 11h13 Reuters Bancos centrais mundiais agem de modo emergencial enquanto vírus paralisa economias O Federal Reserve dos EUA e outros bancos centrais agiram de forma agressiva e emergencial com cortes na taxa de... 16/03/2020 11h06 Bloomberg FMI pode mobilizar US$ 1 trilhão para combater pandemia O Fundo Monetário Internacional está pronto para mobilizar sua capacidade de empréstimo de US$ 1 trilhão para... 16/03/2020 10h18 Reuters Azul mantém apenas voos internacionais que partem de Campinas e suspende os demais SÃO PAULO (Reuters) - A Azul anunciou nesta segunda-feira uma série de medidas em resposta à evolução do novo... 16/03/2020 09h45 do UOL Bolsa cai 13% após suspender negociações; dólar sobe e beira R$ 5,06 A Bolsa de Valores brasileira começou a semana com perdas de mais de 12% e interrompeu os negócios. Foi a quinta... 16/03/2020 09h17 Reuters Mercado vê dólar a R$ 4,35 e reduz estimativas para juros, PIB e inflação SÃO PAULO, 16 Mar (Reuters) - O mercado reduziu suas expectativas para a taxa básica de juros, a inflação e o... 16/03/2020 09h01 Estadão Conteúdo Governo avalia incluir emenda para alterar meta fiscal devido ao coronavírus Diante do risco de o Congresso suspender as sessões por conta da pandemia do novo coronavírus, a equipe econômica... 16/03/2020 08h39 do UOL Bolsas asiáticas fecham em queda; Japão perde 2,46 % e China, 3,4% As ações da China encerraram em queda acentuada nesta segunda-feira, depois que dados fracos e um segundo corte de 16/03/2020 08h27 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 A Receita Federal paga nesta segunda-feira (16) um lote de restituições do Imposto de Renda Pessoa Física (IRPF)... 16/03/2020 08h20 Estadão Conteúdo Novo corte de juros do BC dos EUA aumenta pressão sobre Selic no Brasil O Federal Reserve (Fed, o banco central americano) anunciou neste domingo, 15, um novo corte de juros e... 16/03/2020 08h01 Bloomberg Recuperação judicial ameaça maioria de aéreas, diz consultoria (Bloomberg) — Na avaliação de uma consultoria do setor de aviação, a pandemia de coronavírus levará a maioria das... 16/03/2020 07h38 do UOL Bolsas dos EUA caem mais de 9%, após suspender sessão; Europa também cai As Bolsas dos Estados Unidos operavam em forte queda hoje, chegando a ser interrompidas por 15 minutos, mesmo após 16/03/2020 06h41 Descomplique Corte tudo, menos o lazer! Esse é o segredo para economizar Quando a conta chega no vermelho, os gastos apertam e o salário não é suficiente para passar o mês, um dos... 16/03/2020 04h00 do UOL Vai pedir auxílio-doença? Veja quais documentos é preciso levar ao INSS O trabalhador que precisa ficar afastado temporariamente do trabalho por mais de 15 dias seja por doença ou... 16/03/2020 04h00 do UOL Viagem de 7 dias de 1ª classe para mesmo resort da Anitta custa R$ 104 mil Que tal desfrutar de um paraíso no meio do Oceano Índico, com direito a suíte de luxo de 360 metros quadrados... 16/03/2020 04h00 do UOL Agências de publicidade apostam em liderança compartilhada; veja 5 lições Algumas agências de propaganda têm olhado para uma nova forma de liderança, compartilhada entre dois ou mais... 16/03/2020 04h00 Mídia e Marketing #27: Silvana Balbo, diretora de marketing do Carrefour 16/03/2020 04h00 José Paulo Kupfer BCs e governos iniciam reação, mas mercado de petróleo terá turbulências A semana que começa verá uma reação sem precedentes dos bancos centrais e dos governos, principalmente nos Estados 15/03/2020 18h58 Estadão Conteúdo American Airlines suspende todos os voos para o Brasil A American Airlines anunciou na noite deste sábado, 14, a suspensão de todos seus voos partindo dos EUA para o... 15/03/2020 11h38 Estadão Conteúdo Pelo menos cinco rodovias e aeroportos do governo Dilma devem ser relicitados Pelo menos um terço das 15 concessões de aeroportos e rodovias leiloadas no governo Dilma Rousseff, entre 2011 e... 15/03/2020 09h06 do UOL Itaú demite gerente que oferecia aplicação em empresa suspeita de pirâmide O Itaú Unibanco demitiu por justa causa uma gerente de Relacionamento que, segundo a empresa, participava de uma... 15/03/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 233.803 vagas com salários de até R$ 33,7 mil A quantidade de vagas disponíveis em concursos públicos disparou porque o IBGE vai contratar quase 209 mil... 15/03/2020 04h00 Todos a Bordo Nariz do avião tem radar meteorológico, localizador e itens de segurança Conhecida como nariz do avião, a parte frontal da fuselagem esconde sistemas complexos por trás de uma proteção... 15/03/2020 04h00 do UOL Governo recomenda que empresas remarquem passagem prevista para até 60 dias A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 14/03/2020 18h53 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lotofácil divide prêmio de R$ 5,3 milhões entre nove apostas; veja números\nO primeiro prêmio acumulado da Lotofácil depois de dois meses saiu para nove apostas diferentes no concurso 1941, realizado na noite de hoje em São Paulo. Os números sorteados foram 01-03-04-05-08-10-12-13-14-16-17-20-22-24-25. Segundo a Caixa, o prêmio total ficou em R$ 5,3 milhões.\nLotofácil 1941: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 Lotofácil divide prêmio de R$ 5,3 milhões entre nove apostas; veja números Lotofácil 1941 abriu a semana de sorteios da Caixa em São Paulo Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 16/03/2020 21h05 O primeiro prêmio acumulado da Lotofácil depois de dois meses saiu para nove apostas diferentes no concurso 1941, realizado na noite de hoje em São Paulo. Os números sorteados foram 01-03-04-05-08-10-12-13-14-16-17-20-22-24-25. Segundo a Caixa, o prêmio total ficou em R$ 5,3 milhões. As apostas vencedoras, que receberão R$ 589.437,55 cada, foram registradas nas cidades de Rio Branco (AC), Pirenópolis (GO), Goiânia (GO), Belém (PA), Ribeirão Preto (SP), Botucatu (SP), São Paulo (SP) e Palmas (TO), além de um último bilhete que foi feito em canal eletrônico do banco. O sorteio de hoje também premiou outras 930 apostas com R$ 1.516,30 cada na faixa dos 14 acertos. A arrecadação total da Lotofácil 1941 ficou em R$ 41,7 milhões. O próximo sorteio da Lotofácil está marcado para a próxima quarta-feira (18), novamente no Espaço Loterias, em São Paulo. O evento do concurso 1942 deve acontecer a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. O prêmio volta a ficar estimado em R$ 2,5 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de quarta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cinco países concentram 95% das mortes pelo novo coronavírus São Paulo tem 136 casos oficiais de coronavírus, 71 a mais que sábado Witzel decreta estado de emergência no Rio por causa do coronavírus Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1,4 milhão amanhã; confira os números A Quina começou a semana sem vencedores na faixa principal do concurso 5221, realizado na noite de hoje em São... 16/03/2020 21h11 Estadão Conteúdo Brasileiros impedidos de sair do Peru relatam falta de apoio do governo do Brasil Dezenas de brasileiros impedidos de deixar o Peru relatam ação do Exército peruano contra cidadãos brasileiros no... 16/03/2020 20h46 Estadão Conteúdo Ministro do Turismo pede para pessoas não cancelarem viagens, apenas adiarem Diante da pandemia do novo coronavírus, o ministro do Turismo, Marcelo Álvaro Antônio, pediu para as pessoas não... 16/03/2020 20h39 UOL Notícias - Cotidiano Rebeliões atingem presídios de SP; vídeo mostra fuga em massa de detentos Rebeliões em presídios do Estado de São Paulo estão em andamento na noite de hoje, com fuga em massa de detentos e 16/03/2020 20h37 Estadão Conteúdo Doria à CNN: Eu me arrependo de ter votado no Bolsonaro 16/03/2020 20h32 Estadão Conteúdo Janaina Paschoal defende renúncia de Bolsonaro 16/03/2020 20h27 Estadão Conteúdo Mandetta compara participação de Bolsonaro em ato com pessoas na praia no Rio 16/03/2020 20h21 Estadão Conteúdo Trem do Corcovado, no Rio, suspende operação até dia 30 de março 16/03/2020 20h10 Estadão Conteúdo Governo quer usar navios de cruzeiro como hospital no Rio de Janeiro 16/03/2020 20h08 Estadão Conteúdo Álcool gel caseiro é apreendido no Rio A Guarda Municipal do Rio de Janeiro (GM-RJ) apreendeu com um camelô em Bangu (zona oeste), hoje, 42 frascos de um 16/03/2020 19h51 Estadão Conteúdo Aras cria gabinete integrado para nortear atuação do MPF sobre coronavírus 16/03/2020 19h41 Estadão Conteúdo Governo quer convocar estudantes e aposentados para atuar contra coronavírus 16/03/2020 18h44 Estadão Conteúdo Trump: evitem reuniões com mais de 10 pessoas e mantenham famílias em casa 16/03/2020 18h42 Estadão Conteúdo Roda-gigante da zona portuária do Rio fecha por 15 dias por causa da pandemia 16/03/2020 18h41 UOL Notícias - Cotidiano SP: Após chuvas, muro desaba sobre creche e deixa crianças feridas O muro de uma creche municipal no bairro Jardim Helena, na Zona Leste de São Paulo, desabou na tarde de hoje após... 16/03/2020 18h29 Estadão Conteúdo 31 casos confirmados da covid-19 no Estado do Rio, diz secretaria de Saúde 16/03/2020 18h08 Estadão Conteúdo Governo de SP anuncia redução do atendimento presencial em repartições públicas 16/03/2020 18h05 UOL Notícias - Cotidiano Unidades do Sesc em SP ficarão fechadas até 31 de março Para prevenir riscos de transmissão direta do novo coronavírus, todas as unidades do Sesc (Serviço Social do... 16/03/2020 18h04 Estadão Conteúdo Comitê do CNJ vai acompanhar medidas de prevenção ao coronavírus nos tribunais O presidente do Conselho Nacional de Justiça e do Supremo Tribunal Federal, ministro Dias Toffoli, assinou... 16/03/2020 17h52 Estadão Conteúdo Bondinho do Pão de Açúcar vai fechar por 15 dias a partir de terça-feira O bondinho do Pão de Açúcar, uma das principais atrações turísticas do Rio de Janeiro, na Urca (zona sul), vai... 16/03/2020 17h46 Estadão Conteúdo Covas vai se mudar para sede da Prefeitura; rodízio é suspenso em SP 16/03/2020 17h45 Estadão Conteúdo Polícia Federal em São Paulo suspende visitas a presos em sua sede A Superintendência da Polícia Federal em São Paulo suspendeu, a partir desta segunda, 16, a suspensão das visitas... 16/03/2020 17h34 Estadão Conteúdo Doria anuncia comitê sobre coronavírus; colegiado pode tomar medidas emergenciais São Paulo - O governador de São Paulo, João Doria (PSDB), anunciou nesta segunda-feira, 16, a criação de um comitê 16/03/2020 17h23 Estadão Conteúdo Entidade pede ao STF que coloque detentos sob risco do coronavírus em domiciliar São Paulo - O Instituto de Defesa do Direito de Defesa (IDD) apresentou pedido de liminar ao ministro Marco... 16/03/2020 17h22 Estadão Conteúdo Toffoli reúne cúpula do Judiciário e Legislativo para tratar de coronavírus 16/03/2020 17h07 Estadão Conteúdo Congresso adia Comissão da Reforma Tributária e CPI mista das Fake News 16/03/2020 16h51 Estadão Conteúdo Uip: Seguramente, teremos doentes graves; Doria autoriza mais 1.400 leitos de UTI O médico infectologista David Uip, coordenador do Centro de Contingência de Coronavírus do governo de São Paulo,... 16/03/2020 16h49 Estadão Conteúdo Brasil tem 234 casos de novo coronavírus; DF registra transmissão comunitária 16/03/2020 16h47 Estadão Conteúdo Em áudio a Felipe Melo, Bolsonaro 'parabeniza' Volta Redonda por ato pró-governo 16/03/2020 16h27 Estadão Conteúdo Presidente da CNI é mais um da comitiva da Bolsonaro com coronavírus O presidente da Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, 72 anos, foi diagnosticado com... 16/03/2020 16h26 Estadão Conteúdo Coronavírus esvazia Av. Faria Lima em plena segunda-feira, em SP 16/03/2020 16h22 Estadão Conteúdo Governadores trazem medidas restritivas para combater alastramento do coronavírus 16/03/2020 16h20 Estadão Conteúdo Ciro Gomes tem sintomas de gripe e participará do 'Roda Viva' por vídeo 16/03/2020 16h15 Estadão Conteúdo Doria, sobre Bolsonaro: Foi participação inadequada e mau exemplo como presidente 16/03/2020 16h07 Estadão Conteúdo Associação Médica pede a Bolsonaro fechamento de fronteira com Venezuela e Guiana 16/03/2020 16h04 Estadão Conteúdo FAAP fecha Teatro e Museu de Arte Brasileira por um mês como prevenção A Fundação Armando Alvares Penteado (FAAP) anunciou nesta segunda-feira, 16, o fechamento do Museu de Arte... 16/03/2020 15h55 Estadão Conteúdo Moderna testa possível vacina contra coronavírus em 1º paciente Nova York - A farmacêutica Moderna comunicou nesta segunda-feira, 16, que administrou, pela primeira vez, seus... 16/03/2020 15h52 Estadão Conteúdo Entidades pedem suspensão de reintegrações e despejos para frear covid-19 Três entidades nacionais representativas de arquitetos e urbanistas emitiram manifesto neste domingo, 15, no qual... 16/03/2020 15h50 Estadão Conteúdo Ministério da Justiça suspende visitas em presídios federais por 15 dias O Ministério da Justiça, por meio do Departamento Penitenciário Nacional (Depen), suspendeu por 15 dias as visitas 16/03/2020 15h50 Estadão Conteúdo 'Todas representações serão devidamente analisadas' diz PGR sobre Bolsonaro 16/03/2020 15h34 Estadão Conteúdo Johnson: Não há argumento para fechar escolas no Reino Unido neste momento 16/03/2020 14h47 Estadão Conteúdo ONU: equipes preparadas estão no Brasil para ajudar num plano de contingência 16/03/2020 14h42 Estadão Conteúdo OMS, sobre Bolsonaro em ato: É importante que países evitem aglomerações 16/03/2020 14h38 Estadão Conteúdo Principal mensagem para países é que façam testes para coronavírus, diz OMS 16/03/2020 14h34 Estadão Conteúdo Após praias cheias, Witzel faz apelo para que população do Rio fique em casa 16/03/2020 14h25 Estadão Conteúdo OMS diz que há registros de mortes de crianças por coronavírus 16/03/2020 14h12 Estadão Conteúdo Contra coronavírus, CNBB diz que idosos e doentes não precisam ir às missas A Conferência Nacional dos Bispos do Brasil (CNBB) recomendou hoje a suspensão de encontros, assembleias,... 16/03/2020 13h53 Estadão Conteúdo Cogna suspende aulas em unidades de ensino superior até 23 de março 16/03/2020 13h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Quina acumula e vai sortear R$ 1,4 milhão amanhã; confira os números\nA Quina começou a semana sem vencedores na faixa principal do concurso 5221, realizado na noite de hoje em São Paulo. Os números sorteados foram 09-39-40-52-59. O prêmio principal, que nesta edição seria de R$ 661.282,30, acumulou e agora está estimado em R$ 1,4 milhão para o próximo sorteio.\nQuina 5221: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano 00:00 Quina acumula e vai sortear R$ 1,4 milhão amanhã; confira os números Quina 5221 teve sorteio realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 16/03/2020 21h11 A Quina começou a semana sem vencedores na faixa principal do concurso 5221, realizado na noite de hoje em São Paulo. Os números sorteados foram 09-39-40-52-59. O prêmio principal, que nesta edição seria de R$ 661.282,30, acumulou e agora está estimado em R$ 1,4 milhão para o próximo sorteio. A faixa da quadra teve 34 apostas ganhadoras no sorteio de hoje, cada uma delas levando R$ 10.558,29. O terno rendeu prêmios individuais de R$ 173,68 a outros 3.108 bilhetes contemplados. A arrecadação total da Quina 5221 foi de R$ 6,2 milhões. O próximo sorteio da Quina está marcado para amanhã (17), novamente no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O concurso 5222 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cinco países concentram 95% das mortes pelo novo coronavírus Major Olímpio e Doria trocam ofensas e quase se agridem em São Paulo; veja São Paulo tem 136 casos oficiais de coronavírus, 71 a mais que sábado Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 5,3 milhões entre nove apostas; veja números O primeiro prêmio acumulado da Lotofácil depois de dois meses saiu para nove apostas diferentes no concurso 1941,... 16/03/2020 21h05 Estadão Conteúdo Brasileiros impedidos de sair do Peru relatam falta de apoio do governo do Brasil Dezenas de brasileiros impedidos de deixar o Peru relatam ação do Exército peruano contra cidadãos brasileiros no... 16/03/2020 20h46 Estadão Conteúdo Ministro do Turismo pede para pessoas não cancelarem viagens, apenas adiarem Diante da pandemia do novo coronavírus, o ministro do Turismo, Marcelo Álvaro Antônio, pediu para as pessoas não... 16/03/2020 20h39 UOL Notícias - Cotidiano Rebeliões atingem presídios de SP; vídeo mostra fuga em massa de detentos Rebeliões em presídios do Estado de São Paulo estão em andamento na noite de hoje, com fuga em massa de detentos e 16/03/2020 20h37 Estadão Conteúdo Doria à CNN: Eu me arrependo de ter votado no Bolsonaro 16/03/2020 20h32 Estadão Conteúdo Janaina Paschoal defende renúncia de Bolsonaro 16/03/2020 20h27 Estadão Conteúdo Mandetta compara participação de Bolsonaro em ato com pessoas na praia no Rio 16/03/2020 20h21 Estadão Conteúdo Trem do Corcovado, no Rio, suspende operação até dia 30 de março 16/03/2020 20h10 Estadão Conteúdo Governo quer usar navios de cruzeiro como hospital no Rio de Janeiro 16/03/2020 20h08 Estadão Conteúdo Álcool gel caseiro é apreendido no Rio A Guarda Municipal do Rio de Janeiro (GM-RJ) apreendeu com um camelô em Bangu (zona oeste), hoje, 42 frascos de um 16/03/2020 19h51 Estadão Conteúdo Aras cria gabinete integrado para nortear atuação do MPF sobre coronavírus 16/03/2020 19h41 Estadão Conteúdo Governo quer convocar estudantes e aposentados para atuar contra coronavírus 16/03/2020 18h44 Estadão Conteúdo Trump: evitem reuniões com mais de 10 pessoas e mantenham famílias em casa 16/03/2020 18h42 Estadão Conteúdo Roda-gigante da zona portuária do Rio fecha por 15 dias por causa da pandemia 16/03/2020 18h41 UOL Notícias - Cotidiano SP: Após chuvas, muro desaba sobre creche e deixa crianças feridas O muro de uma creche municipal no bairro Jardim Helena, na Zona Leste de São Paulo, desabou na tarde de hoje após... 16/03/2020 18h29 Estadão Conteúdo 31 casos confirmados da covid-19 no Estado do Rio, diz secretaria de Saúde 16/03/2020 18h08 Estadão Conteúdo Governo de SP anuncia redução do atendimento presencial em repartições públicas 16/03/2020 18h05 UOL Notícias - Cotidiano Unidades do Sesc em SP ficarão fechadas até 31 de março Para prevenir riscos de transmissão direta do novo coronavírus, todas as unidades do Sesc (Serviço Social do... 16/03/2020 18h04 Estadão Conteúdo Comitê do CNJ vai acompanhar medidas de prevenção ao coronavírus nos tribunais O presidente do Conselho Nacional de Justiça e do Supremo Tribunal Federal, ministro Dias Toffoli, assinou... 16/03/2020 17h52 Estadão Conteúdo Bondinho do Pão de Açúcar vai fechar por 15 dias a partir de terça-feira O bondinho do Pão de Açúcar, uma das principais atrações turísticas do Rio de Janeiro, na Urca (zona sul), vai... 16/03/2020 17h46 Estadão Conteúdo Covas vai se mudar para sede da Prefeitura; rodízio é suspenso em SP 16/03/2020 17h45 Estadão Conteúdo Polícia Federal em São Paulo suspende visitas a presos em sua sede A Superintendência da Polícia Federal em São Paulo suspendeu, a partir desta segunda, 16, a suspensão das visitas... 16/03/2020 17h34 Estadão Conteúdo Doria anuncia comitê sobre coronavírus; colegiado pode tomar medidas emergenciais São Paulo - O governador de São Paulo, João Doria (PSDB), anunciou nesta segunda-feira, 16, a criação de um comitê 16/03/2020 17h23 Estadão Conteúdo Entidade pede ao STF que coloque detentos sob risco do coronavírus em domiciliar São Paulo - O Instituto de Defesa do Direito de Defesa (IDD) apresentou pedido de liminar ao ministro Marco... 16/03/2020 17h22 Estadão Conteúdo Toffoli reúne cúpula do Judiciário e Legislativo para tratar de coronavírus 16/03/2020 17h07 Estadão Conteúdo Congresso adia Comissão da Reforma Tributária e CPI mista das Fake News 16/03/2020 16h51 Estadão Conteúdo Uip: Seguramente, teremos doentes graves; Doria autoriza mais 1.400 leitos de UTI O médico infectologista David Uip, coordenador do Centro de Contingência de Coronavírus do governo de São Paulo,... 16/03/2020 16h49 Estadão Conteúdo Brasil tem 234 casos de novo coronavírus; DF registra transmissão comunitária 16/03/2020 16h47 Estadão Conteúdo Em áudio a Felipe Melo, Bolsonaro 'parabeniza' Volta Redonda por ato pró-governo 16/03/2020 16h27 Estadão Conteúdo Presidente da CNI é mais um da comitiva da Bolsonaro com coronavírus O presidente da Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, 72 anos, foi diagnosticado com... 16/03/2020 16h26 Estadão Conteúdo Coronavírus esvazia Av. Faria Lima em plena segunda-feira, em SP 16/03/2020 16h22 Estadão Conteúdo Governadores trazem medidas restritivas para combater alastramento do coronavírus 16/03/2020 16h20 Estadão Conteúdo Ciro Gomes tem sintomas de gripe e participará do 'Roda Viva' por vídeo 16/03/2020 16h15 Estadão Conteúdo Doria, sobre Bolsonaro: Foi participação inadequada e mau exemplo como presidente 16/03/2020 16h07 Estadão Conteúdo Associação Médica pede a Bolsonaro fechamento de fronteira com Venezuela e Guiana 16/03/2020 16h04 Estadão Conteúdo FAAP fecha Teatro e Museu de Arte Brasileira por um mês como prevenção A Fundação Armando Alvares Penteado (FAAP) anunciou nesta segunda-feira, 16, o fechamento do Museu de Arte... 16/03/2020 15h55 Estadão Conteúdo Moderna testa possível vacina contra coronavírus em 1º paciente Nova York - A farmacêutica Moderna comunicou nesta segunda-feira, 16, que administrou, pela primeira vez, seus... 16/03/2020 15h52 Estadão Conteúdo Entidades pedem suspensão de reintegrações e despejos para frear covid-19 Três entidades nacionais representativas de arquitetos e urbanistas emitiram manifesto neste domingo, 15, no qual... 16/03/2020 15h50 Estadão Conteúdo Ministério da Justiça suspende visitas em presídios federais por 15 dias O Ministério da Justiça, por meio do Departamento Penitenciário Nacional (Depen), suspendeu por 15 dias as visitas 16/03/2020 15h50 Estadão Conteúdo 'Todas representações serão devidamente analisadas' diz PGR sobre Bolsonaro 16/03/2020 15h34 Estadão Conteúdo Johnson: Não há argumento para fechar escolas no Reino Unido neste momento 16/03/2020 14h47 Estadão Conteúdo ONU: equipes preparadas estão no Brasil para ajudar num plano de contingência 16/03/2020 14h42 Estadão Conteúdo OMS, sobre Bolsonaro em ato: É importante que países evitem aglomerações 16/03/2020 14h38 Estadão Conteúdo Principal mensagem para países é que façam testes para coronavírus, diz OMS 16/03/2020 14h34 Estadão Conteúdo Após praias cheias, Witzel faz apelo para que população do Rio fique em casa 16/03/2020 14h25 Estadão Conteúdo OMS diz que há registros de mortes de crianças por coronavírus 16/03/2020 14h12 Estadão Conteúdo Contra coronavírus, CNBB diz que idosos e doentes não precisam ir às missas A Conferência Nacional dos Bispos do Brasil (CNBB) recomendou hoje a suspensão de encontros, assembleias,... 16/03/2020 13h53 Estadão Conteúdo Cogna suspende aulas em unidades de ensino superior até 23 de março 16/03/2020 13h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"China continental registra 21 novos casos de coronavírus\nPEQUIM (Reuters) - A China continental teve 21 novos casos confirmados de infecções por coronavírus na segunda-feira , informou a Comissão Nacional de Saúde na terça-feira (horário local), ante 16 casos na véspera.\nChina continental registra 21 novos casos de coronavírus - 16/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias China continental registra 21 novos casos de coronavírus 00:00 16/03/2020 21h11 PEQUIM (Reuters) - A China continental teve 21 novos casos confirmados de infecções por coronavírus na segunda-feira , informou a Comissão Nacional de Saúde na terça-feira (horário local), ante 16 casos na véspera. Isso eleva o número total de casos confirmados na China até agora para 80.881. O número de mortos pelo surto na China chegou a 3.226 na segunda-feira, um aumento de 13 em relação ao dia anterior. Na província central de Hubei, o epicentro do surto, houve 12 novas mortes, com a capital da província de Wuhan responsável por 11 delas. O número de casos importados do vírus na China continental chegou a 143 na segunda-feira, 20 a mais que no dia anterior. (Reportagem de Ryan Woo e Se Young Lee) Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Witzel decreta estado de emergência no Rio por causa do coronavírus OMS diz que só isolamento controlará covid-19 e anuncia morte de crianças São Paulo tem 136 casos oficiais de coronavírus, 71 a mais que sábado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo Toffoli, Maia e Alcolumbre discutem medidas contra pandemia. Sem Bolsonaro O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, e os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e 16/03/2020 21h20 Opera Mundi Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19 Com o registro de 11 casos de coronavírus até o dia 16 de março, o atual governo de transição da Bolívia anunciou... 16/03/2020 21h20 Público - Mundo Coronavírus: Macron põe a França de quarentena 16/03/2020 21h19 BBC News Brasil - Internacional Coronavírus: as medidas mais recentes tomadas por governos no Brasil e no mundo contra a pandemia Governos ao redor do mundo vêm anunciando diariamente novas medidas para conter a disseminação do novo... 16/03/2020 21h17 Agência Brasil Prefeitura de São Paulo cancela eventos com mais de 250 pessoas A prefeitura de São Paulo anunciou hoje (16) que não irá mais emitir alvarás para eventos na capital paulista para 16/03/2020 21h13 Agência Brasil Escolas particulares do DF suspendem aulas por 15 dias O Sindicato dos Estabelecimentos Particulares de Ensino do Distrito Federal (Sinepe/DF) divulgou em nota hoje (16) 16/03/2020 21h12 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1,4 milhão amanhã; confira os números A Quina começou a semana sem vencedores na faixa principal do concurso 5221, realizado na noite de hoje em São... 16/03/2020 21h11 Folha.com - Ilustrada Em meio a pandemia, Globo suspende gravações e levará reprises ao horário nobre 16/03/2020 21h10 Congresso em Foco Presos fazem rebelião após Moro suspender visitas pra evitar coronavírus Após o ministro da Justiça e Segurança Pública, Sergio Moro, anunciar que as visitas sociais nos presídios... 16/03/2020 21h09 UOL Notícias - Internacional Espanha estatiza hospitais privados para garantir atendimento em pandemia O Ministério da Saúde da Espanha divulgou na tarde de hoje que vai estatizar hospitais privados do país para... 16/03/2020 21h09 Público - Mundo União Europeia inicia o seu distanciamento social do resto do mundo 16/03/2020 21h07 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 5,3 milhões entre nove apostas; veja números O primeiro prêmio acumulado da Lotofácil depois de dois meses saiu para nove apostas diferentes no concurso 1941,... 16/03/2020 21h05 AFP Paulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus Brasília, 17 Mar 2020 (AFP) - Ministro da Economia, Paulo Guedes, anunciou nesta segunda-feira uma injeção de... 16/03/2020 21h05 TN Online Apucarana suspende atividades nas escolas e CMEIs Em reunião de mais de três horas de duração com equipes da saúde pública, incluindo Autarquia Municipal de Saúde,... 16/03/2020 21h03 Folha.com - Ilustrada Globo confirma primeiro caso de coronavírus entre seus funcionários 16/03/2020 21h02 do UOL Evolução do coronavírus surpreende secretário do Ministério da Saúde A velocidade do avanço dos casos do novo coronavírus no país surpreendeu o secretário de Vigilância em Saúde do... 16/03/2020 21h01 Agência Brasil Com aumento de casos de coronavírus, Rio entra em estágio de alerta O município do Rio de Janeiro entrou nesta segunda-feira (16) em estágio de Alerta, devido ao aumento do número de 16/03/2020 20h59 Reuters Prefeita de Washington impõe restrições a bares e restaurantes por coronavírus Por Eric Beech 16/03/2020 20h58 Folha.com - Equilíbrio Ao contrário de ações pelo mundo, Brasil mantém fronteiras abertas diante do novo coronavírus 16/03/2020 20h58 Rede Tv Jornalismo Alerta Nacional (16/03/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, 16/03/2020 20h56 AFP - Geral Macron declara 'guerra' ao coronavírus e impõe confinamento quase total na França Paris, 16 Mar 2020 (AFP) - A partir desta próxima terça-feira (17), ao meio-dia no horário local, a França exigirá 16/03/2020 20h55 Folha.com - Equilíbrio Governo quer transformar cruzeiro em hospital e recrutar formandos de medicina 16/03/2020 20h54 Opera Mundi Apesar das polêmicas sobre abuso sexual, Woody Allen lança suas memórias em livro Apesar das polêmicas acusações sobre assédio e abuso sexual que enfrenta o laureado cineasta estadunidense Woody... 16/03/2020 20h52 Folha.com - Equilíbrio Mato Grosso do Sul cancela férias de servidores 16/03/2020 20h50 Rede Tv Jornalismo Sikêra Jr e elenco fazem trenzinho da alegria no Alerta Nacional No Alerta Nacional desta segunda-feira (16), o apresentador Sikêra Jr e seu elenco fizeram um trenzinho da alegria. 16/03/2020 20h49 Folha.com - Equilíbrio Melhor levar à escola do que deixar filho com os avós, dizem pediatras 16/03/2020 20h49 UOL Notícias - Política Osmar Terra critica Macron por ações na França: 'Tenta recuperar prestígio' O deputado federal Osmar Terra (MDB-RS) criticou na noite de hoje as medidas adotadas pelo presidente francês,... 16/03/2020 20h47 Opera Mundi França restringe circulação de pessoas para conter coronavírus O presidente da França, Emmanuel Macron, anunciou nesta segunda-feira (16/03) a imposição de restrições drásticas... 16/03/2020 20h46 Estadão Conteúdo Brasileiros impedidos de sair do Peru relatam falta de apoio do governo do Brasil Dezenas de brasileiros impedidos de deixar o Peru relatam ação do Exército peruano contra cidadãos brasileiros no... 16/03/2020 20h46 UOL Notícias - Política Toffoli evita responder sobre atos que pediram fechamento do STF O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, evitou se manifestar sobre pedidos de fechamento da... 16/03/2020 20h45 Reuters Itália injeta dinheiro na economia atingida pelo coronavírus; número de mortos passa dos 2 mil Por Giuseppe Fonte e Crispian Balmer 16/03/2020 20h45 Agência Brasil Covid-19: medidas de socorro ao setor aéreo saem nos próximos dias Afetado pelos cancelamentos de viagens decorrentes do coronavírus, o setor aéreo receberá medidas de socorro nos... 16/03/2020 20h44 Rede Tv Jornalismo Mãe usa coronavírus como desculpa para filho não ser preso A justiça do Amazonas decretou a prisão preventiva de Alejandro. 16/03/2020 20h43 Folha.com - Equilíbrio MG tem seis casos confirmados de infecção pelo novo coronavírus 16/03/2020 20h43 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 16 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 16/03/2020 20h42 A Tarde Faculdades não são unânimes em suspender aulas Apesar de prefeitura e Estado anunciarem a suspensão das aulas da rede pública e privada da capital por 15 dias, a 16/03/2020 20h42 Rede Tv Jornalismo Sikêra Jr critica o estatuto do desarmamento: \"Quantas mortes depois?\" No Alerta Nacional desta segunda-feira (16), o apresentador Sikêra Jr falou sobre o estatuto 16/03/2020 20h41 Estadão Conteúdo Ministro do Turismo pede para pessoas não cancelarem viagens, apenas adiarem Diante da pandemia do novo coronavírus, o ministro do Turismo, Marcelo Álvaro Antônio, pediu para as pessoas não... 16/03/2020 20h39 do UOL Após Bolsonaro furar isolamento, Mandetta fala em 'não apontar dedo' O ministro da Saúde, Luiz Henrique Mandetta, evitou falar sobre a atitude do presidente Jair Bolsonaro (sem... 16/03/2020 20h38 UOL Notícias - Cotidiano Rebeliões atingem presídios de SP; vídeo mostra fuga em massa de detentos Rebeliões em presídios do Estado de São Paulo estão em andamento na noite de hoje, com fuga em massa de detentos e 16/03/2020 20h37 Reuters Minério de ferro tem preços resilientes, diz S&P Global Platts Por Min Zhang e Shivani Singh 16/03/2020 20h37 A Tarde Suspeito de feminicídio com utilização de ácido é preso em Salvador Um homem, suspeito de envolvimento na morte de Cássia Ribeiro da Conceição, 39 anos, foi preso, nesta... 16/03/2020 20h37 Rede Tv Jornalismo Criança é esfaqueada e morta ao tentar salvar pai na Paraíba Uma criança foi esfaqueada ao tentar salvar o pai Paraíba. O homem foi morto, quando o filho foi tentar ajudar 16/03/2020 20h36 BBC News Brasil Coronavírus: após críticas por demora, Guedes anuncia pacote de R$ 147 bilhões contra estragos na economia O ministro da Economia, Paulo Guedes, anunciou na noite desta segunda-feira (16/03) medidas emergenciais para... 16/03/2020 20h36 Rede Tv Jornalismo Homem é morto por ex-funcionário em um bar de Manaus Um empresário de 63 anos foi morto a facadas por um ex-funcionário em um bar de Manaus, no Amazonas 16/03/2020 20h35 Folha.com - Ilustrada Globo paralisará gravações de novelas e passará reprises por conta do coronavírus 16/03/2020 20h35 do UOL Coronavírus: Governo vai proibir exportação de respiradores de UTI O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que o governo vai proibir a... 16/03/2020 20h34 Rede Tv Jornalismo Sikêra Jr faz recomendação pelo coronavírus: \"Tome banho\" No Alerta Nacional desta segunda-feira (16), o apresentador Sikêra Jr 16/03/2020 20h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Resultado da lista de espera do ProUni 2020/1 está disponível\nO ProUni 2020/1 liberou hoje, 12/03, o resultado da lista de espera. Pré-selecionados devem comprovar informações entre 13 e 16 de março.\nResultado da lista de espera do ProUni 2020/1 está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias ProUni 2020/1: resultado da lista de espera está liberado ImprimirTexto-A+A Em 12/03/2020 07h47 , atualizado em 12/03/2020 07h47 ProUni 2020/1: resultado da lista de espera está liberado Notícias Pré-selecionados devem procurar instituições para comprovar as informações até o dia 16 de março. Por Giullya Franco 0 PUBLICIDADE O Programa Universidade Para Todos (ProUni) 2020/1 liberou nesta quinta-feira, 12 de março, o resultado da lista de espera. Acesse a lista de espera Os candidatos que foram pré-selecionados terão entre os dias 13 e 16 de março para procurar a instituição na qual a bolsa foi liberada e apresentar a documentação comprobatória para realizar a confirmação das informações. O candidato deve verificar na instituição os horários e o local de comparecimento. Bolsas A oferta do programa é para bolsas integrais (100%) e parciais (50%) e a concessão é feita de acordo com a renda familiar do candidato. Confira: Integral: Bolsa oferecida aos estudantes com renda familiar per capita mensal de até um salário mínimo e meio. O benefício é de 100%. Parcial: Bolsa oferecida aos participantes com renda familiar per capita de até três salários mínimos. O desconto é de 50% nas mensalidades. Como foi o ProUni 2020/1? Foram disponibilizadas pelo Ministério da Educação (MEC) 252.534 bolsas de estudos para o primeiro semestre de 2020. Só puderam se inscrever no programa os estudantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2019, alcançaram média igual ou superior a 450 pontos, nota acima de zero na redação, além de se encaixarem nos critérios abaixo: Não pare agora... Tem mais depois da publicidade ;) Ter feito todo o Ensino Médio em escola pública ou como bolsista integral em colégio particular; Ter feito em partes o Ensino Médio em escola pública e em escola particular, desde que tenha tido bolsa integral; Ser pessoa com deficiência (PcD); Ser professor de ensino básico na rede pública e comprovar o magistério, desde que concorra às vagas em cursos de licenciatura, normal superior ou Pedagogia. As inscrições foram realizadas de 28 de janeiro até 1º de fevereiro, após o cronograma passar por alterações em consequência de problemas com a correção do Enem 2019. Foram recebidas 1.507.807 inscrições de 782.497 candidatos. O resultado foi divulgado no dia 4 de fevereiro e a segunda chamada no dia 18. Para mais informações acesse o Site do ProUni ou a página do Brasil Escola. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Fatecs informam datas do Vestibular 2020/2\nAs Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o cronograma do Vestibular 2020 do segundo semestre. Veja as datas e baixe as provas anteriores.\nFatecs informam datas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fatecs informam datas do Vestibular 2020 do 2º semestre ImprimirTexto-A+A Em 13/03/2020 12h20 Fatecs informam datas do Vestibular 2020 do 2º semestre Notícias Prazo para pedidos de isenção da taxa começa em 17 de abril, e em 5 de maio iniciam as inscrições. Por Adriano Lesme 0 Crédito da foto: Gastão Guedes / Fatec PUBLICIDADE As Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o cronograma do Vestibular 2020 do segundo semestre. O calendário do Vestibulinho das Escolas Técnicas (Etecs) será divulgado em breve. Baixe as provas anteriores das Fatecs Entre os dias 17 de abril e 4 de maio, as Fatecs receberão pedidos de isenção da taxa de inscrição. O resultado será publicado no dia 25 de maio. As inscrições para o Vestibular 2020/2 deverão ser feitas entre 5 de maio e 8 de junho. O valor da taxa não foi divulgado ainda. As provas serão realizadas no dia 28 de junho. Não pare agora... Tem mais depois da publicidade ;) Veja as datas do Vestibular 2020/2 das Fatecs: Isenção de taxa: 17 de abril a 4 de maio Resultado da isenção de taxa: 25 de maio Inscrições: 5 de maio a 8 de junho Locais de provas: 24 de junho Provas: 28 de junho Resultado: 17 de julho Relacionados Notícias Etecs divulgam classificação do Vestibulinho 2020/1 Notícias Fatecs (SP): resultado do Vestibular 2020/1 é divulgado Dicas de Vestibular O que estudar para o Vestibular das Fatecs? Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Cursinho para UnB 2020 abre inscrições gratuitas em Brasília\nO #BoraVencer Intensivão está com as inscrições abertas para a seletiva 2020. Cursinho prepara para vestibular da UnB.\nCursinho para UnB 2020 abre inscrições gratuitas em Brasília Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Pré-vestibular gratuito em Brasília abre inscrições para 2020 ImprimirTexto-A+A Em 11/03/2020 16h28 Pré-vestibular gratuito em Brasília abre inscrições para 2020 Notícias O # BoraVencer Intensivão vai oferecer 230 vagas de preparação para o vestibular da UnB. Por Giullya Franco 0 PUBLICIDADE O Instituto Bora Vencer está com as inscrições abertas para a seleção de estudantes do pré-vestibular #BoraVencer Intensivão. O cursinho vai preparar estudantes para o vestibular da Universidade de Brasília (UnB). Prazo vai até o dia 14 de março e cadastro é gratuito. Inscreva-se no #BoraVencer Os estudantes serão selecionados de acordo com os seguintes critérios: Estar cursando ou ter cursado o Ensino Médio ou EJA em escola da rede pública; Possuir menor renda per capita; Ser beneficiário de algum programa social do governo. Em caso de empate no argumento final da classificação, os concorrentes serão selecionados por ordem de inscrição. O resultado será informado pelo e-mail ou celular cadastrado no processo seletivo. Não pare agora... Tem mais depois da publicidade ;) Aulas e Vagas A oferta do #BoraVencer é de 230 vagas para o período vespertino. Os estudantes terão 4 horas de aula por dia de terça-feira a sábado, podendo ter aulas também em feriados para cumprir a carga horária total do curso que é de 200 horas. Os estudantes devem receber gratuitamente o uniforme e apostila do curso e precisam cumprir a frequência mínima de 75% das horas do pré-vestibular. Para mais informações acesse o Site do Bora Vencer ou confira o edital. Relacionados Notícias UnB: 2ª chamada do Vestibular 2020/1 via Enem está disponível Notícias UnB: veja os aprovados na 3ª chamada do PAS 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"FGV recebe inscrições do Vestibular 2020/2 de Administração\nA FGV (SP) abriu hoje, 16/03, as inscrições do Vestibular 2020/2 de Administração de Empresas. Notas do Enem serão aceitas.\nFGV recebe inscrições do Vestibular 2020/2 de Administração Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias FGV (SP) abre inscrições do Vestibular 2020/2 de Administração ImprimirTexto-A+A Em 16/03/2020 10h57 , atualizado em 16/03/2020 10h58 FGV (SP) abre inscrições do Vestibular 2020/2 de Administração Notícias Oferta da instituição é de 250 vagas. Seletiva será realizada por provas, Enem e exames internacionais. Por Giullya Franco 0 Crédito: Divulgação/FGV PUBLICIDADE A Fundação Getulio Vargas (FGV), de São Paulo, abriu nesta segunda-feira, 16 de março, as inscrições para o Vestibular 2020/2 de Administração de Empresas. Prazo vai até o dia 6 de maio para quem optar pelas provas e 27 de maio para seleção via Exame Nacional do Ensino Médio (Enem). Inscreva-se no Vestibular Tradicional Faça sua inscrição via Enem A taxa de inscrição pode variar de acordo com a data e forma de ingresso escolhido. Veja abaixo: Vestibular Tradicional Até 03/04 (18h): R$ 75 Até 06/05 (18h): R$ 150 Enem* Até 03/04 (18h): R$ 25 Até 27/05 (18h): R$ 50 *O cronograma e taxas também é válido para o ingresso por exames internacionais. Isenção A isenção da taxa de inscrição poderá ser solicitada até 24 de abril para o Vestibular e até 15 de maio para o Enem. O benefício será concedido ao candidato que tenha concluído ou esteja concluindo todo o Ensino Médio em escola da rede pública ou como bolsista integral em escola privada. Como será o Vestibular 2020/2? Todos os candidatos do processo seletivo deverão inicialmente produzir uma Carta de Motivação que apresente os motivos pelos quais têm interesse em cursar Administração na FGV. As provas poderão ser realizadas em São Paulo (SP), Salvador (BA), Londrina (PR), Ribeirão Preto (SP), Campo Grande (MS), São José dos Campos (SP), Goiânia (GO) e Recife (PE) desde que tenham mais de 20 candidatos no local. O Cartão de Confirmação da Inscrição será liberado no dia 18 de maio e as provas serão aplicadas no dia 31. Não pare agora... Tem mais depois da publicidade ;) O processo seletivo terá duas fases, sendo a primeira fase composta por duas etapas (Módulo Objetivo e Módulo Discursivo) e a segunda fase por um Exame Oral. Os candidatos que escolherem o Enem poderão ser avaliados pelas edições entre 2017 e 2019 e que tenham optado pelo idioma Inglês na prova de Linguagens, Códigos e suas Tecnologias. Também é necessário ter média acima de 650 pontos e não pode ter zerado a redação. A seletiva será feita em duas fases, com avaliação das notas do Enem e Exame Oral. Resultado e Vagas Para as seletivas pelo Vestibular e Enem o resultado será informado no dia 8 de julho. Para exames internacionais no dia 21 seguinte. A oferta é de 250 vagas para o curso de Administração de Empresas no segundo semestre do ano. São 200 oportunidades para o período diurno e 50 para o noturno. Entre as vagas 209 são para o Vestibular, 20 para o Enem e 21 para os outros exames. Para mais informações acesse o Site da FGV ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Coronavírus: Macron põe a França de quarentena\n\nCoronavírus: Macron põe a França de quarentena - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Coronavírus: Macron põe a França de quarentena 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Coronavírus: Macron põe a França de quarentena Por António Rodrigues 16/03/2020 - 21:19 “Estamos em guerra sanitária”, afirmou o Presidente francês para justificar a limitação de movimentos em todo o país nas próximas duas semanas. Segunda volta das municipais foi adiada. Emmanuel Macron falando à nação ERIC GAILLARD/Reuters Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Coronavírus Saúde Covid-19 Doenças França Emmanuel Macron Mais Coronavírus: França prepara declaração de quarentena parcial. Situação epidémica é “extremamente preocupante” Coronavírus: França e Itália pedem plano de estímulo económico “massivo” O Presidente francês, Emmanuel Macron, anunciou esta segunda-feira o endurecimento das medidas para garantir a limitação de movimentos dos franceses nas próximas duas semanas, colocando o país de quarentena parcial para travar a epidemia de coronavírus no país. Voltando a reforçar a ideia de que a França está no meio de um conflito, o chefe de Estado anunciou medidas de excepção para combater a covid-19 que já contaminou 5437 pessoas, tendo causado uma morte. “Estamos em guerra sanitária”, afirmou Macron, reforçando a ideia bélica que já tinha incluído no seu discurso da passada quinta-feira. E isso obriga a medidas de excepção, como seja o endurecimento do controlo de movimentos dos franceses para “abrandar” a disseminação do coronavírus no país. A partir do meio-dia de terça-feira (11h em Portugal continental), passam a estar proibidas todas as reuniões familiares e de amigos durante “pelo menos 15 dias” e as deslocações passam a estar limitadas ao essencial, ir às compras, trabalhar (sempre que não seja possível o teletrabalho) ou por razões de saúde. Podendo ainda fazer-se exercício no exterior, mantendo sempre a devida “distância de segurança”. Macron pediu “disciplina social” para que o objectivo de retardar o avanço da doença seja conseguido. Todos os comércios não essenciais vão permanecer encerrados, prometendo ajudas às empresas e lojas que passem por dificuldades por causa da epidemia. “Aquelas que enfrentarem dificuldades não terão de pagar nada, nem impostos, nem segurança social”, ao mesmo tempo que as “facturas de água, gás e electricidade, assim como as rendas de casa” serão suspensas. Macron também prometeu uma “garantia do Estado” de 300 mil milhões de euros para os empréstimos bancários das empresas. “O Estado pagará”, sublinhou o chefe de Estado francês. A decisão implica também o adiamento da segunda volta das eleições municipais, cuja primeira volta se disputou no domingo. Macron afirmou que a medida sem precedentes e que contraria o estipulado pela Constituição, foi alvo de consultas aos presidentes do Senado e da Assembleia, bem como aos seus dois antecessores na presidência: François Hollande e Nicolas Sarkozy. Munido do “acordo unânime” dos consultados, o Presidente avançou com o adiamento, sem confirmar se nova data é 21 de Junho, tal como adiantado por alguma imprensa francesa. Perante a gravidade da situação, Macron decidiu igualmente que todas as reformas em curso serão suspensas, inclusivamente a reforma das pensões, que levou à paralisação do país em protesto. O exército vai ser chamado como reforço, ajudando a transportar doentes de unidades de saúde sobrecarregadas para outras regiões e montando um hospital de campanha nos próximos dias na Alsácia. Ao mesmo tempo, Macron anunciou a distribuição de máscaras a partir de terça-feira aos profissionais de saúde nos hospitais e aos médicos de província “nos 25 departamentos mais atingidos”; para os outros, a distribuição deverá começar na quarta-feira. Descarregue a app do PÚBLICO, subscreva as nossas notificações Subscreva a nossa newsletter Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Coronavírus põe mundo ao contrário: países pobres erguem barreiras a países ricos 2 Coronavírus: Ursula von der Leyen propõe restrição temporária das entradas na UE durante 30 dias 3 Coronavírus: Trump insistiu que os números iam descer, mas eles não param de subir 4 Reino Unido entrou em fase de “crescimento rápido” de infecções por covid-19, diz Boris Johnson 5 Comissão Europeia: fecho de fronteiras não é a melhor forma de travar a propagação do coronavírus Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"corpora":"Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19\nCom o registro de 11 casos de coronavírus até o dia 16 de março, o atual governo de transição da Bolívia anunciou no domingo (15/03) medidas que visam conter e prevenir o Covid-19 no país, com população de mais de 11 milhões de habitantes.Das dete...\nOpera Mundi: Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19 Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Análise Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19 TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Autoridades têm insistido, por meio dos programas televisivos, de rádio e jornais, que os bolivianos evitem ficar nas ruas; país tem 11 casos confirmados Meg Araújo La Paz (Bolívia) 2020-03-16T21:20:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Com o registro de 11 casos de coronavírus até o dia 16 de março, o atual governo de transição da Bolívia anunciou no domingo (15/03) medidas que visam conter e prevenir o Covid-19 no país, com população de mais de 11 milhões de habitantes. Das determinações do governo, que decretou estado de emergência, constam: horário contínuo de trabalho a partir de 16 de março, tanto para o setor público como privado, das 8h às 16h, até o dia 31 de março, e que poderá ser ampliado. As aulas em todos os níveis já haviam sido suspensas. Além disso, ficam também proibidas atividades como festas, abertura de bares, ginásios, cinemas, discotecas, eventos desportivos, parques de diversões e qualquer outra ação com grande aglomeração de público. QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI As autoridades têm insistido também, por meio dos programas televisivos, de rádio e jornais, que os bolivianos evitem ficar nas ruas após o expediente de trabalho, e que só saiam em casos de extrema necessidade. Boliviano utilizando máscara caminha por rua de La Paz Mas há departamentos, onde foram registrados casos, que decretaram uma quarentena por conta própria, como é o caso de Oruro (o país é dividido em 9 departamentos, espécie de Estados). Os decretos restringindo aglomerações atingiram em cheio a campanha eleitoral no país, que deve escolher no dia 3 de maio presidente, vice-presidente, senadores e deputados. Há oito candidaturas disputando a cadeira presidencial. Os candidatos passaram então a utilizar as redes sociais para continuar fazendo campanha após a proibição de grandes aglomerações, ou estão participando de pequenas reuniões com simpatizantes, mas que não excedam a 100 participantes. A autoproclamada presidente do país, Jeanine Áñez, em pronunciamento, disse que iria convidar a todos os candidatos (ela também é candidata, apesar de ter declarado antes que não participaria do pleito) para discutir o estado de emergência em razão do coronavírus. Reprodução Funcionária de farmácia em La Paz usa máscara para atender público O Tribunal Superior Eleitoral (TSE) do país anunciou que, até o momento, mantém a data de 3 de maio como dia da votação. Alguns políticos pediram o adiamento das eleições. Outros, que o pleito fosse antecipado, mas o TSE refutou essa última hipótese, alegando não haver condições nem técnicas nem políticas para isso. Outras medidas O governo de transição também decretou que estão proibidos de ingressar na Bolívia viajantes que venham da Europa, Reino Unido, Irlanda e Irã, além do espaço Schengen (Espanha, Alemanha, Áustria, Bélgica, Dinamarca, Eslovênia, Estônia, Finlândia, França, Grécia, Hungria, Islândia, Itália, Letônia, Liechtenstein, Lituânia, Luxemburgo, Malta, Noruega, Países Baixos, Polônia, Portugal, República Checa, República Eslovaca, Suécia e Suíça). A proibição de ingressar no país não inclui cidadãos bolivianos retornando de viagens ao exterior. Mas eles terão que cumprir os protocolos estabelecidos pela Organização Mundial da Saúde (OMS ) e passar por barreiras sanitárias antes de chegar em casa. Faltam máscaras e álcool gel na maioria dos estabelecimentos comerciais da cidade O governo boliviano também pediu que a população evite sair de casa, que as Forças Armadas e a Polícia Nacional fiquem de prontidão para ajudar no processo de combate ao vírus. Na semanada passada, houve protestos de moradores próximos a hospitais que não queriam que essas unidades recebessem pacientes com suspeita do vírus por temor de contaminação. Nas farmácias de La Paz, já não se encontra mais nem álcool gel nem máscaras. A polícia prendeu comerciantes que cobravam ágio por esses produtos e passou a vigiar os estabelecimentos farmacêuticos para evitar tumultos. O governo fez uma reunião com dirigentes, diretores e editores de meios de comunicação bolivianos, apelando para ajudar na divulgação das medidas de proteção, de como a população deve se prevenir do contágio. A administração nacional também se reuniu com os empresários. Casos O Ministério da Saúde, que faz a contagem do número de casos de Covid-19, informou (até o dia 16 de março) 11 casos confirmados no país. Quatro importados (de bolivianos que voltaram do exterior com o vírus) e sete locais, principalmente de pessoas que tiveram contato direto com um dos casos importados. Dos quatro importados, um foi em Oruro e três em Santa Cruz. Dos sete por transmissão, seis em Oruro e um em Cochabamba. (*) Com enviados especiais a La Paz. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Saúde Pandemia de coronavírus pode durar meses e EUA podem entrar em recessão, diz Trump2020-03-16T22:20:00+0000 Saúde Portugal confirma 1ª morte pelo novo coronavírus e fecha fronteiras com Espanha2020-03-16T21:55:00+0000 Saúde Coronavírus: 'estamos em guerra', diz Macron ao restringir circulação de pessoas na França2020-03-16T20:46:00+0000 Saúde Cuba autoriza cruzeiro britânico com casos de coronavírus a atracar no país2020-03-16T20:15:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"corpora":"Contra isolamento, \"happy hour digital\" ajuda a manter vida social italiana\nCom a população italiana isolada em suas casas, surge um novo desafio: como gerenciar essa vida dentro de casa. ?A resiliência do cidadão agora está sendo colocada à prova todo dia. As pessoas estão ficando malucas dentro de casa?, diz Renato de Castro.\n302 Found Found The document has moved here.","categorias":[""]}
