{"corpora":"Desafio de make viral | Jovem reúne melhores cenas do filme As Branquelas\nJovem reúne melhores cenas do filme As Branquelas\nJovem reúne melhores cenas do filme As Branquelas em desafio de make viral - 01/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Stalkeadas Um olhar diferente sobre o que bomba nas redes sociais 00:00 Jovem reúne melhores cenas do filme As Branquelas em desafio de make viral Imagem: Reprodução/Twitter De Universa 01/11/2019 15h47 Escolher uma parte favorita do filme As Branquelas pode ser um grande desafio para muitas pessoas. Imagina criar um vídeo reunindo todas elas? Foi o que a Theulyn Reis se propôs a fazer, acumulando mais de 1 milhão de visualizações em um desafio de maquiagem. No Twitter, a jovem conquistou 150 mil curtidas na gravação em que se transforma nas personagens do filme. Além disso, ela ainda selecionou alguns dos momentos mais icônicos - difíceis de colocar em palavras, mas muito bem executados em imagens. Relacionadas Esta vaca com dentinhos separados está com 146 mil likes Meninos brincam em vídeo viral e web conclui: \"Por isso mulher vive mais\" Vídeo viral flagra cachorro acendendo o fogão e quase incendiando a casa Vou postar em todas as redes sociais sim porque sei lá, sabe quando a gente sente orgulho de si mesmo? Inexplicável! Deu trabalho mas o resultado aquece o coraçãoooo pic.twitter.com/tIxSkk8V3J -- Theulyn Reis (@theulynreis) October 31, 2019 Alguém dúvida sobre quão honradas elas estão? As branquela tão chorando agora pic.twitter.com/LXpvXcO6Er -- Theulyn Reis (@theulynreis) October 31, 2019 Se não o melhor, um dos melhores momentos do filme: \"Sua mãe é tão velha que sai leite em pó das tetas dela\" \"você mamava assim...\" pic.twitter.com/j7S8gv4sSr -- 🌈19 (@ainamayi) November 1, 2019 E caso você não se lembre... O final kkkkkkk \"Sua mãe é tão velha, mais tão velha, que sai leite em pó das tetas dela, você mamava assim 💨 \" kkkkkk pic.twitter.com/XjdyHoa4kD -- Douglas Gonçalves (@eusou_odougras_) October 31, 2019 Algumas pessoas perceberam uma semelhança inusitada: comoassim vc se tranforma na maisa no final -- shaider (@shaidersolutt) October 31, 2019 E mentiu? Mirei nas branquelas e acertei na @maisa pic.twitter.com/kcVDZypEd0 -- Theulyn Reis (@theulynreis) October 31, 2019 Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Marta diz que não teve medo de perder namorada com câncer de mama Ex-Pânico, radialista raspou e descoloriu cabelo em busca da \"nova Amanda\" Grávida, Thais Carla posa de maiô e manda recado: \"Por que choras, padrão?\" Universa De Universa© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Stalkeadas Atriz com câncer emociona com chá revelação para descobrir doador de medula Duda Riedel compartilhou com seus seguidores no Instagram ao longo dos últimos meses sua luta contra a leucemia... 31/10/2019 15h39 Caiu o VR da Ana Hickmann e a web está imaginando como ela gasta o dinheiro Os termos \"Ana Hickmann\" e \"Caiu o VR\" hoje se tornaram entre os assuntos mais comentados no Twitter. Poucas... 31/10/2019 12h58 Mulher fantasiada de Carrie assusta socorristas durante acidente de carro Socorristas de um acidente de carro em Ohio, nos Estados Unidos, levaram um susto enquanto faziam seu trabalho e,... 30/10/2019 19h57 Tatuador eterniza meme Caneta Azul em cliente: \"Me deu liberdade artística\" O sucesso \"Caneta Azul\" conquistou milhares de pessoas nas redes sociais, incluindo famosos como Wesley Safadão,... 30/10/2019 16h58 Jovem que manda mensagens a pai morto recebe recado fofo de dono do celular Uma história no mínimo curiosa — e emocionante — vai marcar a vida de Chastity Patterson. 30/10/2019 10h51 Mulher \"engolida\" por portão em GO diz como saiu da garagem: \"Subi na pia\" A advogada Marilene, de Goiânia, foi \"engolida\" por um portão automático para dentro da garagem de uma casa... 29/10/2019 15h43 Mulher é \"engolida\" por garagem desconhecida e intriga a web: cadê o final? Já imaginou ser literalmente engolida para dentro de uma casa desconhecida? Não, não foi bem um sequestro, mas uma 28/10/2019 17h39 Todo mundo tem essa camisa amarela e por isso ela ganhou Instagram Camisas com listras verticais largas, na pegada anos 1990, são tendência entre os moderninhos que vão a festivais... 26/10/2019 12h56 Esquerdomina: por que crítica de Yuri Marçal mexeu com mulheres no Twitter O humorista e youtuber Yuri Marçal fez uma versão em vídeo de uma \"esquerdomina\", repetindo alguns bordões e... 25/10/2019 04h00 Anúncio de \"bronzeamento das irmãs\" faz sucesso no Twitter Um anúncio de bronzeamento fez sucesso no Twitter. No banner, Joice Bronze chama suas colegas para o \"bronze das... 24/10/2019 17h24 Bebê de um ano bate papo com cão e mãe registra em vídeo: \"Como não amar?\" Deitado no chão da área de serviço de sua casa, Theodoro escuta pacientemente enquanto ganha carinho de sua dona.... 22/10/2019 21h12 Michelle Obama foi à academia no domingo e seguidora resumiu: \"Heroína\" Domingo é domingo para nós e também para grandes personalidades do mundo, como Michelle Obama. Por essa razão, uma 20/10/2019 18h15 Celular trocou horário de verão sozinho? Twitter traduz confusão em memes O brasileiro já tinha consciência que, neste ano, o horário de verão não daria as caras, já que Jair Bolsonaro... 20/10/2019 11h42 Lady Gaga quer saber o que é \"Fortnight\" e o Twitter pira Lady Gaga surgiu no Twitter com uma dúvida: \"O que é Fortnight?\". 15/10/2019 17h09 Marina Ruy Barbosa, Gianecchini e mais: como eram os famosos na infância Sabe aquele álbum antigo de fotos? Foi parar no Instagram! Veja quem aproveitou as comemorações de Dia das... 12/10/2019 18h16 Marilia Mendonça prova: hoje é o melhor dia para mandar indireta no Twitter Se existe alguém que não perdoa, esse alguém é a internet. Qualquer oportunidade é válida para soltar aquela... 12/10/2019 17h09 Crianças confundem camisinhas com balas e a reação dos adultos é a melhor \"Isso é coisa de gente grande\": em algum momento da infância você já deve ter escutado isso de alguém mais velho... 11/10/2019 13h57 Globo estreia série com travesti, mãe solo e mostra exaustão de professores Foi ao ar ontem, depois de Filhos da Pátria, o primeiro episódio da série Segunda Chamada, na TV Globo. A... 09/10/2019 18h59 É possível ter uma cerimônia de casamento no McDonald's. Este casal testou A youtuber Safiya Nygaard, dos Estados Unidos, não se casou de verdade com Tyler Williams em Hong Kong, mas os... 08/10/2019 21h44 A resenha desta jarra de suco é a mais inesperada e o Twitter riu demais Na internet, comprar e testar maquiagens, roupas, aparelhos eletrônicos e, quem diria, utensílios domésticos faz... 07/10/2019 16h40 Cachorrinho \"dança\" funk e cai nas graças da internet Já tem gente dizendo que é \"o cachorrinho da Anitta\"! É que o personagem de um vídeo que está correndo solto pelas 06/10/2019 17h12 Dormindo no formol: Gwen Stefani completa 50 anos O dia 3 de outubro é uma data badalada: é quando a personagem de Lindsay Lohan no filme Meninas Malvadas diz para... 03/10/2019 17h55 Casal Obama: 5 vezes em que eles foram melosos nas redes sociais como nós Nesta quinta-feira, 3, Barack e Michelle Obama comemoram 27 anos de casados. Para celebrar, eles fizeram... 03/10/2019 15h43 Outubro chegou com desespero da web e as piadas com Billie Joe Já parou para pensar que entramos no mês dez? Pois é, nas redes sociais não se falou de outra coisa nessas... 01/10/2019 11h24 Marido faz ensaio de gestante no lugar de mulher após complicações médicas A fotógrafa Kiana Whitney Smither, do Kentucky (EUA), compartilhou com os seguidores de sua página uma história... 30/09/2019 12h24 O que é VSCO Girl? Elas usam choker de concha, amam animais e bombam na web O Google Trends, ferramenta que mede tendência de buscas, aponta que, desde agosto, um termo muito peculiar está... 30/09/2019 04h00 Só quem é adulto sabe a decepção de não participar do dia de Cosme e Damião Nos dias 26, para os católicos, e 27, para o Candomblé e a Umbanda, é comemorado o Dia de Cosme e Damião. Todo bom 27/09/2019 14h46 Mulher oferece água a policiais para ver o que está acontecendo em sua rua Você se considera fofoqueiro? Pois se a resposta for sim, saiba que precisa treinar mais um pouco para atingir o... 27/09/2019 14h08 Essa criança realizou sonho de ir ao cemitério e provou o que é ser gótica Todo mundo tem um sonho na infância, mas certamente poucos deles são tão exóticos quanto o da Luana, irmã da... 25/09/2019 20h38 Look de atriz no Emmy vira meme: Jesus, Mestre dos Magos ou novela bíblica? Ontem (23), aconteceu o Emmy 2019 em Los Angeles, nos Estados Unidos. Game of Thrones foi uma das grandes... 23/09/2019 16h38 Rihanna faz post em 'português' e brasileiros piram nas zoeiras Bastou um tuíte com uma simples palavra para Rihanna atiçar os brasileiros e a publicação virar tema de... 23/09/2019 13h33 As pessoas erram seu nome? Já teve quem escreveu Laura como \"Lalra\" As pessoas costumam errar seu nome? Isso pode ser bem comum na vida de quem tem nomes diferentões, mas não é... 20/09/2019 15h25 Pinto Awards: concurso para eleger o pênis mais bonito movimenta o Twitter Hoje (19) só uma coisa importa no Twitter: o Pinto Awards. O concurso, que teve sua estreia em 2016, voltou para a 19/09/2019 19h50 A web está assustada com o vídeo protagonizado por uma criança e um espelho Amante de filmes de suspense? Não consegue parar de falar sobre It - Capítulo Dois com seus amigos? Ansioso para... 18/09/2019 20h19 Vídeo viral flagra cachorro acendendo o fogão e quase incendiando a casa O que nossos cachorros ficam fazendo em casa quando estão sozinhos? Essa pergunta pode aparecer na cabeça de muita 17/09/2019 14h29 Vídeo mostra cachorro acendendo o fogão e quase incendiando a casa da dona 17/09/2019 14h26 Meninos brincam em vídeo viral e web conclui: \"Por isso mulher vive mais\" O que crianças precisam para ser feliz? Para uma dupla de garotos que viralizou no Twitter, muito pouco. Só uma... 17/09/2019 12h45 Dança em família durante casamento viraliza na web; assista Uma \"dancinha\" protagonizada por pai, filho e amigos de família \"quebrou\" a internet desde as últimas horas de... 17/09/2019 11h36 Lady Gaga ou iPhone? Diferenciar quem é quem virou uma missão na internet O iPhone 11 foi lançado recentemente e marcou a mudança de uma nova era na tecnologia. O novo aparelho teve o seu... 16/09/2019 21h11 O vídeo do primeiro passeio deste cachorro vai derreter seu coração Tatum é um filhote de pitbull que foi adotado no início de agosto. No último fim de semana, um vídeo do primeiro... 16/09/2019 19h59 Foto de mulheres se beijando de 2012 viraliza - e a web só nota um detalhe Uma imagem de 2012 viralizou no Twitter desde ontem, com duas mulheres se beijando em frente a um protesto contra... 13/09/2019 13h35 É você, Gwyneth Paltrow? Foto de loira nua no Instagram confunde a web O Instagram da Goop, marca fundada pela atriz Gwyneth Paltrow, postou uma imagem que deixou muita gente confusa.... 13/09/2019 11h43 Sexta-feira 13: Internautas afastam azar com muito humor na web Chegou a sexta-feira 13, data que é classificada popularmente como o \"dia do azar\". Nas redes sociais, o período... 13/09/2019 11h04 Halle Berry é zoada por \"mão de pedreiro\" e responde A atriz Hale Berry foi alvo de trolls nas redes sociais. Ela postou uma foto em que segura uma borboleta, mas teve 13/09/2019 09h56 Irmãos \"trocam de roupa\" para dormir, viralizam e até Damares é lembrada Crianças são seres surpreendentes, não é mesmo? O que dizer então destes irmãos que ouviram uma instrução básica,... 12/09/2019 12h39 O iFood está oferecendo c* para seus clientes e a web entrou na brincadeira Em tempos de memes, as empresas estão namorando cada vez mais as redes sociais. O iFood resolveu abraçar essa... 10/09/2019 15h12 Kylie Jenner posa nua ao lado do namorado, Travis Scott A empresária Kylie Jenner voltou a encantar seus seguidores hoje (10) ao postar uma foto em que aparece nua ao... 10/09/2019 12h11 Mulher faz vaquinha para recuperar gastos com \"pior encontro da história\" Podia ser apenas um date ruim. Mas foi mais que isso. Jade Savage, uma mulher de 28 anos, mãe, viajou três horas,... 10/09/2019 11h37 ver mais","categorias":[""]}
{"corpora":"Madrugou para treinar | Tevez relembra quando se deu mal após enganar CR7 \nTevez relembra quando se deu mal após enganar CR7\nTevez relembra quando madrugou para treinar e \"enganar\" CR7 e se deu mal - 01/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Tevez relembra quando madrugou para treinar e \"enganar\" CR7 e se deu mal Cristiano Ronaldo e Tevez correm no campo antes da final da Liga dos Campeões de 2009, contra o Barcelona Imagem: Shaun Botterill/Getty Images 00:00 Do UOL, em São Paulo 01/11/2019 10h16 Deus ajuda quem cedo madruga, diz o ditado. Mas, no caso de Tevez, não adiantou. O argentino contou um causo antigo, em que tentou chegar mais cedo que Cristiano Ronaldo a um treino, mas encontrou o português já malhando. Quando eles estavam juntos no Manchester United, CR7 já era um rato de treinos, o que gerava certa frustração em Tevez. \"O que acontece com ele, e que com certeza todas as mulheres veem, é que ele está todo dia na academia. É uma obsessão que ele tem.\" Relacionadas Cristiano Ronaldo desfila pela Juventus fantasiado para o Halloween Por que Rogério Ceni foi parar em bandeirão de torcida em Portugal CR7 \"imita\" Neymar e elege gol contra atual clube o mais bonito da carreira Em um time com CR7, Tevez e Rooney, o hoje jogador do Boca Juniors queria mostrar serviço. E tentou isso chegando mais cedo que os rivais para treinar. Adivinhe se deu certo... \"Se nós treinávamos às nove da manhã, ele chegava às oito. Se eu chegava às 7h30, ele já estava ali. Quando dá pra enganar um cara desses? Um dia eu cheguei às seis da manhã para pegá-lo e lá estava ele! Meio dormindo, mas estava\", riu Tevez, segundo relato publicado no As. Ouça o podcast Posse de Bola, a mesa redonda do UOL sobre futebol, com Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Atípico, 2009 não tem semelhanças com o atual Brasileiro além da matemática Gabigol reaparece em quadro na casa de Neymar após ser \"coberto\" em foto Mulher \"transmite\" jogo do Flamengo para o marido pelo WhatsApp e vira meme Manchester United Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Santa Cruz começa reforma para trocar todo gramado do Arruda O Santa Cruz vai trocar todo o gramado do estádio do Arruda para a próxima temporada. A informação foi divulgado... 01/11/2019 20h59 CBF divulga detalhamento da tabela da Série B e Sport tem jogo alterado A Confederação Brasileira de Futebol (CBF) divulgou, na tarde desta sexta-feira (01/11), o desdobramento das... 01/11/2019 20h45 Djokovic-Dimitrov e Nadal-Shapovalov, as semifinais em Paris-Bercy Paris, 1 Nov 2019 (AFP) - O sérvio Novak Djokovic, número 1 do mundo e o espanhol Rafael Nadal, número 2, se... 01/11/2019 20h41 Confira o projeto do novo estatuto do Santa Cruz enviado ao Conselho A comissão responsável pela reforma do estatuto do Santa Cruz protocolou nesta sexta-feira a minuto do projeto... 01/11/2019 20h40 CBF divulga desdobramento da tabela da Série B; Sport tem jogo modificado A Confederação Brasileira de Futebol (CBF) divulgou, na tarde desta sexta-feira (01/11), o desdobramento das... 01/11/2019 20h39 Caso Bruno Mendes: Botafogo pede desbloqueio de penhora em conta de basquete, mas Justiça só acha R$ 30 Ex-jogador do Botafogo, hoje no Cerezo Osaka, do Japão, Bruno Mendes tem R$ 132.602,52 a receber do Alvinegro após 01/11/2019 20h11 PSG perde para o Dijon no Campeonato Francês PARIS (Reuters) - O Paris St Germain sofreu nesta sexta-feira sua terceira derrota na atual temporada do... 01/11/2019 20h02 Dijon vence de virada (2-1) líder Paris Saint-Germain Paris, 1 Nov 2019 (AFP) - O Paris Saint-Germain, líder isolado da Ligue 1 francesa, foi freado ao perder por 2 a 1 01/11/2019 20h02 Palmeiras x Ceará: prováveis escalações, desfalques e onde assistir Palmeiras e Ceará se enfrentam neste sábado, às 19h, pela 30ª rodada do Campeonato Brasileiro. O Verdão tenta... 01/11/2019 20h01 Zé Elias aconselha Gabigol sobre temperamento: \"Pode jogar fora a carreira\" Na edição de hoje (1) do Futebol na Veia, da ESPN Brasil, a indisciplina de Gabigol. O comentarista Zé Elias... 01/11/2019 19h59 PSG tropeça e perde de virada para o Dijon por 2 a 1 Redação Central, 1 nov (EFE).- O Paris Saint-Germain tropeçou nesta sexta-feira, na abertura da 12ª rodada do... 01/11/2019 19h59 Feriado não acalma Chile e assusta Conmebol por final da Libertadores A possibilidade da final a Taça Libertadores ser disputada longe de Santiago ainda existe, muito embora a Conmebol 01/11/2019 19h57 Equador vence Hungria e está nas oitavas do Mundial sub-17 Da Agência Brasil - O Equador derrotou a Hungria por 3x2 nesta sexta-feira (1º) em jogo válido pela terceira... 01/11/2019 19h56 Técnico do Barça nega redução de seu salário por volta de Neymar O técnico do Barcelona, Ernesto Valverde, negou que fez parte do esquema de renegociar contratos para possibilitar 01/11/2019 19h53 Hoffenheim vence e afunda lanterna Paderborn na Bundesliga Da AFP - O Hoffenheim subiu provisoriamente para o quinto lugar ao vencer com autoridade (3x0) o lanterna... 01/11/2019 19h50 Após desencontros, Diaz e Masvidal fazem encarada e confirmam duelo no UFC NY Os protagonistas do UFC 244 demonstraram respeito durante a encarada oficial - Jason Silva 01/11/2019 19h47 Atípico, 2009 não tem semelhanças com o atual Brasileiro além da matemática A diferença entre Flamengo e Palmeiras caiu de dez para oito pontos após a 29ª do Campeonato Brasileiro. Apenas... 01/11/2019 19h46 Plinio David De Nes Filho renuncia ao cargo de presidente da Chape Ex-mandatário seguirá ajudando o clube, principalmente em ações que estão em andamento para buscar novas receitas 01/11/2019 19h43 ‘Vergonhoso’ Carille deu as caras à imprensa hoje e demonstrou o seu desapontamento com a equipe. É claro, todos os corintianos 01/11/2019 19h38 Cafu diz que visita túmulo do filho a cada cinco dias: \"Não assimilei\" Cafu falou sobre a perda de seu filho Danilo Feliciano de Morais, que morreu no início de setembro, em São Paulo,... 01/11/2019 19h26 Austrália leva a melhor contra a Nigéria e sonha com a vaga no Mundial Sub-17 No encerramento do grupo B, a Austrália manteve o sonho de classificação ao bater a Nigéria por 2 a 1. Agora, a... 01/11/2019 19h25 Palmeiras pode ficar sem Allianz para jogo com Fla por show de canadense Ao desmembrar as rodadas finais do Campeonato Brasileiro, a CBF divulgou que Palmeiras x Flamengo acontecerá no... 01/11/2019 19h19 Masters de Paris; Nadal e Djokovic buscam vaga na final neste sábado; veja os horários Espanhol e sérvio tentam conquistar o troféu no último Masters da temporada 01/11/2019 19h18 Hoffenheim vence e afunda lanterna Paderborn na Bundesliga Berlim, 1 Nov 2019 (AFP) - O Hoffenheim subiu provisoriamente para o quinto lugar ao vencer com autoridade (3-0) o 01/11/2019 19h14 the rock Estrela de filmes de ação nos EUA, Dwayne Johnson, o 'The Rock', compareceu à uma coletiva de imprensa realizada... 01/11/2019 19h13 Hoffenheim vence lanterna Paderborn e emenda 4º triunfo seguido no Alemão Redação Central, 1 nov (EFE).- O Hoffenheim não teve dificuldades para derrotar o Paderborn por 3 a 0, nesta... 01/11/2019 19h13 Na caça ao líder Monchengladbach, Bayern e Dortmund entram em campo neste sábado pelo Alemão Quem diria que o líder da Bundesliga, na 10ª rodada disputada, seria o Borussia Monchengladbach? E é justamente... 01/11/2019 19h09 À la McGregor, Colby rouba cena e domina coletiva do UFC em Nova York Usman e Covington liderarão o último card numerado da temporada do UFC - Diego Ribas 01/11/2019 18h59 Mbappé faz belo gol, mas PSG perde de virada para o Dijon no Francês E a zebra passeou nesta sexta-feira no Campeonato Francês. Na partida que abriu a 12ª rodada da Ligue 1, o Paris... 01/11/2019 18h49 PSG leva virada do Dijon, mas segue folgado na liderança do Francês O Dijon saiu atrás do placar, mas virou contra o PSG para vencer por 2 a 1, hoje (1º), em casa, no estádio Gaston... 01/11/2019 18h41 Nadal vence jogo disputado com Tsonga e faz semi no Masters de Paris Espanhol agora desafia Shapovalov em busca de sua primeira final no torneio desde 2007 01/11/2019 18h41 Notícias do São Paulo: Treino tático, desfalque de Liziero e viagem O São Paulo fechou a sua preparação para a partida de amanhã, contra a Chapecoense. Hoje pela manhã, no CT da... 01/11/2019 18h38 Notícias do Palmeiras: Marcos Rocha preservado e Gómez convocado O Palmeiras encerrou hoje sua preparação para enfrentar o Ceará, amanhã, às 19h, no Allianz Parque, pela 30ª... 01/11/2019 18h33 Santa Cruz inicia obra e gramado do Arruda será 100% trocado O Santa Cruz vai trocar todo o gramado do estádio do Arruda para a próxima temporada. A informação foi divulgado... 01/11/2019 18h33 Em treino fechado, Marcão saca Nenê para retorno de Allan; Nino é dúvida O Fluminense realizou um treino fechado na tarde desta sexta-feira, o último antes do clássico contra o Vasco, no... 01/11/2019 18h28 Macaé Esporte dá início a pré-temporada para Seletiva do Carioca Anunciado no começo do mês, o técnico Mario Junior não vê a hora de começar o trabalho de campo com o Macaé... 01/11/2019 18h27 Para ficar de vez no G4, Chelsea visita o Watford, lanterna do Inglês Na lanterna da Premier League, o Watford vai encarar mais uma pedreira pela frente neste sábado. Em casa, os... 01/11/2019 18h26 \"Vergonha do time\": foi só mais um desabafo de Carille. Veja mais polêmicas \"Vergonha, não parece um time\". A frase dita por Fábio Carille sobre o desempenho de sua equipe em 2019, em... 01/11/2019 18h24 Pato seria titular no seu time? Antes de tudo, vamos analisar alguns números de Pato no Campeonato Brasileiro. Jogos: 19 Gols: 5 Assistência: 0... 01/11/2019 18h23 Separados por um ponto, Roma e Napoli fazem clássico no Italiano A partida que abre a 11ª rodada do Campeonato Italiano é nada menos que o clássico Derby del Sole. Roma e Napoli... 01/11/2019 18h17 CSA realiza último treino em Alagoas antes dos jogos fora de casa Após derrotar o Corinthians no meio da semana, o CSA encerrou nesta sexta-feira, a preparação para dois jogos fora 01/11/2019 18h14 Curry fica fora por 3 meses após ser submetido a cirurgia (Reuters) - O armador Stephen Curry, estrela do Golden State Warriors, ficará fora de combate por pelo menos três... 01/11/2019 18h08 SPFC vence em 1ª instância zagueiro que culpa clube por problema físico O São Paulo obteve em primeira instância na Justiça do Trabalho vitória em ação na qual seu ex-zagueiro Luiz... 01/11/2019 18h08 Quero Apodi na seleção! Parece até que o multiatleta Apodi, verdadeiro \"poliglota de 10 posições\", nem é brasileiro. 01/11/2019 18h04 Matheus Carvalho compara temporada no Náutico com ano em que jogou Liga dos Campeões O meia-atacante alvirrubro Matheus Carvalho tem em seu currículo títulos Brasileiros das Séries A, B e C.... 01/11/2019 18h03 30ª rodada do BR: palcos, árbitros, onde ver, suspensos e pendurados Acontece neste fim de semana a rodada de número 30 da atual edição do Campeonato Brasileiro. O LANCE! apresenta... 01/11/2019 18h01 Flu fecha treino antes de clássico com Vasco. Marcão deve fazer mudanças Pressionado pela volta do Fluminense à zona de rebaixamento, o técnico Marcão comandou o último treinamento da... 01/11/2019 18h00 Técnico do Paraná desabafa contra protestos da torcida O Paraná é uma das equipes que chegam a reta final da Série B com chance de acesso, mas internamente o clima... 01/11/2019 17h59 ver mais","categorias":[""]}
{"corpora":"Fórmula 1 | Separados por 6 pontos: Leclerc admite momento melhor de Vettel\nSeparados por 6 pontos: Leclerc admite momento melhor de Vettel\nLeclerc admite momento melhor de Vettel. Alemão encostou no campeonato - 01/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 Leclerc admite momento melhor de Vettel. Alemão encostou no campeonato Leclerc lamenta Vettel Singapura Imagem: Roslan Rahman/AFP 00:00 Julianne Cerasoli Do UOL, em Austin (EUA) 01/11/2019 04h00 Os pilotos da Ferrari estão divididos por apenas seis pontos com quatro três etapas para o final do campeonato da Fórmula 1. E, depois de se acertar com o carro da Ferrari, com as novas peças que foram introduzidas no GP de Singapura, Sebastian Vettel chegou à frente de Charles Leclerc em todas as corridas que terminou, invertendo a tendência das provas anteriores. Para o monegasco, que está em sua segunda temporada na Fórmula 1, é a experiência de Vettel que está fazendo a diferença aos domingos, e um exemplo claro disso aconteceu no último final de semana, no GP do México: Vettel entendeu que os pneus não estavam se desgastando como era esperado, negou o pedido da equipe de antecipar sua parada, e acabou tomando a decisão certa, enquanto Leclerc acatou o pedido o time, fez duas paradas, e caiu de primeiro para quarto na prova mexicana. Relacionadas Em crise dentro e fora das pistas, Renault admite rever investimento na F-1 McLaren nega que parceria com a Petrobras tenha sido terminada Diretor da F1 diz que Hamilton está reescrevendo história da categoria \"Eu ainda preciso trabalhar especificamente na situação de corrida, porque já está sendo uma tendência nas últimas corridas: a estratégia da equipe não foi boa, mas eu deveria ter ido ao rádio e perguntado algo, ou deveria ter sido mais decidido ao tentar ajudar o meu lado da equipe\", disse Leclerc sobre o GP do México. \"Preciso aprender com isso, mas é algo que virá com o tempo.\" As equipes foram para o GP do México acreditando que seriam necessárias duas trocas de pneu. Porém, como as condições climáticas eram diferentes em relação aos treinos livres, eles se desgastaram menos, e isso foi algo que Vettel soube ler melhor que Leclerc. \"Não é por acaso que ele tomou a decisão de ficar na pista. Tem a ver com a experiência. Esse gerenciamento de corrida é algo em que tenho que trabalhar.\" Além disso, o próprio Vettel já vem indicando desde o GP de Singapura, no final de setembro, que está mais à vontade no carro. Mesmo assim, nas últimas 11 provas, ele largou atrás de Leclerc em 10 ocasiões. Mas, embora ainda perca em classificações, terminou à frente do monegasco em três das últimas quatro provas, e também estava na frente antes da Ferrari intervir na polêmica prova da Rússia, na qual o próprio Vettel afirmou que não respeitou um acordo pré-estabelecido pela equipe na largada. De qualquer maneira, os últimos resultados de Vettel tornaram forte a briga pelo terceiro lugar no mundial de pilotos, cujo campeão tem grandes chances de ser coroado já neste final de semana: Lewis Hamilton sela o hexacampeonato caso marque pelo menos quatro pontos no GP dos Estados Unidos. Comunicar erro As mais lidas agora \"Vergonha do time\": foi só mais um desabafo de Carille. Veja mais polêmicas Palmeiras pode ficar sem Allianz para jogo com Fla por show de canadense Gabigol comemora recorde de gols e homenageia Brocador: \"Foi para você\" Esporte Do UOL, em Austin (EUA)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Narrador do SporTV cai em pegadinha da oficina \"Simas Turbo\"; assista A oficina \"Simas Turbo\" atacou mais uma vez na tarde de hoje. Após Mauro Cezar Pereira, a \"vítima\" foi o narrador... 01/11/2019 15h02 Estas crianças fizeram Kimi Raikkonen, o \"homem de gelo\", sorrir Kimi Raikkonen sorriu. Tá, mas isso é notícia? Quando estamos falando do \"homem de gelo\", sim. O piloto conhecido... 01/11/2019 12h02 Com mais 1 ano de contrato, Hamilton indica que deve renovar com a Mercedes O piloto Lewis Hamilton, que está a apenas quatro pontos de conquistar seu sexto título da Fórmula 1, afirmou hoje 31/10/2019 22h21 Novas regras da F-1 para 2021 dividem opiniões: peso e lentidão preocupam A Fórmula 1 apresentou nesta quinta-feira sua maior mudança de regras da história, que vão entrar em vigor em... 31/10/2019 19h52 Veja como será o carro da Fórmula 1 a partir de 2021 31/10/2019 14h30 Fórmula 1 apresenta carro futurista e novo regulamento para temporada 2021 A organização da Fórmula 1 mostrou as primeiras imagens dos carros da temporada de 2021. Eles trazem muitas... 31/10/2019 13h07 Em crise dentro e fora das pistas, Renault admite rever investimento na F-1 Queda de rendimento neste ano, mesmo depois de contratar, a peso de ouro, Daniel Ricciardo; a não-renovação do... 31/10/2019 04h00 Carey: Sem preocupações, equipes da F1 gastam além do limite de custos Antes da votação do Conselho Mundial de Automobilismo da FIA, na quinta-feira, em que os regulamentos técnicos,... 30/10/2019 18h58 Novo CEO da Fórmula E coloca corrida no Brasil como \"grande objetivo\" O novo CEO da Fórmula E, Jaime Reigle, disse que corridas no Japão e no Brasil estão entre os \"grandes objetivos\"... 30/10/2019 18h29 Hamilton revela sonho de ser astro de Hollywood Além do talento indiscutível no volante de um carro de corrida, que o fará permanecer na história como um dos... 30/10/2019 18h06 Com pouca experiência na pista, líder da Porsche revela evolução e ajuda de Átila Abreu A Porsche Endurance Series tem um 'novo' líder na categoria 3.8. Após duas vitórias nas duas primeiras etapas de... 30/10/2019 18h00 McLaren confirma O'Ward na IndyCar e deixa Hinchcliffe de fora Patricio O'Ward disputou sete corridas na IndyCar este ano com a equipe Carlin antes de assinar como piloto júnior 30/10/2019 17h15 Dovizioso não fica \"tão feliz\" com vice-campeonato da MotoGP Ao terminar em sétimo no GP da Austrália, Andrea Dovizioso ficou 57 pontos à frente de Alex Rins e, portanto,... 30/10/2019 16h03 McLaren diz que GP do México ensinou amargas lições O carro parecia forte nos treinos e na qualificação, mas os dois pilotos da McLaren se esforçaram muito ao trocar... 30/10/2019 15h10 Circuito do GP de Miami pode sofrer alterações de traçado Apesar de já ter sido anunciado pela Liberty Media para a temporada 2021, o circuito de rua do GP de Miami de... 30/10/2019 14h32 Hamilton espera que a Red Bull não dispense Albon: \"Tem um futuro brilhante\" Pentacampeão da Fórmula 1 e próximo ao sexto título na categoria máxima do automobilismo, o britânico Lewis... 30/10/2019 12h56 Vettel detona mudança de opinião dos críticos: é um \"pesadelo\" Sebastian Vettel está incomodado com as constantes mudanças de opinião que os críticos vêm tendo em relação ao seu 30/10/2019 11h33 País 'repetido' na F1 é comum e já causou até 'mudanças geográficas' Neste fim de semana, acontece o GP dos Estados Unidos de Fórmula 1. O país é o que mais teve sedes diferentes na... 30/10/2019 10h56 F-1 não faz tanto quanto deveria pelo meio ambiente, diz Lewis Hamilton 30/10/2019 10h05 McLaren nega que parceria com a Petrobras tenha sido terminada Mais de uma semana depois do anúncio do Ministério da Economia de que o acordo que engloba patrocínio e... 30/10/2019 04h00 GALERIA: Veja as melhores imagens do GP do México de Fórmula 1 Lewis Hamilton se valeu de estratégia ousada da Mercedes para faturar o GP do México, que rendeu ao britânico seu... 29/10/2019 20h58 Chefe da Ferrari não admitirá mais erros na Fórmula 1 em 2019 O chefe da Ferrari, Mattia Binotto, alerta que a equipe de Maranello não poderá mais oferecer presentes aos... 29/10/2019 19h36 Mercedes foca no desenvolvimento do motor para 2020 Ainda falta para a Fórmula 1 passar por Austin, Interlagos e Yas Marina este ano, em um campeonato dominado pela... 29/10/2019 18h46 GALERIA: Relembre todas vitórias da Benetton 24 anos após título de construtores No dia 29 de outubro de 1995, no GP do Japão, a Benetton conquistou seu único título de construtores. Em Suzuka, a 29/10/2019 18h11 GALERIA: Relembre todas as vitórias da Benetton 24 anos após título de construtores No dia 29 de outubro de 1995, no GP do Japão, a Benetton conquistou seu único título de construtores. Em Suzuka, a 29/10/2019 18h11 Hamilton supera recorde estabelecido por Schumacher em 1995 Com a vitória no autódromo Hermanos Rodríguez no último fim de semana, Lewis Hamilton bateu o recorde de vitórias... 29/10/2019 18h05 Honda promete mais potência para Red Bull nos últimos GPs da F1 Se não fosse a punição imposta a Max Verstappen, a Red Bull teria conquistado a pole position no GP do México. A... 29/10/2019 17h58 MotoGP: Márquez estuda rivais para traçar estratégias para provas Marc Márquez nunca se conformou em ser o segundo e em uma temporada em que alcançou sua melhor versão com a Honda, 29/10/2019 17h01 Vitor Baptista prioriza fase global do Porsche Junior Program e não corre preliminar da F1 Líder do campeonato desde a primeira etapa da temporada e hoje com 10 pontos de vantagem na tabela sobre seu... 29/10/2019 16h39 Bicampeão da Stock Car, Daniel Serra pilota Ferrari 2009 de Massa e Raikkonen O bicampeão da Stock Car e duas vezes vencedor das 24 Horas de Le Mans na categoria GTE Pro, Daniel Serra, foi... 29/10/2019 15h17 Lorenzo em baixa atrapalha planos da Honda na luta pelo título de equipes O ex-piloto e agora chefe da Honda na MotoGP, Alberto Puig, pediu a Jorge Lorenzo, uma vez que Márquez foi... 29/10/2019 14h41 Binotto: \"Uma vergonha\" questionarem legalidade do motor Ferrari Conforme adiantado pelo Motorsport.com, vários rivais da Ferrari buscaram esclarecimentos junto à FIA sobre a... 29/10/2019 13h41 Hamilton elogia melhora de Vettel: \"Bom para a F1 e para os fãs\" Lewis Hamilton e Sebastian Vettel quase colidiram na primeira volta do GP do México de F1. No entanto, ao invés de 29/10/2019 13h37 Brawn diz que \"Verstappen precisa aprender com seus erros\" Diretor esportivo da Fórmula 1, Rossi Brawn disse para ser campeão mundial, Max Verstappen precisa aprender com os 29/10/2019 12h44 Com 10 vitórias em 2019, Hamilton ainda não ganhou prêmio de Piloto do Dia da F1 No próximo fim de semana, Lewis Hamilton pode sair do Circuito das Américas, em Austin, com o sexto campeonato... 29/10/2019 11h18 RÁDIOS F1: Tensão e alívio de Hamilton e 'piti' de Stroll no GP do México A F1 proporcionou mais um bom espetáculo em 2019, com o GP do México neste domingo. O destaque principal, e que... 28/10/2019 22h25 No dia de seu aniversário, relembre trajetória de Bernie Ecclestone na F1 O nome de Bernie Ecclestone é respeitado no paddock da Fórmula 1; por medo ou admiração. Com 86 anos, dirigiu até... 28/10/2019 20h01 F1: Relembre trajetória de Bernie Ecclestone, que faz 89 anos O nome de Bernie Ecclestone é respeitado no paddock da Fórmula 1; por medo ou admiração. Com 86 anos, dirigiu até... 28/10/2019 20h01 Domínio da Mercedes na Fórmula 1 termina em 2020, diz Heidfeld O ex-piloto da Fórmula 1 Nick Heidfeld, acredita que domínio da Mercedes na categoria, invencível desde o início... 28/10/2019 18h41 Após Dakar, Alonso quer retomar preparação para Indy 500 Depois de ser oficialmente anunciado como piloto da Toyota na edição de 2020 do Rally Dakar, que acontece entre 5... 28/10/2019 17h36 \"Estão matando o esporte\", diz Kvyat após punição no México Durante o GP do México de Fórmula 1, o piloto da Toro Rosso Daniil Kvyat empurrou a Renault de Nico Hulkenberg em... 28/10/2019 16h37 GALERIA: Relembre todas as vitórias de Hamilton com a Mercedes Ao vencer o GP do México de Fórmula 1 no último domingo, Lewis Hamilton chegou à sua 83ª vitória na carreira, oito 28/10/2019 15h56 Pilotos da Haas participam de demonstração com Tony Stewart em carro da NASCAR Tony Stewart, sócio de Gene Haas na Stewart-Haas Racing na NASCAR, fará uma demonstração com o mesmo modelo que o... 28/10/2019 15h56 FIA explica demora na investigação a Verstappen no México A punição de três posições no grid que custou a Max Verstappen a pole position no GP do México foi um dos... 28/10/2019 14h58 VÍDEO: No clima do GP do Brasil de F1, veja homenagem a Ayrton Senna A Fórmula 1 vai chegando ao fim da temporada 2019 e os fãs estão ansiosos para o GP do Brasil, que ocorre no dia... 28/10/2019 14h04 Mercedes achava 'quase impossível' pneus de Hamilton durarem tanto A Mercedes admitiu que \"não estava convencida\" de que os pneus de Lewis Hamilton durariam até o final do GP do... 28/10/2019 13h46 Mesmo sem o carro mais veloz, Hamilton conquista uma vitória exemplar Se existe um piloto que merece ser campeão neste ano, esse piloto é Lewis Hamilton - mas, a bem da verdade, ele... 28/10/2019 13h38 Chefe da Ferrari: Mercedes fez \"aposta certa\" no GP do México Chefe de equipe da Ferrari, Mattia Binotto crê que a Mercedes fez \"a aposta certa\" para que o britânico Lewis... 28/10/2019 13h32 ver mais","categorias":[""]}
