{"titulo":"T60 tem motor 1.5 turbo | Chinesa JAC Motors lança concorrente do Jeep Compass","descricao":"Chinesa JAC Motors lança concorrente do Jeep Compass","conteudo":"Chinesa JAC Motors lança concorrente do Jeep Compass - 14/12/2019 - Rodas - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar Sobretudo Rodas Vida prática classificados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Chinesa JAC Motors lança concorrente do Jeep Compass Modelo T60 tem motor 1.5 turbo e preço a partir de R$ 100 mil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 à 1h00 Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Sodré São Paulo Após apresentar veículos elétricos, a JAC Motors lança mais um utilitário esportivo a gasolina. A montadora chinesa começa a vender o T60, concorrente direto do Jeep Compass. O modelo estreia com motor 1.5 turbo (168 cv) e câmbio automático do tipo CVT, que simula seis marchas. O preço sugerido começa em R$ 100 mil. JAC lança o utilitário esportivo T60 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com 4,41 m de comprimento, o T60 praticamente se iguala ao Compass em porte (4,42 m). O Jeep é líder de mercado entre os SUVs de porte médio, posto que não será abalado pela chegada do JAC. Porém, a montadora de origem chinesa aposta no desempenho e nos equipamentos para atrair consumidores. De acordo com sua ficha técnica, o T60 é capaz de chegar aos 100 km/h em 9,6 segundos. O carro pesa 1.365 kg, sendo 162 quilos mais leve que o Compass . O Jeep tem motor 2.0 flex (166 cv) e transmissão automática de seis velocidades nas versões mais em conta. Seu preço parte de R$ 117 mil e pode chegar a R$ 196 mil na opção Série S com tração 4x4 e motor a diesel. Os principais itens de série do JAC T60 2020 são ar-condicionado digital, direção com assistência elétrica, partida por botão e central multimídia com tela de 10,25 polegadas na parte superior do painel. O pacote de segurança inclui controles eletrônicos de tração e de estabilidade, mas o carro não vem com airbags laterais. O quadro de instrumentos é 100% digital, e os únicos opcionais do T60 são o teto solar e os bancos forrados de couro preto com costura laranja. Esses itens são vendidos em um pacote que custa R$ 5.000. A JAC espera que o T60 melhore suas vendas. A empresa teve 1.880 unidades emplacadas entre janeiro e novembro, de acordo com a Abeifa (entidade que representa as importadoras). Sozinho, o Compass chegou a 54.524 licenciamentos no mesmo período, segundo a Fenabrave (associação dos distribuidores). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/sobretudo/rodas/2019/12/chinesa-jac-motors-lanca-concorrente-do-jeep-compass.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Porsche 100% elétrico tem desempenho de esportivo turbinado Compacto Hyundai HB20 muda de cara e fica mais luxuoso Brasil ganhou 5 modelos de carro 100% elétrico em menos de 1 ano Veja também mobilidade Compartilhar Ocupante de veículo deve estar mais protegido a partir de 2020 Ícone fechar Ocupante de veículo deve estar mais protegido a partir de 2020 mercado Compartilhar Fusca dá adeus sem deixar substituto; conheça a história Ícone fechar Fusca dá adeus sem deixar substituto; conheça a história Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Sobretudo Ver todas Chinesa JAC Motors lança concorrente do Jeep Compass Ambiente de trabalho mais diverso reacende debate sobre escuta ativa Brasil ganhou 5 modelos de carro 100% elétrico em menos de 1 ano Compacto Hyundai HB20 muda de cara e fica mais luxuoso Porsche 100% elétrico tem desempenho de esportivo turbinado Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mais Mundial | Monterrey leva pressão, mas bate Al Sadd e pega Liverpool na semi","descricao":"Monterrey leva pressão, mas bate Al Sadd e pega Liverpool na semi","conteudo":"Mundial de Clubes: Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Mundial de Clubes - 2019 Times Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi Funes Mori comemora gol do Monterrey sobre o Al Sadd no Mundial de Clubes Imagem: REUTERS/Corinna Kern 00:00 Do UOL, em São Paulo 14/12/2019 16h24 O Monterrey será o adversário do Liverpool na semifinal do Mundial de Clubes. O time mexicano aproveitou melhor as chances que teve e bateu o Al Sadd, clube comandado pelo técnico Xavi, por 3 a 2, hoje. Vangioni, Funes Mori e Rodríguez marcaram para os mexicanos. Bounedjah e Abdelkarim fizeram para o representante do Qatar. Relacionadas Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações Cuéllar admite vantagem do Flamengo contra o Al-Hilal: \"um pouco na frente\" Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" O Monterrey encara os Reds na próxima quarta-feira (18), às 14h30. Quem avançar pega o vencedor de Flamengo x Al Hilal. Já o Al Sadd disputará o quinto lugar da competição com o Espérance. Os mexicanos abriram o placar com um golaço de Vangioni. Ele recebeu na intermediária, arriscou de longe e acertou o ângulo esquerdo do goleiro adversário. O segundo gol veio ainda na etapa inicial. Aos 45, Funes Mori recebeu livre na entrada da área e definiu com categoria, novamente sem chances para o arqueiro rival. O time comandado por Xavi ainda conseguiu assustar aos 20 do segundo tempo. Bounedjah se antecipou ao zagueiro e tocou com classe, de cabeça, para diminuir. O Monterrey ampliou aos 31, Rodríguez recebeu passe de Vangioni, bateu firme e fez o terceiro. O Al Sadd não desistiu e conseguiu anotar mais um já no fim. Aos 43, Abdelkarim soltou a bomba à meia altura e não deu qualquer chance ao goleiro Barovero. A reação da equipe do Qatar, no entanto, parou por aí. Os mexicanos se fecharam nos minutos finais e conquistaram a vaga na semifinal. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Luan abre mão de salário milionário para jogar no Corinthians Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli Esporte Futebol Mundial de Clubes - 2019 do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Com o reencontro confirmado entre Jorge Jesus e seu antigo clube Al-Hilal (SAU), o treinador brasileiro Péricles Chamusca, do também árabe Al-Faisaly, pevê equilíbrio máximo na semifinal do Flamengo no Mundial de Clubes de terça-feira (17), 14h30 (de Brasília) no Khalifa International. Ir para matéria completa UOL Esporte - Futebol Xavi vê futebol nivelado e crê que Fla pode competir \"bem\" contra Liverpool Ex-jogador e agora técnico, Xavi acredita que o Flamengo tem chances de competir de igual para igual com o Liverpool em uma possível decisão do Mundial de Clubes. Após a derrota do Al Sadd, time que comanda, para o Monterrey, o agora treinador vê o futebol mundial muito \"nivelado\". Ir para matéria completa UOL Esporte - Futebol Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo para passar pelos tunisianos do Esperance, e os flamenguistas ilustraram suas opiniões sobre o próximo rival do Rubro-Negro. Ir para matéria completa UOL Esporte - Futebol Cuéllar admite vantagem do Flamengo contra o Al-Hilal: \"um pouco na frente\" Após uma saída um tanto traumática do Flamengo, o volante Cuéllar, enfim, teve o reencontro com o ex-clube confirmado. Com a vitória do Al-Hilal (SAU) por 1 a 0 sobre o Espérance (TUN), o jogador terá o Rubro-negro pela frente, em jogo válido pela semifinal do Mundial. Ir para matéria completa UOL Esporte - Futebol Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" Autor do gol solitário na vitória por 1 a 0 do Al-Hilal (SAU) sobre o Espérance (TUN), Gomis explicou o gesto de um leão em direção ao rubro-negro Jorge Jesus na hora da celebração. Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Flamengo não tem por que temer o Al Hilal Al Hilal e Espérance, num estádio para 17 mil torcedores e, mesmo assim, vazio, fizeram péssimo primeiro tempo nas quartas de final do Mundial de Clubes. Ir para matéria completa UOL Esporte - Futebol Al Hilal vence Espérance com golaço e enfrenta Fla na semi do Mundial O Al Hilal será o adversário do Flamengo na semifinal do Mundial de Clubes. Hoje (14), o time da Arábia Saudita venceu o Espérance por 1 a 0. O gol da partida foi de Bafetimbi Gomis, ex-Swansea City, no segundo tempo. O duelo em Doha ficou marcado pela festa da torcida tunisiana, que ligou sinalizadores e encheu o estádio de fumaça e provocação aos árabes. Ir para matéria completa Torcida do Espérance cria clima de Liberta em Doha com fumaça e sinalizador Ir para matéria completa UOL Esporte - Futebol Flamengo chega em Doha com saxofone e festa de animada torcida Eram exatamente 7h56 (de Brasília) quando o voo fretado que trouxe a delegação do Flamengo aterrissou em Doha (QAT), local da disputa do Mundial de Clubes. Ir para matéria completa UOL Esporte - Futebol Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Não será por falta de mordomia e conforto que o Flamengo não terá uma campanha de alto nível no Mundial de Clubes. Após viajar em um voo fretado cercado de todo luxo, a delegação encontrará à sua disposição um hotel repleto de atrações. Ir para matéria completa UOL Esporte - Futebol Ex-Fla substituiu Eto'o no Qatar e espera tempo livre por final do Mundial Jogador que desfrutava de grande prestígio na base do Flamengo, Kayke deixou o clube sem conseguir comprovar toda a expectativa criada. De volta à Gávea em 2015, foi peça importante em um elenco que começava a ser reforçado. Valorizado, foi vendido para o Japão, retornou para o Brasil, e recebeu a missão de ser nada menos que o substituto do camaronês Samuel Eto'o no Qatar SC. Ir para matéria completa UOL Esporte - Futebol Al-Hilal estreia de olho no Fla e com filho de \"fã nº1\" do Brasil no banco Quando o Al-Hilal (SAU) entrar hoje (14) em campo para encarar o Espérance (TUN), às 11h (de Brasília), no estádio Jassim Bin Hamad, em Doha, um sobrenome que por muitos anos cultiva o amor pelo futebol brasileiro estará no comando dos sauditas. Ir para matéria completa UOL Esporte - Futebol Liverpool rejeitou hotel suspeito. Exclusividade afastou ingleses do Fla Poucos dias antes do início da disputa do Mundial de Clubes de 2019, o Liverpool recusou sua estadia no hotel Marsa Malaz Kempinski, que foi acusado de violar as leis trabalhistas. Ir para matéria completa Reuters Lesão de Lovren cria problemas para Klopp na defesa do Liverpool O zagueiro Dejan Lovren, do Liverpool, vai desfalcar a equipe na partida de sábado do Campeonato Inglês contra o Watford devido a uma lesão muscular, e não há previsão de quando ele voltará aos gramados, disse o técnico Juergen Klopp nesta sexta-feira. Ir para matéria completa UOL Esporte - Futebol Cuéllar cita hino do Fla e explica ida para Al-Hilal: \"escolhi essa vida\" Provável rival do Flamengo na semifinal do Mundial de Clubes, o Al-Hilal terá em seu elenco um jogador que pode passar informações valiosas sobre a equipe brasileira. Ir para matéria completa UOL Esporte - Futebol Técnico do Al-Hilal ironiza fala de Jesus sobre êxito do time: \"obrigado\" Na véspera da partida contra o Espérance (TUN), o técnico Razvan Lucescu, do Al-Hilal (SAU), provável adversário do Flamengo na semifinal do Mundial de Clubes, começou uma espécie de guerra mental com Jorge Jesus. Ir para matéria completa UOL Esporte - Futebol Ele superou Thiago Neves como ícone saudita e quer 'atrapalhar' o Flamengo Rosto não muito conhecido no futebol brasileiro, o meia Carlos Eduardo construiu praticamente toda sua trajetória fora do país. Após passagens para o Ituano e Fluminense, rumou para o Velho Continente e atualmente defende o Al-Hilal (SAU), possível rival do Flamengo na semifinal do Mundial de Clubes —o time saudita encara o Espérance, da Tunísia, pelas quartas de final, no próximo sábado (14). Ir para matéria completa Mauro Cezar Fronteira fechada reduz torcida do possível rival do Flamengo no Catar Ir para matéria completa Blog do Rafael Reis Não é menosprezo, Liverpool só não se importa com Flamengo ou Mundial Na semana passada, o meia holandês Georginio Wijnaldum afirmou que sabe pouco sobre o Flamengo. Dias depois, foi a vez do técnico Jürgen Klopp admitir que ainda não começou os estudos sobre o possível adversário na final do Mundial de Clubes. Ir para matéria completa UOL Esporte - Futebol Mundial se divide entre \"cerveja da Fifa\" e proibições milenares do Qatar O Mundial de Clubes do Qatar é um desafio para a Fifa, que precisa manter seus interesses econômicos ativos, e para o país-sede, que aponta com um pé para a modernidade, mas tem tradições milenares que precisam ser mantidas. Ir para matéria completa UOL Esporte - Futebol Autor de gol em 81 vê mesmo filme com Liverpool em 2019: \"falavam o mesmo\" O Flamengo festeja hoje (13) os 38 anos de seu título mundial. No dia do embarque da delegação para o Mundial de Clubes do Qatar, Adílio, autor e um dos gols nos 3 a 0 contra o Liverpool, vê o filme se repetir. Ir para matéria completa UOL Esporte - Futebol Camisa mítica do Fla de 81 foi feita por ex-mulher de presidente do clube Às vésperas de um reencontro com o Liverpool, rival na final do Mundial de Clubes, o Flamengo abre o baú do passado e se apega às memórias da final de 13 de dezembro de 1981, quando os rubro-negros venceram por 3 a 0 e conquistaram o mundo. Ir para matéria completa UOL Esporte - Futebol Diego relembra título mundial de 2004 com Porto: \"Que o final seja o mesmo\" Diego estava no time do Porto que foi campeão mundial em 2004, contra o Once Caldas. Hoje no Flamengo, o jogador torce para que o desfecho do Mundial de Clubes de 2019 também termine com título para sua equipe, assim como foi da outra vez. Ir para matéria completa PVC Flamengo disputou vinte partidas a mais do que Liverpool em 2019 O Flamengo já disputou 72 partidas oficiais na temporada 2019, sem contar os dois jogos da Florida Cup Ir para matéria completa Blog do André Rocha Joelho de Filipe Luís é o problema \"silencioso\" do Flamengo para o Mundial Dia 2 de outubro, jogo de ida das semifinais da Libertadores em Porto Alegre. Filipe Luís sente o joelho esquerdo em um lance de ataque do Flamengo e, na volta, o Grêmio empata com Pepê no 1 a 1 que seria o placar final. Diagnóstico após a partida: lesão no ligamento colateral lateral. Ir para matéria completa UOL Esporte - Futebol Lucas Leiva: \"O europeu quer o Mundial, mas o Liverpool prefere a Premier\" \"Os europeus não levam o Mundial a sério que nem os brasileiros\". \"Eles se preocupam mesmo é com a Liga dos Campeões\". As frases são recorrentes quando o assunto é o Mundial de Clubes da Fifa e representam o pensamento da maioria dos torcedores brasileiros. O torneio, que teve início ontem (11), no Qatar, tem Liverpool e Flamengo como favoritos, e, como não poderia deixar de ser, as discussões entre o provável confronto da grande decisão foram retomadas. Ir para matéria completa PVC Liverpool pediu vídeos do Flamengo para clubes rivais O departamento de inteligência do Liverpool pediu informações e vídeos do Flamengo para clubes que o enfrentaram no Campeonato Brasileiro. Assim que o clube brasileiro ganhou a Libertadores, houve o pedido para o River Plate. No Brasil, também para clubes da Série A e rivais na Libertadores. Ir para matéria completa Blog do Juca Kfouri Perdão, leitores! O Mundial de Clubes começou... Adoro um jogo de futebol. Ir para matéria completa Lancepress Neymar diz que torcerá pelo \"Mengão\" no Mundial e dá conselho a Gabigol Neymar está com o futebol hoje. O brasileiro marcou e participou de outros três gols na vitória tranquila do PSG por 5 a 0 sobre o Galatasaray, pela Liga dos Campeões. Após a partida, porém, o tema foi outro. Em entrevista ao 'Esporte Interativo', o brasileiro declarou torcida pelo Flamengo no Mundial do clubes, apesar das amizades que tem no Liverpool. Ir para matéria completa UOL Esporte - Futebol Time de Xavi perde gols, sofre com azarão, mas vence em estreia do Mundial O Mundial de Clubes 2019 começou com um jogo recheado de emoções. Comandado pelo técnico Xavi, o Al Sadd era favorito contra o modesto Hienghène, da Nova Caledônia. Mas, mesmo \"jogando em casa\", o time do Qatar não teve vida fácil contra os visitantes e venceu por 3 a 1, na prorrogação. A partida aconteceu no estádio Jassim Bin Hamad, em Doha. Ir para matéria completa UOL Esporte - Futebol Mundial de Clubes estreia \"VAR médico\" para diminuir riscos a atletas Pela primeira vez, uma competição da Fifa terá um segundo médico nas tribunas para auxiliar o profissional de saúde que fica à beira do campo. A estreia ocorre no Mundial de Clubes, com times como Liverpool e Flamengo. Ir para matéria completa UOL Esporte - Futebol Fifa anuncia novo lote de ingressos para jogos do Mundial de Clubes 2019 A Fifa anunciou hoje a venda de um novo lote de ingressos, a partir de amanhã, para os jogos do Mundial de Clubes 2019 - incluindo as semifinais e a final. Os interessados poderão comprar no site da entidade a partir das 7h (horário de Brasília). Ir para matéria completa Lancepress Xavi, atual treinador do Al Sadd, conta sua experiência na nova função O ex-jogador do Barcelona e atual treinador do Al Sadd, do Qatar, Xavi Hernandez, concedeu entrevista ao site da Fifa para falar sobre sua nova vida como treinador, o Mundial de Clubes que disputa e sua vida pessoal. Quem não conhece o trabalho do espanhol como comandante poderá ver sua estreia na competição intercontinental hoje, às 14h30 contra o Hienghène, da Nova Caledônia. Ir para matéria completa UOL Esporte - Futebol Liverpool não vê Mundial como nós, mas Ceni ficou na cabeça, diz F. Aurélio É bem provável que todo torcedor são-paulino lembre-se com detalhes do dia 18 de dezembro de 2005. Liverpool e São Paulo fizeram um jogo épico na decisão do Mundial de Clubes, no Japão, com direito a uma defesa memorável de Rogério Ceni em uma cobrança de falta do então capitão dos Reds, Steven Gerrard. Mineiro, aproveitando assistência de Aloísio Chulapa, fez o gol que deu ao Tricolor o terceiro título mundial de sua história - após 1992 e 1993. Ir para matéria completa Blog do Milton Neves Milton Neves: O Flamengo pode \"mazembar\" sim no Mundial. Cuidado! O Mundial de Clubes da Fifa começa nesta quarta-feira (11), mas o Flamengo só estreia no dia 17. Ir para matéria completa UOL Esporte - Futebol Time da Nova Caledônia saiu de paraíso de 2,5 mil pessoas para encarar Xavi Imagine um povoado de 2.500 habitantes, localizado em um cenário paradisíaco. Pelo menos por um dia, toda a atenção de Hienghène, na Nova Caledônia, estará em Doha, no Qatar, local em que o time semi-amador local vai estrear pelo Mundial de Clubes da Fifa. O Hienghène Sport reúne um administrador de escola, jogadores de beach soccer e profissionais de outras áreas para encarar, a partir das 14h30 (de Brasília), o Al-Saad, clube dirigido pela lenda do Barcelona Xavi. Ir para matéria completa UOL Esporte Hienghène Sport venceu a Liga dos Campeões da Oceania Gol do Hienghène Sport na final da Liga dos Campeões da Oceania Ir para matéria completa UOL Esporte - Futebol Landim crê em permanência de Jesus e cita pré-temporada do Fla em Portugal Rodolfo Landim, presidente do Flamengo, admitiu que o planejamento para a próxima temporada do Rubro-Negro está sendo desenhado contando com a permanência do técnico Jorge Jesus. O mandatário apontou ainda que há grande chance de o elenco realizar a pré-temporada em Portugal, país natal do \"Mister\". Ir para matéria completa Lancepress Mundial de Clubes começa amanhã com time de Xavi em campo O Mundial de Clubes da Fifa em 2019 começa nesta quarta-feira, no Qatar, e terá nada menos do que Xavi Hernández, ex-jogador do Barcelona e agora treinador, como principal destaque do jogo de abertura entre Al Sadd, representante do país sede e Hienghene, da Nova Caledônia, campeão da Champions League da Oceania. A bola rola às 14h30 (de Brasília). Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Com Mundial e europeus, 2019 ainda tem muito futebol Você pensa que cachaça é água, cachaça não é água não. Ir para matéria completa UOL Esporte - Futebol Arnaldo: \"Flamengo talvez entre mais pressionado ainda para a semifinal\" O Flamengo entrou com seu time quase completo para enfrentar o Santos na partida de despedida do Campeonato Brasileiro que ganhou com antecedência e acumulou recordes, com maior número de pontos, maior número de vitórias, entre outras marcas. Mas em campo o time de Jorge Jesus foi goleado por 4 a 0 pela equipe treinada por Jorge Sampaoli. Ir para matéria completa UOL Esporte - Futebol Flamengo adota cautela sobre Mundial e evita falar em jogo com Liverpool O Flamengo tenta manter os pés no chão quando o assunto é o Mundial de Clubes. Dominante na premiação do Bola de Prata, que elegeu os melhores do Campeonato Brasileiro, os jogadores evitaram falar sobre um possível duelo com o Liverpool na final. O discurso é de que antes há uma semifinal a ser disputada. Ir para matéria completa UOL Esporte - Futebol Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão O término do Campeonato Brasileiro costuma deixar o fã de futebol do país apreensivo sobre como serão os dias até que o calendário nacional seja retomado com os Estaduais em janeiro. Ao que depender das últimas semanas de 2019, no entanto, os torcedores terão pouco tempo para sentir saudade da bola rolando. Ir para matéria completa Colunas - Campo Livre Zaidan: Os times que podem evitar que Flamengo e Liverpool se reencontrem É claro que Jorge Jesus deve se preocupar com a semifinal, encarar o primeiro jogo como obstáculo, não como mera obrigação burocrática a ser cumprida antes da decisão. O mesmo vale para Jurgen Klopp. Mas é natural que o português e o alemão enxerguem a grande possibilidade de Flamengo e Liverpool se enfrentarem no Catar. Ir para matéria completa UOL Esporte - Futebol Fifa divulga bola oficial do Mundial de Clubes 2019 A Fifa divulgou hoje as imagens da bola que será utilizada no Mundial de Clubes, que acontecerá entre os dias 11 e 21 de dezembro, no Qatar. Ir para matéria completa UOL Esporte - Futebol Flamengo minimiza sua pior derrota e \"respira\" Al-Hilal antes de definição A goleada por 4 a 0 para o Santos não muda o destino do campeão Flamengo no Campeonato Brasileiro e parece não deixar sequer uma pulga atrás da orelha do torcedor às vésperas do embarque para o Mundial de Clubes. Com a justificativa da falta de concentração na disputa nacional, o Rubro-Negro tratou de minimizar o revés na Vila Belmiro, tática que tira o peso dos ombros do time antes do desafio final da temporada. Enquanto isso, a comissão técnica já pensa em um possível duelo com o Al-Hilal na semifinal do torneio continental. Ir para matéria completa Renato Mauricio Prado Chinelada educativa na Vila A implacável goleada que o Santos impôs ao Flamengo, vencedor do Campeonato Brasileiro e da Libertadores, na última partida antes da disputa do Mundial de Clubes, em Doha, pode ter mais efeitos positivos que negativos. Ir para matéria completa","categorias":[""]}
{"titulo":"Paulistão de 1999 | 'Meu time sumiu na hora do pau', diz ex-goleiro do Corinthians ","descricao":"'Meu time sumiu na hora do pau', diz ex-goleiro do Corinthians","conteudo":"\"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras - 14/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times \"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras Final do Paulistão-1999 entre Corinthians e Palmeiras teve briga generalizada em campo Imagem: Paulo Giandalia/Folhapress 00:00 Marcello De Vico e Vanderlei Lima Do UOL, em Santos e São Paulo 14/12/2019 04h02 Erramos: este conteúdo foi alterado O dia 20 de junho de 1999, um domingo, entrou para a história do futebol paulista. Não apenas pelo 23º terceiro título estadual conquistado pelo Corinthians, em final contra o Palmeiras, mas também por uma briga generalizada - iniciada após as embaixadinhas de Edílson Capetinha - entre jogadores das duas equipes. Além da clássica embaixadinha, do chute de Paulo Nunes em Edílson e da bola chutada por Júnior em cima do Capetinha, logo no início da 'treta', outra cena ainda está fresca na memória de muitos torcedores e, especialmente, de Roque Júnior e de Renato, ex-goleiro do Corinthians e reserva de Maurício na oportunidade. Relacionadas Luan abre mão de salário milionário para jogar no Corinthians River campeão \"define\" cabeças de chave da Libertadores com 3 brasileiros Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Ao tentar defender o companheiro Edílson, Renato agarrou Roque Júnior pelas costas, derrubou-o no chão e, em seguida, acabou perseguido pelo ex-palmeirense. A solução encontrada pelo corintiano - hoje aposentado - foi se jogar no acesso ao túnel do vestiário do Morumbi, como recorda 20 anos depois em entrevista exclusiva ao UOL Esporte. Imagem: Paulo Giandalia/Folhapress \"[Risos] Então, ali eu fui para apartar, foi o seguinte: na hora que eu vi o Roque Junior correndo atrás do Edilson - e o Edilson é meu amigo até hoje, eu gostava muito dele, e na época que eu estava subindo ele era muito meu parceiro, o Vampeta também - eu não pensei duas vezes, entrei para dentro do campo, fui e derrubei o Roque, e nisso o Edilson fugiu, só que eu caí junto. Aí a hora que eu olhei para trás, veio o Oséas, o Marcão dando voadora, e eu pensei: 'misericórdia, o que eu fui fazer', aí eu correndo para o túnel e o PC Gusmão me abraçou e pediu 'calma, calma', e eu falei 'calma o quê, PC, olha pra trás aí', e o Marcão dando voadora, o Oséas mordendo a língua e dando soco... Aí larguei do PC, virei e pulei pra dentro do túnel, foi a única solução que eu achei\", conta Renato. \"Acho que o Roque estava com muito ódio na hora, ele ia acabar agredindo o Edilson e os dois eram da seleção brasileira na época, tanto é que o Edilson foi cortado na ocasião e poderia ter uma punição até maior, ter machucado ou acontecido uma tragédia. O José Trajano até disse isso numa reportagem, que eu tinha salvado duas vidas, a do Edilson e a do Roque [risos]. Mas graças a Deus não me deram nenhuma punição\", acrescenta o ex-goleiro, que lembra ainda como conseguiu derrubar o 'gigante' Roque Júnior. \"Eu saí correndo atrás dele e, quando ele foi chutar o Edilson, eu consegui alcançá-lo e meio que grudei na camisa dele por trás, e rodei pra tirar ele do Edilson. A minha intenção era tirar ele da agressão, e a gente rodou e caímos os dois no chão. E daí eu só vi os meninos indo em direção ao vestiário e, no que eu corri, o PC Gusmão me abraçou, e o PC: 'Calma, calma', e eu: 'Calma o caralho, olha pra trás aí, o Marcão dando voadora e o pau comendo', e eu peguei e corri para o túnel\", recorda o ex-jogador que ainda passou por Athletico Paranaense, Fortaleza e Portuguesa. Imagem: Moacyr Lopes Junior/Folhapress O Corinthians de Renato conseguiu o título após vencer o jogo de ida por 3 a 0, dia 13, e empatar o duelo que terminou em briga por 2 a 2. Entre essas duas partidas, porém, o Palmeiras fez história ao conquistar a taça da Libertadores (dia 16, quarta-feira) após vitória nos pênaltis contra o Deportivo Cali, da Colômbia. Portanto, entrou em campo em clima de festa pelo inédito título continental e com faixas comemorativas pela competição mais importante, em que eliminou o rival nas quartas. A intenção dos palmeirenses, que jogaram com reservas na primeira partida do Paulistão, era demonstrar que os corintianos ficaram com o menos importante, tanto que Paulo Nunes declara \"fiquem com o Paulistinha\" após a briga. \"Pô, eles até entraram com o cabelo pintado de verde no jogo, então isso nos deixou mais putos ainda, e, na hora que estávamos ganhando o Paulista, o Edilson fez aquilo, as embaixadinhas, e com o Palmeiras já tinham aquelas trocas de farpas... E o Junior e o Paulo Nunes perderam a cabeça e aconteceu tudo o que aconteceu. Do meu time todo mundo se escondeu na hora do pau lá... Era tudo Marcelinho, Ricardinho, os caras com Oseas, Marcão, tudo ão, e no meu time tudo inho [risos]\", completa o goleiro que, ao longo da carreira, acumulou passagens pela seleção olímpica e até pela principal, como ele conta em entrevista à reportagem. Confira: LEIA A ENTREVISTA COMPLETA COM RENATO: UOL Esporte: Você é de Jaguapitã, norte do Paraná. Como você foi parar no Corinthians? Renato: Na época eu tinha 12 anos de idade e treinava no Nacional de Rolândia, próximo a Cambé, e aí tinha um rapaz que chamava Soco, era treinador - foi ele quem levou o zagueiro Antônio Carlos Zago para o São Paulo -, e ele me levou pra fazer um teste lá no Corinthians, com uns 14, 15 anos. Na época o treinador era o Mirandinha, aquele que foi atacante do São Paulo, e eu fiz o teste e fiquei morando no alojamento do Corinthians por 10 anos. Passei por toda base, fui campeão infantil, campeão paulista de júnior, campeão da Taça São Paulo de 99, campeão paulista no profissional de 99 e brasileiro do mesmo ano. Na base do Corinthians eu tive vários treinadores: o Mirandinha, o Geraldão [ex-atacante], o Brida, o Adailton Ladeira.... UOL Esporte: Qual foi o treinador que promoveu você para o profissional do Corinthians? Renato: Foi o Vanderlei Luxemburgo. Ele, o PC Gusmão e o professor Joaquim de Morais, preparadores de goleiros na época. Então foram os três. Eu trabalhei só com os feras. UOL Esporte: Como foi o convívio com o Luxemburgo? Trabalhar com ele... Renato: No ambiente profissional ele era profissional ao extremo, a cobrança era extrema. Agora, como amigo, ele era um cara 100%, ele sabia diferenciar bem as coisas. O ambiente profissional era uma situação de altas cobranças mesmo, em alto nível, e quando era pra ser amigo, ele era amigo, então ele deixava isso bem claro para os jogadores. UOL Esporte: Muitos jogadores entendiam isso ou não? Renato: Ah, sempre tem uns estrelas que não entendem e já levam para outro lado. Um ou outro, tá? A maioria entendia, sabia como é que funcionava a situação. Sempre tem um pouquinho de vaidade no meio, são caras que eram super astros, jogavam em time grande como o Corinthians, time de ponta, então sempre tem uma pontinha de vaidade que às vezes atrapalha um pouco. UOL Esporte: De tantas preleções que você viveu com o Luxemburgo, tem alguma emblemática? Lembra de alguma com briga ou algo assim? Renato: Com o Vanderlei nunca. Em todas que presenciei ele sempre foi um cara que conduzia muito bem, mas teve algo que me marcou e foi um jogo no Pacaembu, contra o União São João de Araras, no Paulista de 2001. Eu estava no banco esse dia e o Maurício estava jogando, e foi infeliz no gol do União São João. Nisso a gente foi para o vestiário perdendo por 1 a 0, e aí o Vanderlei reuniu todo mundo e falou: 'Ó, o amigo de vocês foi infeliz no lance, e vocês vão deixá-lo sair com essa culpa nas costas? Ou vocês vão reverter o placar por ele'? Então o Vanderlei é um cara sensacional... E no segundo tempo nós fizemos 3 a 2 e ganhamos. Imagem: Arquivo pessoal/Renato UOL Esporte: Qual foi o tempo exato que você ficou no Corinthians? Renato: Eu cheguei no Corinthians em 1993, com 14 para 15 anos, e saí em 2003, então foram 10 anos de Corinthians. Em 2000, fui emprestado para o Athletico-PR e fui campeão paranaense. Em 2001, o Candinho me pediu e eu fui emprestado para a Portuguesa. Em 2002, fui emprestado para o Internacional, e daí fui rodando... UOL Esporte: Você teve contato com alguns goleiros no Corinthians... Então, como foi trabalhar, conviver com o Dida? Ele conversava com você? Renato: Eu concentrava com o Dida, e estive com o Dida na seleção principal. O Vanderlei me levou em dois amistosos, e a princípio eram eu, o Dida e o Marcos que concentravam, e o Dida é um cara sensacional, um cara brincalhão. Se você conhecer ele fora do ambiente do futebol, parece até outra pessoa, não tem nada a ver com aquilo que ele demonstra. Ele era muito reservado para entrevista; várias vezes o Galvão [Bueno] ligava para ele no quarto, e ele não queria falar nem com o Galvão. Eu atendia e ele mandava falar: 'Renato, fala que eu não estou, não quero falar, não'. O Dida era supertímido, muito reservado. Ele corria até do Galvão Bueno, fugia dos repórteres, não gostava de falar, era muito reservado. Mas com a gente ele era um cara sensacional, brincalhão o tempo inteiro. O Galvão queria que ele fosse para o programa dele na época, e o Dida estava concentrado para o jogo e me falou: 'Renato, eu não quero falar com ninguém porque estou muito focado no jogo, e é muito importante, hoje não, fala aí que hoje não dá'. Então o Dida era muito profissional, ao extremo, concentrado ao máximo. Era o primeiro a entrar no campo e o último a sair. Gostava de treinar muito, então aprendi muito com o Dida, foi uma baita escola. UOL Esporte: Mas é difícil imaginar o Dida brincalhão... Renato: Você precisava ver entre nós... Eu gosto muito do Dida. Tanto é que nós não o chamávamos de Dida; entre nós era Nelsinho, porque o nome dele é Nelson de Jesus. UOL Esporte: Por tudo o que você passou com o Luxemburgo, você se tornou o queridinho do 'profexô' no Corinthians? Renato: É porque na época eu treinava muito, era muito dedicado aos treinamentos. Eu fiz um campeonato de aspirante, subi do júnior e estava muito bem, atravessando uma fase excepcional. Teve até um jogo que o Fiori Gigliotti [ex-narrador] ia narrar, que era Corinthians e Portuguesa, e eu joguei a preliminar nos aspirantes, e ele fez o repórter ir lá no campo para me entrevistar, para saber quem eu era, como eu estava surgindo para o futebol... Porque ele ficou impressionado com as minhas defesas naquela ocasião, então foi um momento que as coisas estavam dando muito certo pra mim. Eu aproveitei isso, estava ali com o Vanderlei, o PC Gusmão me treinando, ele era da seleção brasileira também, e eu fui indo... Só foi uma pena eu ter quebrado o pé direito e ficado fora do Pré-Olímpico. UOL Esporte: Então me conta como foi a questão de ficar fora do pré-olímpico por ter quebrado o pé. Como foi? Renato: Foi na semana antes de começar o Pré-Olímpico. O amistoso contra o Paraguai foi na quarta-feira, então eu quebrei o pé direito na quarta e a gente estreava no Pré-Olímpico no sábado. Quebrei o pé em Campo Grande (MS), 3 a 3 contra o Paraguai. O lance foi com o atacante paraguaio, em dezembro de 99. Imagem: Arquivo pessoal/Renato UOL Esporte: Foi o pior momento da sua carreira? Ficou frustrado? Renato: Foi. Foi uma frustração enorme porque eu me dediquei demais, treinava muito, acordava às 6 da manhã, vivia praquilo. Me dediquei demais para chegar ali e, de repente, em um lance bobo vai tudo por água abaixo. Mas depois eu voltei a jogar, me recuperei e joguei em vários clubes. Eu joguei em 16 equipes pelo Brasil... Mas aquele era o meu momento. Paciência. UOL Esporte: Quando você chegou ao Corinthians, com 14 pra 15 anos, você tinha um ídolo no futebol? Renato: O meu ídolo sempre foi o Taffarel. Sempre procurei me inspirar nele, sempre fui fã. Por ele não ser um goleiro muito alto, ele tinha que cortar caminho, então a gente, sendo alto e rápido e usando a técnica de cortar o caminho, as coisas davam mais certo. Foi esse o caminho que eu fiz, porque a gente não observa só o fato de se o cara toma gol ou se não toma, a gente observa todo o movimento dele, como ele se comporta em vários lances diferentes, e o Taffarel chamava atenção nisso. Ele era muito frio, então eu tentava me inspirar muito nele. UOL Esporte: De grande promessa no Corinthians, você perambulou no futebol brasileiro... O Corinthians não te olhou com bons olhos depois da fratura no pé direito? Renato: Na época, no meu ponto de vista, o Corinthians era muito mal assessorado; eram Roque Citadini e Edvar Simões, pessoas que até tinham boas intenções, mas não eram do futebol. Eles não souberam valorizar, não tiveram paciência, porque eu era um goleiro muito jovem, e penso que deveria ter tido um pouco mais de tempo, ser mais emprestado... O Edvar rescindiu meu contrato e eu fui para o Fortaleza. Joguei um Brasileiro no Fortaleza, e em 15 partidas fui seleção do Lance. Eu estava num momento bom, não precisava ter rescindido comigo, podia ter tido um pouco mais de paciência. O meu salário era baixo, não precisava ter cortado o vínculo comigo assim. Isso me deixou triste. UOL Esporte: Neste momento, você pensou em encerrar a carreira? Renato: Pensei várias vezes. Quando acabou meu contrato no Fortaleza, eu fiquei um ano sem jogar, não queria mais jogar futebol, foi muito frustrante. Mas isso não aconteceu só comigo no Corinthians, aconteceu com vários jogadores. Hoje em dia tem uma baita gestão, mas antigamente era pouco. Pô, o Fábio Junior, atacante, que jogou na Roma, jogava no júnior comigo no Corinthians, e foi mandado embora, e o cara não pôde esperar nem dentro do Parque São Jorge. 'Ó, pega sua mala e vai'. 'Mas são 11 horas da noite'. 'Não quero saber, já vai embora agora'. O Deco, que jogou no Barcelona - tenho foto com ele no júnior aqui comigo -, nós fomos vice-campeões da Taça São Paulo contra o Jundiaí... O Marinho, zagueiro, que jogou no Grêmio e na Ponte Preta... Então foram vários jogadores do júnior que não foram aproveitados no profissional e que viveram essa situação desses caras que não tinham visão de futebol. Time da base do Corinthians com Renato, ex-goleiro, e Deco, meia (no centro) Imagem: Arquivo pessoal/Renato UOL Esporte: Depois de um ano sem jogar, onde pensou em encerrar a carreira? Qual foi o clube que você retomou? Renato: Eu pensei em encerrar, aí fui para a Cabofriense, o PC Gusmão assumiu como treinador e me levou. Daí joguei alguns jogos e me machuquei também, aí pensei novamente em parar, e aí fui para o Nacional de Rolândia, aqui do Paraná, fui para o Sul, no São Luiz de Ijuí, depois fui para o Botafogo de Ribeirão Preto, isso em 2008, e fiz uma campanha maravilhosa no Botafogo. Nós subimos para a Série A-1, eu era o goleiro, e quando subiu eu falei 'agora vai', mas mudou toda a diretoria do Botafogo, chegou outro cara e disse 'não quero ninguém aqui'. E foi assim. UOL Esporte: Quando você encerrou a carreira, e em qual clube? Renato: Eu encerrei em 2011 no Icasa do Ceará. UOL Esporte: Na seleção principal, o Luxemburgo convocou você para dois amistosos? Renato: Na verdade, ele não me convocou, o que aconteceu foi o seguinte: ele me convocou para a Copa das Confederações, mas depois me cortou porque liberaram para levar mais um jogador de linha, aí ele me cortou. Agora, nos amistosos, foi que o Dida tinha jogo e não ia ter goleiro para treinar em Buenos Aires. Foram dois amistosos, um na Argentina e outro no Beira-Rio. Daí ele me levou para eu ajudar nos treinos, fui com este intuito. Aí chegou no dia do jogo e o Marcos Teixeira, o Marquinho, que era sobrinho do Ricardo Teixeira e nosso coordenador, pediu para fazer uma terceira camisa pra mim, e nesse dia ficaram eu e o Marcão no banco, e o Dida jogou lá no Monumental, em Buenos Aires. Foi uma das maiores experiências que eu tive na minha vida. O Marcão olhava pra mim no banco, ele me chamava de 'cabeça', e falava: 'É, cabeça, você saiu lá de Jaguapitã e eu de Oriente e ninguém vai reparar, hein'? O Marcão sarrista pra caramba... E eu falava: 'É Marcão, que coisa linda', e depois ele acabou jogando e foi campeão do mundo. Era uma amizade muito boa com ele e com o Dida. UOL Esporte: Agora vamos lembrar daquele segundo jogo da decisão do Paulistão de 99 e a tal briga campal no Morumbi. Como foi? Renato: [Risos] Então, ali eu fui para apartar, foi o seguinte: na hora que eu vi o Roque Junior correndo atrás do Edilson - e o Edilson é meu amigo até hoje, eu gostava muito dele, e na época que eu estava subindo ele era muito meu parceiro, o Vampeta também - eu não pensei duas vezes, entrei para dentro do campo, fui e derrubei o Roque, e nisso o Edilson fugiu, só que eu caí junto. Aí a hora que eu olhei para trás, veio o Oséas, o Marcão dando voadora, e eu pensei: 'misericórdia, o que eu fui fazer', aí eu correndo para o túnel e o PC Gusmão me abraçou e pediu 'calma, calma', e eu falei 'calma o quê, PC, olha pra trás aí', e o Marcão dando voadora, o Oséas mordendo a língua e dando soco... Aí larguei do PC, virei e pulei pra dentro do túnel, foi a única solução que eu achei. UOL Esporte: Ou seja, na verdade você, vamos dizer assim, salvou os dois: o Edilson e o Roque Junior. Senão ia ser uma tragédia maior? Renato: Com certeza, acho que o Roque estava com muito ódio na hora, ele ia acabar agredindo o Edilson e os dois eram da seleção brasileira na época, tanto é que o Edilson foi cortado na ocasião e poderia ter uma punição até maior, ter machucado ou acontecido uma tragédia. O José Trajano até disse isso numa reportagem, que eu tinha salvado duas vidas, a do Edilson e a do Roque [risos]. Mas graças a Deus não me deram nenhuma punição. UOL Esporte: Quando caiu no túnel, você se machucou? Ficou muito lesionado? Renato: Nada, naquela época eu era levinho, pulei para o túnel e desci as escadas, não tive nada, foi supertranquilo. Na hora do desespero o cara não vê nada. UOL Esporte: Agora vamos falar do porquê de toda essa briga em campo na final do Paulistão de 99. Nas quartas de final da Libertadores, o Palmeiras eliminou o Corinthians e, antes da segunda partida final do Paulistão, alguns dias antes, o Palmeiras conquistou a Libertadores da América. Foi isso mesmo? Renato: Então, na Libertadores a gente sentia que era mais time que o Palmeiras e que dava pra passar. A gente tomou um gol no final do jogo na Libertadores e foi aí que levou o jogo para os pênaltis, e a gente ficou atravessado porque sabia que era mais time que o Palmeiras, então ficou todo mundo muito puto com aquela situação, e o Palmeiras comemorando, os caras tirando sarro, e todo mundo com o Palmeiras atravessado porque a gente sabia que dava pra gente ter passado. E aí, o que aconteceu? Nós fomos para o jogo do Paulista e, na hora que a gente estava conquistando o Paulista, o Edilson teve a ideia na hora, bolou aquilo ali... A gente teve uma conversa de tirar uma onda com os caras porque eles tiraram muito sarro quando eliminaram a gente na Libertadores. UOL Esporte: Então alguma coisa já estava armada por vocês [jogadores do Corinthians]? Não tinham as embaixadinhas já determinadas pelo grupo, mas vocês iam fazer uma onda com os jogadores do Palmeiras, é isso? Renato: É, na hora de uma comemoração de gol, fazer alguma brincadeira, alguma coisa... Pô, eles até entraram com o cabelo pintado de verde no jogo, então isso nos deixou mais putos ainda, e, na hora que estávamos ganhando o Paulista, o Edilson fez aquilo, as embaixadinhas, e com o Palmeiras já tinham aquelas trocas de farpas... E o Junior e o Paulo Nunes perderam a cabeça e aconteceu tudo o que aconteceu. Do meu time todo mundo se escondeu na hora do pau lá... Era tudo Marcelinho, Ricardinho, os caras com Oseas, Marcão, tudo ão, e no meu time tudo inho [risos]. E o Amaral: 'Calma, calma, são meus amigos', aí eu olhava para o Rincón, que podia me ajudar, e ele falava 'não Renato, tudo meus amigos aqui', aí eu falei 'tô fodido aqui, tenho que correr'... Os caras do meu time que poderiam segurar o rojão [eram] tudo amigo do Palmeiras, aí fodeu. UOL Esporte: E como foi o depois dessa briga? Você encontrou o Roque Junior? Renato: Eu não conversei com ele sobre isso depois, nunca aconteceu esse encontro. Eu já o vi em outros lugares, a gente se cumprimentou, mas não tocou no assunto... Mas não tem nada,0 o que acontece ali dentro de campo ficou por ali mesmo. UOL Esporte: O Edilson te agradece até hoje? Renato: Ah, o Edilson é meu parceiro até hoje. A gente esteve junto na Copa Masters em Minas Gerais e a demos altas risadas dessas histórias. Somos amigos até hoje. Aquele dia o Roque Junior estava muito nervoso... Depois que eu o derrubei, ele estava espumando, ia ser tragédia ali. UOL Esporte: Como você conseguiu derrubar o Roque Junior? Renato: Eu saí correndo atrás dele e, quando ele foi chutar o Edilson, eu consegui alcançá-lo e meio que grudei na camisa dele por trás, e rodei pra tirar ele do Edilson. A minha intenção era tirar ele da agressão, e a gente rodou e caímos os dois no chão. E daí eu só vi os meninos indo em direção ao vestiário e, no que eu corri, o PC Gusmão me abraçou, e o PC: 'Calma, calma', e eu: 'Calma o caralho, olha pra trás aí, o Marcão dando voadora e o pau comendo', e eu peguei e corri para o túnel. UOL Esporte: Então, para deixar bem claro, você não entrou para brigar, e sim para ajudar a separar os briguentos, é isso? Renato: Sim, desde o primeiro momento minha intenção não era agredir ninguém, só era pra evitar que uma tragédia maior não acontecesse. O Roque correndo na direção do Edilson foi o que me preocupou, porque o Edilson é muito pequeno, tadinho, se ele pega mata o Edilson. UOL Esporte: Como foi o depois com o grupo corintiano? Renato: O que eu mais fiquei feliz foi com a Gaviões, porque quando entrava em campo eu era goleiro reserva, e aí eles gritavam os nomes dos 11 jogadores e mais o meu, aí eu fiquei feliz [risos]. Eles iam falando os nomes e, por último, o meu. Eu saía do banco de reservas e acenava com as mãos. Pô, era divertido pra caramba. Nilson, Viola e Renato Imagem: Arquivo pessoal/Renato UOL Esporte: Hoje o que você está fazendo? Renato: Eu parei de jogar um pouco mais cedo até com o intuito disso: fiz faculdade de Educação Física, sou formado e sou secretário de esportes aqui em Jaguapitã. E estou me especializando, fazendo alguns cursos de treinador de futebol, de preparador de goleiros, ainda pretendo voltar ao futebol, tenho vontade, esse sonho. Eu estive no futebol de 93 a 2011, foram 18 anos de futebol de alta performance, alto rendimento. UOL Esporte: Você conseguiu fazer o chamado pé de meia? Renato: Eu investi em terras aqui no Paraná. Todo dinheirinho que eu pegava, investia nisso. Hoje eu toco um loteamento de chácara com área de lazer, meus sítios, minhas coisinhas, então dá pra tocar a minha vidinha tranquila. Sempre fui muito seguro em relação a isso, nunca fui louco, não. Errata: o texto foi atualizado Ao contrário do que informado anteriormente, Renato encerrou a carreira em 2011 e não em 2001. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Palmeiras é alvo de piadas na web após não fechar com Sampaoli Cinco negociações que agitaram Mercado da Bola na semana Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Corinthians Esporte Palmeiras Do UOL, em Santos e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Sites de apostas vão poder patrocinar times brasileiros após lei ser promulgada Um importante passo foi dado para a legalização de apostas esportivas no Brasil. A Lei 13.756/18, da Medida... 14/12/2019 20h24 Pet encontra Sampaoli no aeroporto e elogia: \"Um dos melhores da América\" Comentarista do Grupo Globo, Petkovic compartilhou em suas redes sociais um encontro inesperado no aeroporto. O... 14/12/2019 20h04 Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Com o reencontro confirmado entre Jorge Jesus e seu antigo clube Al-Hilal (SAU), o treinador brasileiro Péricles... 14/12/2019 20h00 Hoje no São Paulo, Juanfran é festejado por ex-clubes na Espanha O lateral-direito Juanfran, no São Paulo desde agosto, foi homenageado antes da vitória do Atlético de Madrid... 14/12/2019 19h45 Monaco empata sem gols com o Angers pelo Campeonato Francês Em visita ao Angers, com o brasileiro Jemerson como titular, o Monaco não conseguiu mais do que um empate em 0 a... 14/12/2019 19h32 Favorito: Palmeiras já procurou representantes de Luxemburgo Vanderlei Luxemburgo tornou-se o grande favorito para ser o treinador do Palmeiras em 2020. Logo depois de... 14/12/2019 19h14 Kleberson revela 'traição' de R10 quando negociava com o United Pela Seleção brasileira, Kleberson e Ronaldinho Gaúcho foram campeões mundiais em 2002. Mas após a conquista, os... 14/12/2019 19h02 Atlético de Madrid vence Osasuna e entra no G-4 da Liga Espanhola Diante de um bom público no Wanda Metropolitano, o Atlético de Madrid venceu o Osasuna por 2 a 0 e entrou na zona... 14/12/2019 18h54 Para Xavi, Flamengo pode fazer jogo parelho contra o Liverpool Em duelo emocionante, o Al-Sadd (QAT) do treinador Xavi Hernández foi derrotado por 3 a 2 pelo Monterrey (MEX),... 14/12/2019 18h40 Sampaoli tem mercado nas mãos. Mas será que o Palmeiras desistiu de vez? Jorge Sampaoli foi contratado pelo Santos quando estava em baixa. De treinador com carreira cheia de perspectivas... 14/12/2019 18h33 Sampaoli, o carioca Como se disse aqui há duas semanas, a base de Jorge Sampaoli agora é o Rio de Janeiro. Ele vive na capital... 14/12/2019 18h22 Luxemburgo e espanhol do Del Valle são os principais alvos do Palmeiras Vanderlei Luxemburgo e Miguel Ángel Ramírez, campeão da Copa Sul-Americana deste ano com o Independiente Del... 14/12/2019 18h19 Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli O nome do espanhol Miguel Ángel Ramírez ganhou força para assumir o comando do Palmeiras depois de o clube... 14/12/2019 18h18 Santos e Grêmio fecham troca de Madson por Victor Ferraz Santos e Grêmio concluíram hoje (14) a troca de Madson por Victor Ferraz. O negócio foi confirmado oficialmente... 14/12/2019 18h15 Após Luan, Corinthians mira colombiano e não desiste de Michael Após anunciar o meia-atacante Luan, ex-Grêmio, como o primeiro grande reforço para a temporada 2020, o Corinthians 14/12/2019 18h03 Ex-diretor doa cesta básica a empregados do Cruzeiro com salários atrasados Bruno Vicintin, ex-vice-presidente de futebol do Cruzeiro, doará 300 cestas básicas a funcionários do clube que... 14/12/2019 17h55 Brasileiro marca pela primeira vez, e Benfica goleia o Famalicão O Benfica goleou o Famalicão por 4 a 0, neste sábado, no Estádio da Luz. O Brasileiro Caio Lucas, que se... 14/12/2019 17h46 O surpreendente Rogério Ceni Ao trocar o Fortaleza pelo conturbado Cruzeiro, Rogério Ceni deu um passo previsivelmente equivocado. 14/12/2019 17h43 O que significa a desistência de Sampaoli pelo Palmeiras Em primeiro lugar, significa que o Palmeiras fez valer sua grandeza ao não ficar refém de ninguém. 14/12/2019 17h31 Palmeiras é alvo de piadas na web após não fechar com Sampaoli O Palmeiras desistiu de contratar o técnico Jorge Sampaoli. O clube não chegou a um acordo financeiro com o... 14/12/2019 17h27 Lugano diz que Cavani se encanta pela Liberta, mas não o vê no Brasil A revista France Football noticiou nesta semana que Edinson Cavani deixará o Paris Saint-Germain ao término de seu 14/12/2019 17h03 Parma faz nos acréscimos e Napoli é derrotado na estreia de Gattuso Uma estreia dolorosa para Gennaro Gattuso no comando do Napoli. Aos 47 minutos do segundo tempo, Gervinho marcou a 14/12/2019 16h48 Sem acordo financeiro, Palmeiras encerra negociação com Sampaoli Jorge Sampaoli não será o técnico do Palmeiras em 2020. O presidente Mauricio Galiotte se reuniu com a alta cúpula 14/12/2019 16h45 Olympique de Marselha empata com Metz e pode ver PSG disparar Jogando fora de casa, no Estádio Saint-Symphorien, o Olympique de Marselha empatou em 1 a 1 com o Metz neste... 14/12/2019 16h45 Lugano treina, recebe gringos no Morumbi e espera Ceni na Legends Idealizador da Legends Cup, competição que terá equipes formadas por ídolos de São Paulo, Borussia Dortmund,... 14/12/2019 16h43 Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time O Palmeiras desistiu da contratação do técnico Jorge Sampaoli. O clube alviverde comunicou na tarde de hoje (14)... 14/12/2019 16h30 Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi O Monterrey será o adversário do Liverpool na semifinal do Mundial de Clubes. O time mexicano aproveitou melhor as 14/12/2019 16h24 Tudo azul para o Liverpool Monterrey e Al-Sadd fizeram um jogo muito melhor que o entre Al Hilal e Espèrance. 14/12/2019 16h23 Sampaoli reabre negociações e busca acordo para acertar com Palmeiras O Palmeiras pressionou e, neste momento, volta a se reunir para acertar com Jorge Sampaoli. O técnico recebeu um... 14/12/2019 16h12 Que ousadia!! Ceni preferiu o Fortaleza, porto seguro Entre a Libertadores com o Furacão e a Sul-americana com o Fortaleza, Rogério Ceni preferiu ficar em casa. 14/12/2019 16h12 Líder do Conselho quer renúncia geral e pleito com chapa única no Cruzeiro José Dalai Rocha, presidente do Conselho Deliberativo do Cruzeiro após o afastamento de Zezé Perrella do cargo,... 14/12/2019 16h01 Corinthians confirma a contratação do atacante Luan até 2023 O Corinthians oficializou a chegada do atacante Luan, ex-Grêmio, como o primeiro reforço da equipe para a próxima... 14/12/2019 15h36 Luan é anunciado como reforço do Corinthians e diz: \"sonho de criança\" Corinthians e Grêmio anunciaram o meia-atacante Luan como novo reforço do Timão, como revelou o UOL Esporte ontem... 14/12/2019 15h33 Gomis explica comemoração em frente ao elenco do Flamengo e exalta Jorge Jesus: 'Um pai para mim' O atacante Bafétimbi Gomis foi o grande responsável por colocar o Al Hilal na semifinal do Mundial de Clubes da... 14/12/2019 14h49 Rumo a Doha! Parto para Doha hoje, e pretendo ver o Flamengo bicampeão mundial! 14/12/2019 14h49 Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo... 14/12/2019 14h21 Vencedor e polêmico, ex-presidente Alberto Dualib completa 100 anos Um dos mais emblemáticos presidentes da história do Corinthians, Alberto Dualib completa 100 anos hoje. Nascido em 14/12/2019 14h21 Barça sofre, empata com a Sociedad e pode ceder liderança para o Real Saiu no lucro. O Barcelona aproveitou suas chances, chegou a estar à frente no placar, mas foi pior que a Real... 14/12/2019 14h04 Wijnaldum se machuca em vitória do Liverpool e é dúvida para o Mundial Após a vitória sobre o Watford, neste sábado, por 2 a 0, o treinador Jürgen Klopp tinha motivo para estar... 14/12/2019 13h57 Fortaleza acerta a renovação do técnico Rogério Ceni Agora é oficial, o técnico Rogério Ceni continuará no Fortaleza na temporada de 2020. Nesse sábado (14), a equipe... 14/12/2019 13h54 Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" Autor do gol solitário na vitória por 1 a 0 do Al-Hilal (SAU) sobre o Espérance (TUN), Gomis explicou o gesto de... 14/12/2019 13h43 Coutinho faz 3 gols, e Bayern goleia o Werder Bremen por 6 a 1 no Alemão O Bayern de Munique goleou hoje o Werder Bremen em casa pelo Campeonato Alemão. Com gols de Coutinho, Lewandowski... 14/12/2019 13h35 Wijnaldum sente dores musculares e vira dúvida para o Liverpool no Mundial O volante do Liverpool Georginio Wijnaldum é dúvida para disputar o Mundial de Clubes da Fifa, no Qatar. O jogador 14/12/2019 13h28 Grandes nomes do jornalismo em imagens de ontem Alberto Helena, Celso Unzelte, Cosme Rímoli e José Luiz Datena 14/12/2019 13h14 Novo gerente de futebol, Espinosa destaca identificação com o Botafogo: 'Muito bom voltar para casa' Valdir Espinisa foi apresentado, na manhã deste sábado, no Nilton Santos como novo gerente de futebol do... 14/12/2019 13h14 Recado do Al-Hilal ao Flamengo vai além do sinal de Gomis para Jorge Jesus Foi difícil entender, a princípio, a opção do treinador Razvan Lucescu por deixar Giovinco, Gomis e Otayf no... 14/12/2019 12h58 Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Rogério Ceni recusou a proposta do Athletico Paranaense e decidiu renovar o contrato com ficará no Fortaleza. O... 14/12/2019 12h56 Juca Kfouri: Flamengo não tem por que temer o Al Hilal Al Hilal e Espérance, num estádio para 17 mil torcedores e, mesmo assim, vazio, fizeram péssimo primeiro tempo nas 14/12/2019 12h54 ver mais","categorias":[""]}
{"titulo":"Força policial da Venezuela | Faes, o 'Bope' de Maduro acusado de ser 'grupo de extermínio' ","descricao":"Faes, o 'Bope' de Maduro acusado de ser 'grupo de extermínio'","conteudo":"Faes, o 'Bope' de Maduro acusado de ser 'grupo de extermínio' na Venezuela - 14/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Faes, o 'Bope' de Maduro acusado de ser 'grupo de extermínio' na Venezuela Relatório da ONU denunciou execuções promovidas pela Faes e recomendou sua dissolução e investigação Imagem: Getty Images/BBC 00:00 Guillermo D. Olmo Da BBC News Mundo na Venezuela 14/12/2019 14h54 Eles são a força policial mais temida da Venezuela. Encapuzados e armados com fuzis, seus membros trajando uniformes negros, ornados com caveiras e sem identificações pessoais, e os caminhões nos quais circulam se tornaram uma visão comum nos bairros mais pobres do país. A Força de Ações Especiais (Faes) da Polícia Nacional Bolivariana da Venezuela é uma unidade de elite que foi acionada em 2017 por ordem direta do presidente Nicolás Maduro. Sua missão, disse o presidente, é \"proteger o povo contra o crime\". Relacionadas Por que surpreende que agora Maduro aprove uso do dólar na Venezuela Denúncias de corrupção ameaçam liderança de Guaidó na Venezuela Inflação na Venezuela sobe para 35,8% no mês de novembro Desde então, acumulam-se acusações de violações de direitos humanos contra a organização, que para muitos cidadãos tornou-se sinônimo de terror e repressão. As vestimentas, modos de operação e denúncias feitas contra a Faes são semelhantes aos do Batalhão de Operações Especiais da Polícia Militar do Rio de Janeiro, o Bope. Um relatório sobre a Venezuela publicado em junho passado pela alta comissária da Organização das Nações Unidas para Direitos Humanos, Michelle Bachelet, apontou dezenas de casos de execuções no país e que a Faes foi responsável por centenas de mortes. O escritório de Bachelet entrevistou parentes de jovens que perderam as vidas em operações da Faes e se referiram à polêmica tropa de elite como um \"grupo de extermínio\" ou \"esquadrão da morte\". O governo da Venezuela não respondeu a um pedido de informações. Quando o relatório foi publicado, Maduro disse que estava cheio de \"mentiras e manipulações\" e exigiu sua retificação. Mas duas mulheres e um homem entrevistados para esta reportagem contam histórias semelhantes às expostas pelo relatório. 'Torturaram e mataram meu filho' 'Suas roupas sinistras buscam intimidar a população', diz diretor do Observatório Venezuelano de Violência Imagem: Getty Images/BBC María (nome fictício) diz que alguns policiais chegaram ao negócio administrado por seu filho com o rosto coberto e sem identificação, enquanto outros percorriam as ruas e buscavam afastar os seus familiares dali. \"Meu filho morava no mesmo prédio, mas alguns andares acima. Como não tinha nada a esconder, ele desceu por conta própria e se apresentou aos agentes. Eles o torturaram e deram quatro tiros. A mim, diziam que ele estava preso, quando já o haviam matado há mais de uma hora.\" Seu testemunho coincide com o que foi relatado nas dezenas de entrevistas que a ONG Observatório Venezuelano de Violência (OVV) realizou em todo o país. Seu diretor, Roberto Briceño-León, diz que \"o procedimento geralmente é o mesmo\". \"Eles chegam encapuzados e sem identificação, o que viola todas as leis venezuelanas e, enquanto uns percorrem as ruas e afastam os parentes, outros matam o cidadão, quase sempre dentro de casa. Então, entregam o corpo a um necrotério ou hospital e justificam o que aconteceu dizendo que houve uma resistência às autoridades.\" Também é comum, diz Briceño, manipular a cena do crime para sustentar a tese de que houve um confronto. Reforço de tropa de elite é aposta na repressão Milhares de pessoas morrem a cada ano na Venezuela em incidentes registrados como casos de 'resistência às autoridades' Imagem: Getty Images/BBC Uma recente investigação jornalística da agência Reuters entrevistou Derrick Pounder, um médico legista galês especializado em torturas e execuções extrajudiciais. Depois de ver os ferimentos de bala nos corpos de várias pessoas mortas por agentes da Faes, Pounder duvidou que isso tivesse ocorrido no \"contexto dinâmico dos tiroteios\". De acordo com os números que o governo deu à equipe de Bachelet, cerca de 5,3 mil pessoas morreram em 2018 após \"resistir às autoridades\". ONGs como a OVV dizem que esse número passa de 7,5 mil. Segundo Briceño, \"em Estados como Aragua, a polícia já mata mais do que os criminosos\". A falta de dados oficiais impede saber exatamente o número de agentes que compõem a Faes. Briceño enfatiza que \"está claro que houve um esforço de reforçar a Faes, reduzindo o efetivo dedicado à prevenção de crimes e apostando na repressão\". Na maioria dos casos, as famílias das vítimas relatam ter ocorrido o roubo de dinheiro, objetos de valor e até carros por policiais. Os vizinhos de María disseram a ela que o corpo do seu filho foi carregado embrulhado em lençóis na carroceria de sua própria caminhonete e que uma motocicleta também foi levada pelos agentes. Vizinhos de María, que denuncia a execução de seu filho por agentes da Faes, registraram quando os policiais levaram uma moto do local Imagem: Getty Images/BBC Faes atua especialmente em áreas mais pobres As áreas mais pobres e populares são geralmente as mais punidas por crimes e violência. É nelas que a Faes é mais ativa e cada vez mais presente. O relatório de Bachelet observou que \"o governo pode estar usando a Faes e outras forças de segurança para incutir medo entre a população e manter um controle social\". Briceño diz que suas \"roupas sinistras, pretas e com caveiras, deixam claro que há uma intenção de intimidar a população\". As ações controversas da Faes estão concentradas nos bairros mais pobres Imagem: Getty Images/BBC Em 23 de janeiro, depois que Juan Guaidó se declarou \"presidente interino\" da Venezuela, protestos contra Maduro em áreas populares de Caracas foram reprimidos pela Faes. \"Foram noites de chumbo e mais chumbo\", diz um morador do bairro José Félix Ribas. Ele afirma que os agentes \"bateram nas portas e começaram a entrar nas casas\" e que viu agentes matarem três vizinhos e transportarem seus corpos em caminhões. Houve protestos em outubro passado contra os excessos da Faes no bairro, com palavras de ordem que exigiam que a tropa se retirasse da área. Críticas sobre as ações da Faes também partem de áreas onde o governo tradicionalmente tem mais apoio Imagem: Getty Images/BBC A Faes também é rejeitada por algumas bases do chavismo, que avaliam que a tropa age contra os mais desfavorecidos. Um líder chavista do município de Petare, na região metropolitana de Caracas, que prefere não informar seu nome, diz que houve atritos entre as lideranças locais e os agentes após serem pedidas explicações sobre o assassinato de um dos jovens da região. Petare tem sido tradicionalmente um dos pontos de maior apoio à \"Revolução Bolivariana\" iniciada por Hugo Chávez, antecessor de Maduro. \"Ninguém quer essa polícia aqui\", diz uma moradora. Como o governo reagiu Maduro rejeitou o relatório de Bachelet e exigiu sua retificação Imagem: Getty Images/BBC O relatório de Bachelet incluiu entre suas recomendações a dissolução da Faes e uma investigação independente sobre suas ações. Alguns dias depois da divulgação do documento, Maduro compareceu a um evento com a tropa. \"Viva a Faes!\", disse ele. Muitas famílias de vítimas têm medo de fazer denúncias por temer represálias e pedem à mídia que não divulgue seus nomes verdadeiros. Todos os entrevistados para esta reportagem disseram não ter recebido uma resposta depois de relatar incidentes ao Ministério Público. Liliana Ortega, fundadora da Cofavic, associação de defesa dos direitos humanos que presta apoio legal às famílias que fazem denúncias, diz que \"muitas vezes há atrasos na condução de processos de investigação e negligência em autópsias\". \"A grande maioria dos casos nunca vai a julgamento\", afirma. Briceño aponta que \"existem poucos casos de policiais condenados na Venezuela, com total impunidade da Faes\", e promotores públicos admitem que as investigações que afetam a polêmica força policial são sistematicamente bloqueadas. Briceño acredita que a reação do governo às denúncias contra a Faes mostra que \"eles estão realmente orgulhosos do que está sendo feito\". \"Eles não acreditam no sistema penitenciário, não acreditam no sistema judicial, essa é a única política de segurança. Não estamos falando sobre o desempenho de elementos isolados. É uma política de Estado. E é uma política de extermínio.\" Comunicar erro As mais lidas agora Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Quatro motoristas de aplicativos são torturados e assassinados em Salvador Bolsonaro diz que indulto deve incluir policiais ou não será publicado Notícias Da BBC News Mundo na Venezuela © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional EUA: Polícia retira acusações contra jovem suspeito de matar universitária A polícia de Nova York retirou hoje as acusações contra um adolescente de 14 anos suspeito de envolvimento no... 14/12/2019 19h17 Reuters Frustrados com negociações climáticas, ativistas jogam esterco diante de cúpula da ONU em Madri MADRI (Reuters) - Ativistas ambientais jogaram esterco de cavalo e fizeram simulações do lado de fora do local... 14/12/2019 16h29 Reuters Protestos violentos agitam a Índia pelo 4º dia por causa da lei de cidadania KOLKATA/LUCKNOW (Reuters) - Manifestantes no leste da Índia atearam fogo a mais de uma dúzia de ônibus e... 14/12/2019 16h10 Reuters \"Sardinhas\" italianas anti-Salvini fazem protesto em Roma ROMA (Reuters) - Dezenas de milhares de pessoas participaram neste sábado de uma manifestação no centro de Roma... 14/12/2019 15h43 Reuters Suprema Corte dos EUA aceita pedido de Trump em tentativa de proteger registros financeiros WASHINGTON (Reuters) - A Suprema Corte dos Estados Unidos concordou na sexta-feira em ouvir os apelos do... 14/12/2019 15h01 Reuters Governo argentino duplica indenizações por demissão sem justa causa por prazo de 180 dias BUENOS AIRES (Reuters) - Trabalhadores argentinos demitidos sem justa causa ao longo dos próximos 180 dias... 14/12/2019 14h15 ANSA - Brasil Governador italiano suspeito de ligação com máfia renuncia AOSTA, 14 DEZ (ANSA) - O governador da região italiana do Vale de Aosta, Antonio Fosson, renunciou neste sábado... 14/12/2019 11h43 ANSA - Brasil Ex-presidente do Sudão Omar al Bashir pega 2 anos de prisão CARTUM, 14 DEZ (ANSA) - Um tribunal do Sudão condenou neste sábado (14) o ex-presidente Omar al Bashir a dois anos 14/12/2019 10h25 RFI Greve na França: Quase 50% dos passageiros de trens não poderão viajar no Natal A França vive neste sábado (14) o 10° dia de greve contra a reforma da Previdência. A mobilização continua forte,... 14/12/2019 09h17 AFP Coreia do Norte anuncia novo \"teste crucial\" na base de lançamento de Sohae A imprensa estatal da Coreia do Norte anunciou um novo \"teste crucial\" em sua base de lançamento de satélites de... 14/12/2019 07h55 BBC News Brasil - Internacional Eleições no Reino Unido: Como uma das democracias mais estáveis do mundo se tornou um dos lugares mais polarizados da Europa O Reino Unido começou o ano de 2015 com o pé direito. 14/12/2019 07h28 Diogo Schelp Sem agenda positiva, ONGs ambientais podem agravar pobreza, diz pesquisador Representantes de dez governos estaduais de países que têm parte de seu território na região amazônica se reuniram 14/12/2019 04h06 EFE Adolescente de 13 anos é preso por assassinato de universitária em Nova York Um adolescente de 13 anos foi preso nesta sexta-feira em Nova York por ser suspeito de ter matado a facadas uma... 13/12/2019 22h48 UOL Notícias - Colunas - Luiz Felipe de Alencastro O novo Reino Unido e a União Europeia Há duas series de problemas nas relações entre o Reino Unido e a União Europeia depois da vitória de Boris... 13/12/2019 22h04 AFP - Geral Presidente argentino aplica prova em seus alunos na faculdade de Direito O presidente da Argentina, Alberto Fernández, passou a manhã desta sexta-feira na faculdade de Direito da... 13/12/2019 22h01 BBC News Brasil - Internacional 'Meus pais diziam a todo mundo que eu tinha morrido': como jovem descobriu a razão de sua adoção Em 1980, uma bebê foi dada para adoção por ter a \"cor errada\": era mestiça, seus pais eram bancos e a África do... 13/12/2019 20h27 UOL Notícias - Internacional Canguru de 1,80 metro ataca idosa de 72 anos e assusta cidade da Austrália Um canguru bastante invocado de cerca de 1,80 metro está causando problemas em Leyburn, uma pequena cidade de... 13/12/2019 18h20 Reuters \"Não me sinto um modelo\", diz nova premiê finlandesa de 34 anos Ela pode ser a chefe de governo mais jovem do mundo, mas a recém-nomeada primeira-ministra da Finlândia, Sanna... 13/12/2019 17h54 BBC News Brasil - Internacional Vitória de Boris Johnson pode dar fôlego ao separatismo na Escócia e na Irlanda do Norte? O Partido Conservador, do premiê Boris Johnson, foi o grande vencedor das eleições britânicas de quinta-feira... 13/12/2019 17h48 UOL Notícias - Internacional Presidente do Uruguai não apresenta mais sinais de câncer, apontam exames O presidente do Uruguai, Tabaré Vázquez, não apresenta mais sinais de câncer no pulmão. A informação foi divulgada 13/12/2019 17h19 UOL Notícias - Internacional Suspeitos de roubarem presentes de Natal de crianças carentes são presos O Departamento Policial Red Bluff, no norte da Califórnia, localizou dois suspeitos de terem roubado presentes de... 13/12/2019 16h33 ANSA - Brasil Danos à Basílica de San Marco somam 3 milhões de euros As inundações que atingiram o centro histórico de Veneza em meados de novembro provocaram danos de mais de 3... 13/12/2019 16h06 Agência Brasil Acordo entre EUA e China não vai afetar relação com Brasil, diz cônsul O cônsul-geral da China no Rio de Janeiro, Li Yang, disse hoje que o acordo comercial entre China e Estados Unidos 13/12/2019 15h49 EFE Trump pede tratamento justo no Senado diante de possível \"impeachment\" O presidente dos Estados Unidos, Donald Trump, que encara os trâmites de um processo de impeachment, \"deseja... 13/12/2019 14h56 ANSA - Brasil Greta Thunberg reúne 5 mil pessoas em protesto na Itália A jovem ativista sueca Greta Thunberg, de 16 anos de idade, participou hoje de um protesto contra as mudanças... 13/12/2019 14h22 UOL Notícias - Internacional Equipes removem 320 mil galões de óleo e água de navio cargueiro que tombou Trabalhadores concluíram a remoção de combustível do Golden Ray, um navio de carga que tombou na Geórgia, no sul... 13/12/2019 13h38 EFE Parlamento britânico terá número recorde de mulheres deputadas O novo Parlamento do Reino Unido, formado após as eleições gerais de ontem, será composto por 220 mulheres, em um... 13/12/2019 13h15 UOL Notícias - Internacional Comitê aprova acusações e autoriza votação sobre impeachment de Trump O Comitê Judiciário da Câmara dos Representantes dos Estados Unidos aprovou hoje duas acusações contra o... 13/12/2019 12h51 UOL Notícias - Internacional Presidente ucraniano ironiza o cancelamento de sua série de TV na Rússia O presidente ucraniano Zelenski zombou do repentino cancelamento por uma rede de tv russa da exibição da série de... 13/12/2019 11h29 Diogo Schelp Britânicos mostram que polarização favorece a direita, mas não a esquerda Nas eleições gerais realizadas nesta quinta-feira (12), no Reino Unido, o Partido Trabalhista, liderado por Jeremy 13/12/2019 11h17 UOL Notícias - Internacional Prefeita \"proíbe\" que pessoas morram em cidade francesa nos fins de semana Está proibido morrer aos sábados, domingos e feriados em La Gresle, cidade francesa de menos de 900 habitantes a... 13/12/2019 11h15 AFP - Geral Escócia: resultado eleitoral britânico reforça ideia de referendo de independência A primeira-ministra da Escócia e líder do partido nacionalista SNP, Nicola Sturgeon, assegurou nesta sexta-feira... 13/12/2019 11h07 AFP - Geral ONU denuncia as violações dos DH na repressão dos protestos no Chile O escritório da Alta Comissária da ONU para os Direitos Humanos, Michelle Bachelet, denunciou nesta sexta-feira um 13/12/2019 09h49 EFE Boris Johnson é empossado primeiro-ministro pela rainha Elizabeth 2ª O conservador Boris Johnson, vencedor das eleições gerais do Reino Unido, foi oficialmente empossado nesta... 13/12/2019 09h28 BBC News Brasil - Internacional Eleição no Reino Unido: o que acontece agora com o Brexit O partido Conservador ganhou ampla maioria no parlamento na eleição geral do Reino Unido. O que esse resultado... 13/12/2019 09h24 AFP - Geral Homem que ameaçava policiais com faca é morto perto de Paris Um homem que ameaça policiais com uma faca foi morto a tiros na manhã desta sexta-feira no distrito financeiro de... 13/12/2019 09h00 BBC News Brasil - Internacional Ponto continental mais profundo do planeta é encontrado na Antártida O ponto mais profundo da Terra continental foi identificado na Antártida Oriental, sob a Geleira Denman. 13/12/2019 08h24 AFP - Geral Merkel promete estreita parceria com Boris Johnson após sua vitória Angela Merkel parabenizou nesta sexta-feira Boris Johnson por sua \"clara vitória\" nas eleições britânicas e disse... 13/12/2019 07h50 BBC News Brasil - Internacional A orgulhosa 'capital mundial das pessoas feias' na Itália Escondida em um vale entre a cordilheira dos Apeninos e o Mar Adriático, no centro da Itália, Piobbico é uma bela... 13/12/2019 07h48 AFP - Geral Homem que ameaçava policiais com faca é neutralizado perto de Paris Um homem que ameaça policiais com uma faca foi \"neutralizado\" na manhã desta sexta-feira no distrito financeiro de 13/12/2019 07h35 BBC News Brasil - Internacional Eleições no Reino Unido: como aposta arriscada de Boris Johnson saiu vitoriosa O mesmo primeiro-ministro. Mas um novo mapa. 13/12/2019 07h19 BBC News Brasil Boris Johnson, o primeiro-ministro britânico que conseguiu a vitória mais expressiva dos conservadores em 30 anos e lidera o país no Brexit Na liderança do Partido Conservador britânico desde a renúncia de Theresa May, em julho deste ano, Boris Johnson,... 13/12/2019 06h17 BBC News Brasil Com ampla vitória em eleição geral, Partido Conservador se firma no Reino Unido e lidera o país rumo ao Brexit Boris Johnson retornará ao cargo de primeiro-ministro com uma maioria esmagadora depois que os conservadores... 13/12/2019 05h54 AFP - Geral Conservadores de Boris Johnson têm vitória esmagadora nas eleições britânicas O Partido Conservador, do primeiro-ministro britânico, Boris Johnson, obteve uma folgada maioria nas eleições... 13/12/2019 01h18 EFE Sem Polônia, UE aprova compromisso para neutralizar carbono até 2050 Bruxelas, 12 dez (EFE) - Com exceção da Polônia, os líderes da União Europeia (UE) aprovaram nesta quinta-feira o... 12/12/2019 21h31 UOL Notícias - Internacional Vermes em formato de pênis lotam praia da Califórnia Milhares de vermes em formato de pênis —também conhecidos como peixe-pênis— invadiram a praia de Drakes Beach, na... 12/12/2019 20h51 BBC News Brasil - Internacional Boca de urna indica ampla vitória dos conservadores na eleição do Reino Unido Os conservadores estão perto de obter uma ampla maioria no Parlamento britânico na eleição que está sendo apurada... 12/12/2019 20h17 EFE Líderes da União Europeia decidem prorrogar sanções à Rússia por 6 meses Bruxelas, 12 dez (EFE) — Os líderes da União Europeia (UE) chegaram a um acordo nesta quinta-feira para estender... 12/12/2019 20h03 ver mais","categorias":[""]}
{"titulo":"Entrevista exclusiva | Fernanda Souza: '2019 e ainda definem mulher pelo estado civil?'","descricao":"Fernanda Souza: '2019 e ainda definem mulher pelo estado civil?'","conteudo":"Fernanda Souza, exclusivo: \"2019 e ainda definem mulher pelo estado civil?\" - 14/12/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Fernanda Souza, exclusivo: \"2019 e ainda definem mulher pelo estado civil?\" Fernanda Souza Imagem: Reprodução/Instagram Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 14/12/2019 17h34 O ano de 2019 está chegando ao final e, se ele foi marcante para alguém, essa pessoa é Fernanda Souza. O mundo da atriz e apresentadora, realmente, mudou nos últimos meses. Ela saiu um pouco de cena para descansar e atuar na criação de conteúdo, em uma espécie de ano sabático, e terminou o casamento com Thiaguinho, depois de pouco mais de 8 anos juntos. \"Foi um tempo de descanso, mas, também, uma fase de dar continuidade a algo que já tinha começado em 2015 no \"Vai, Fernandinha\", que é criação de conteúdo.\", diz ela. Em entrevista exclusiva à Coluna Leo Dias, Fernanda abre o coração sobre o ex-marido e deixa claro que não é porque eles demonstraram carinho um pelo outro ou aparecem juntos que significa que os dois possam reatar. \"Isso é maturidade e parceria. Nós somos e continuaremos sendo amigos.\", diz ela, que revela que estará neste domingo (15) no último show do projeto \"Tardezinha\", no estádio do Maracanã. \"Ele faz questão da minha presença, e eu faço questão de estar lá com nossas famílias aplaudindo esse projeto tão vitorioso!\", conta a apresentadora. Relacionadas Com Paolla Oliveira, Grande Rio lança clipe de samba que exalta o candomblé Gusttavo Lima proíbe perguntas sobre boicote da Globo a ele em entrevista Anitta se apresentará no Coachella 2020 Fernanda aproveita para criticar o fato de sempre destacarem o fato de ela, no momento, estar solteira, ainda que essa informação seja irrelevante. \"É engraçado como, para a mulher, o estado civil pesa tanto. Já vi algumas manchetes do tipo: \"Solteira, Fernanda Souza vai à academia\". É sério que, em 2019, ainda se defina uma mulher pelo seu estado civil? Eu e nenhuma mulher deveríamos ser definidas por isso.\", diz ela. Na conversa com a Coluna, Fernanda também nega que estará na continuação da série \"Verdades Secretas\", conta do adiamento da quinta temporada do \"Vai, Fernandinha\" no Multishow a pedido dela e ainda fala do que pretende aprontar em 2020. Leia a entrevista com Fernanda Souza: COLUNA LEO DIAS - A qualquer movimento seu ou do Thiaguinho nas redes sociais um do outro ou a qualquer possibilidade dos dois estarem no mesmo local, surge um boato de que vocês reataram. Como você vê isso? FERNANDA SOUZA - Vou ao \"Tardezinha\" neste domingo, mas isso não significa que reatamos ou que vamos reatar o casamento. Isso é maturidade e parceria. Nós somos e continuaremos sendo amigos. Foi como falamos quando anunciamos a separação: \"Não estranhem se nos virem na companhia um do outro\". Ainda mais em um encerramento de ciclo de um projeto que vi nascer, que apoiei e que não envolve apenas o Thiago, mas todo um time com o qual convivi tantos anos: equipe, banda, família, amigos... Ele faz questão da minha presença, e eu faço questão de estar lá com nossas famílias aplaudindo esse projeto tão vitorioso! Como você está encarando a nova vida de solteira? É engraçado como, para a mulher, o estado civil pesa tanto. Já vi algumas manchetes do tipo: \"Solteira, Fernanda Souza vai à academia\". Sempre usando o \"solteira\" antes de qualquer coisa. O mais interessante é que para nenhuma das informações era necessário relacionar ao meu estado civil. No exemplo que eu citei da academia, por exemplo, eu ia à academia enquanto estava casada e apenas mantive a minha rotina. É sério que em 2019 ainda se defina uma mulher pelo seu estado civil? Eu e nenhuma mulher deveríamos ser definidas por isso. Somos indivíduos, uma pessoa inteira, que se basta para além de ter ou não alguém ao lado. A quarta temporada do 'Vai Fernandinha' foi ao ar esse ano. Vem mais uma por aí? A intenção do Multishow era fazer a 5ª temporada do \"Vai Fernandinha\" em 2020. Sei que é um programa que o público ama. Os resultados são ótimos, e ele é um dos carros-chefes da emissora. Isso me deixa honrada e feliz. Sempre amei fazer o programa, mas, no próximo ano, minha vontade é mesmo de ficar mais por trás das câmeras. Quero estudar, me aprimorar... E a Tati Costa, diretora do canal, super entendeu meu desejo. Eles são parceiros demais, e as portas estão abertas. Em breve, eu volto! O Multishow é um lugar muito especial pra mim! Imagem: Reprodução/Instagram Muita gente sente falta de te ver atuando na TV e se animou com a possibilidade de você estar na continuação de \"Verdades Secretas\". Quais as possibilidades reais de você voltar à cena como atriz? Realmente saíram notícias de que eu atuaria em \"Verdades Secretas 2\", mas não sei de onde elas saíram (risos). Adoro o Walcyr Carrasco, admiro muito o trabalho dele, mas isso não procede. Não pretendo voltar a atuar no momento. Abri uma exceção para fazer uma participação no filme em que minha grande amiga Ludmilla Dayer faz produção executiva. A personagem é argentina, e vai ser um desafio pra mim atuar em outra língua. É algo totalmente diferente de tudo que já fiz. Esse ano você meio que saiu de cena, mas, apesar de não estar no ar, não parou. Como foi 2019 para você? Em 2019, tirei meu ano sabático, que já estava programado desde 2017. Foi um tempo de descanso, mas, também, uma fase de dar continuidade a algo que já tinha começado em 2015 no \"Vai, Fernandinha\", que é criação de conteúdo. Eu já fazia um trabalho de pesquisa e concepção de roteiro junto com a equipe e participava de todas etapas de criação do programa. Esse ano, investi mais ainda nisso. E adorei. Só que esse é um trabalho \"por trás das câmeras\", onde não, necessariamente, eu tenha que aparecer! O que você está projetando para esse novo ano que vem por aí? Para 2020, quero trabalhar mais nessa área, estudar aqui e fora do Brasil pra acrescentar mais essa \"atividade\" no meu trabalho. Amo poder ser atriz, apresentadora, empresária, e ainda exercer minha criatividade nessa e em outras áreas. Eu também adoro a vida on line, mas, 2020, será um ano para ficar mais off line. Vou estudar, viajar e criar! Sou uma mulher que ama mudar, se reinventar e aprender coisas novas, como toda boa geminiana! * Com colaboração de Geizon Paulo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Com figurino de carnaval, Aline Riscado rebola ao som de Anitta Canal erótico lança nova categoria de filme para assinantes: \"Corno\" Lucas dispara sobre Hari: \"Perdeu o programa e tá me maltratando de novo?\" Famosos TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Com Paolla Oliveira, Grande Rio lança clipe de samba que exalta o candomblé Apostando no sucesso de um enredo contra a intolerância religiosa, a Grande Rio, escola de samba que disputa o... 14/12/2019 15h03 Anitta se apresentará no Coachella 2020 Depois de sua estreia no Rock in Rio neste ano, Anitta se prepara para subir ao palco de outro grande festival de... 13/12/2019 15h26 Gusttavo Lima proíbe perguntas sobre boicote da Globo a ele em entrevista Marquem essa data: setembro de 2019. Há três meses, a Coluna Leo Dias tenta marcar uma entrevista exclusiva com... 12/12/2019 17h49 Quanto cobra uma mulher bonita para aparecer em um DVD sertanejo? A Coluna do Leo Dias sabe que Goiânia é considerada a 'Capital das Mulheres Bonitas'. Mas, na noite desta... 12/12/2019 08h00 \"O sertanejo precisa se renovar\", diz João Neto & Frederico em DVD Uma das duplas antigas do sertanejo, João Neto & Frederico, próximo aos 15 anos de carreira, subiu ao palco na... 12/12/2019 06h00 Lore Improta processa estilista após ficar sem figurino: \"Agiu de má fé\" A dançarina Lorena Improta, que namorou o cantor Léo Santana e, dizem, estaria ensaiando uma reconciliação com... 11/12/2019 19h13 Após demissão, repórteres de A Fazenda disparam: \"Na minha casa, mando eu\" Dispensados pela Record, após uma live criticando falhas da produção e da direção do reality \"A Fazenda\" na... 11/12/2019 03h01 Mau tempo no Rio faz Globo cancelar gravação do \"SóTocaTop Verão\" A TV Globo foi obrigada a cancelar a gravação do \"SóTocaTop Verão\" marcada para essa terça-feira (10) por causa do 10/12/2019 19h05 Fernando & Sorocaba leiloam churrasco e arrecadam 160 mil para instituição Fãs de poker e ótimos jogadores com as cartas, Fernando e Sorocaba realizaram, nesta segunda-feira (9), em São... 10/12/2019 14h23 Kevin O Chris e Luan Santana são confirmados em camarote da Sapucaí 2020 Entrou dezembro e o assunto no Rio de Janeiro já é único: Carnaval 2020. Os camarotes já iniciaram as suas vendas... 10/12/2019 13h11 Thaynara OG irá atuar na \"Paixão de Cristo\", de Nova Jerusalém O Natal nem passou, mas há quem já esteja de olho na Páscoa, mais precisamente no tradicional espetáculo da Paixão 09/12/2019 16h07 Alok se apresenta em festival na Ásia: 'Minha música no mundo todo' Alok vem conseguindo levar sua música para o mundo todo e recentemente, na sexta-feira, 6 de dezembro, foi atração 09/12/2019 12h04 Globo cria versão de verão do \"Só Toca Top\" mas insiste em horário ruim Quantos apresentadores já teve o \"Só Toca Top\"? A Coluna Leo Dias contou! Foram oito até o momento. E, nesta... 09/12/2019 06h00 Gkay reúne em evento todas as celebridades da internet. Mas, quem são elas? Digamos que você tem exatamente o perfil médio do leitor do UOL: entre 30 e 50 anos, é letrado, uma pessoa mais... 09/12/2019 06h00 Em show \"estratégico\" no subúrbio, Anitta volta a ser humilde e chora Até que enfim a ficha de Anitta caiu. E foi preciso voltar ao subúrbio do Rio, onde nasceu e foi criada, para... 08/12/2019 09h42 Deborah Secco: \"App de capítulos de novelas vão mudar a teledramaturgia\" A notícia do fim do tráfico de capítulos de novelas da Globo, após a criação de um aplicativo que restringe a... 08/12/2019 06h00 Faltam fofoqueiros de verdade nos programas de fofoca Eu sou de uma época em que fui 'pautado' a passar a noite toda, sozinho, na porta da casa da Susana Vieira,... 07/12/2019 10h34 Comparamos as coletivas de novelas da Record e da Globo: veja as diferenças Quando a Coluna do Leo Dias recebeu convite para o lançamento de \"Amor Sem Igual\", nova novela da Record, eu,... 07/12/2019 06h00 Em meio a novela, Gabigol comenta com amiga que deixará Flamengo A coluna sabe que não entende muito bem de futebol nem tem gabarito para escrever sobre, mas fofoca, meu amor, é... 06/12/2019 20h08 De muletas, Dado aparece em clima de romance com... a prima! Distante da mídia nos últimos tempos, Dado Dolabella foi visto na noite desta quinta-feira (5), de muletas,... 06/12/2019 17h28 A verdade sobre a briga entre Samantha Schmütz e Marcus Majella Samantha Schmütz e Marcus Majella acordaram nesta sexta-feira (6) com a notícia da briga dos dois exposta na... 06/12/2019 14h57 Dudu do Palmeiras pede perdão à mulher e volta pra casa A Coluna do Leo Dias adora uma novela. Quando é da vida real, então, melhor ainda. Por isso, agora vamos contar... 06/12/2019 12h11 Turnê de Sandy & Junior é a segunda mais lucrativa do ano no mundo A turnê \"Nossa História\", de Sandy & Junior, que marcou a volta da dupla em comemoração aos 30 anos de carreira... 06/12/2019 11h29 Assim como Anitta, Caio Castro agradece 'a si mesmo' em prêmio no Rio Parece que a moda do agradecimento de Anitta no palco do Rock in Rio pegou mesmo. Caio Castro repetiu o... 06/12/2019 11h17 Globo cria aplicativo e acaba com \"tráfico\" de capítulos de novelas Chegou ao fim, de uma vez por todas, a venda de capítulos de novelas da Globo. O comércio do texto escrito por... 06/12/2019 10h15 Chamada de \"sem sal\", rainha de bateria se explica em comunicado à imprensa Vou contar a vocês que, em um passado não muito distante, eu tive - isso não faz mais parte da minha vida - um... 06/12/2019 06h00 Por que Bárbara França disse não para Netflix e preferiu novela da Record? Numa época em que os streamings e plataformas digitais vêm enchendo os olhos de alguns atores, que preferem deixar 06/12/2019 06h00 Carnaval do Rio acaba de vez com os mega-salários de carnavalescos Em 2015, a Mocidade Independente de Padre Miguel contratou o carnavalesco-sensação daquela época e fez um imenso... 06/12/2019 06h00 Sthefany Brito sobre críticas 'por não ter dado certo como atriz': \"Em paz\" Na TV desde criança, quando estreou em 'Chiquititas', em 1999, Sthefany Brito parece já estar calejada com a... 05/12/2019 20h18 Record terá sua própria Vivi Guedes na próxima novela, \"Amor Sem Igual\" Depois do sucesso de Vivi Guedes, personagem de Paolla Oliveira em \"A Dona do Pedaço\", da Globo, com seu perfil no 05/12/2019 14h40 Repórter demitido do Grupo Globo aponta questão racial no caso A grande repercussão gerada pela demissão do repórter Adalberto Neto do Grupo Globo, após imagens gravadas por ele 05/12/2019 13h11 André Ramos, rei do Réveillon do RJ: \"O termo alta sociedade não cabe mais\" Se 2019 \"já deu\" e você, caro leitor, não vê a hora de o Ano Novo chegar, que dirá o empresário André Ramos,... 05/12/2019 06h00 Repórter do Grupo Globo é demitido após filmar editor festejando o Flamengo Um repórter do Grupo Globo foi demitido nesta quarta-feira (4) após um vídeo filmado por ele, e publicado em sua... 04/12/2019 19h11 Música sertaneja não para de perder força no Spotify Algo de estranho acontece na música sertaneja. Estranhamente, ela vem perdendo forças na principal plataforma de... 04/12/2019 10h03 O Ibope do SBT não pode afetar a grandiosidade de Silvio Santos Meses antes da Revolução de 1917, na Rússia, a rainha-mãe do czar Nicolau II, avisou a ele que ele deveria deixar... 04/12/2019 09h31 Ausente em festa do Carnaval, Gracyanne diz: \"Não fui por causa da Viviane\" Uma das principais ausências sentidas na festa de lançamento do CD dos sambas de enredo das escolas do Grupo... 04/12/2019 06h00 Outro filho? Dudu já tem filho reconhecido por DNA com garota de programa Outro filho? Isso mesmo, o caso que noticiamos ontem do teste de DNA e um novo suposto filho pegou a mulher de... 03/12/2019 13h34 Caio Castro diz \"f*da-se\" para a imprensa, que decide ignorá-lo em evento Que Caio Castro não é dos mais simpáticos, não é segredo para ninguém, mas o ator resolveu desdenhar dos... 03/12/2019 10h36 Empresário que revelou Jorge e Mateus aposta todas as fichas em nova dupla Um dos nomes mais falados no meio sertanejo não é de nenhum cantor, mas sim o de Marcos Araújo, o Marquinhos, dono 03/12/2019 09h45 Puro veneno: coluna analisa rainhas no lançamento do CD de Carnaval do Rio Pela primeira vez, o lançamento oficial do CD das escolas de samba do Rio, realizado na noite desta segunda-feira... 03/12/2019 08h57 Por que jornalista esportivo tem vergonha de invadir intimidade de atleta? Nos últimos dias, a Coluna do Leo Dias tem publicado o que o povo mais gosta: fofoca envolvendo traição, com... 02/12/2019 20h49 O maior desafio da minha vida: mudar o TV Fama, pioneiro em fofocas na TV Não dá para falar de TV brasileira aberta, hoje, e não falar da Rose. Ela é paraibana, tem 50 anos, mora no Rio há 02/12/2019 18h00 Mãe de Wesley Safadão é uma espécie de coronel da família e da cidade Maria Valmira Silva de Oliveira, mais conhecida como Dona Bill, mãe de Wesley Safadão, é uma espécie de coronel da 02/12/2019 15h05 Depois de barraco, Dudu do Palmeiras não aceita fazer DNA de suposto filho É o que dizem: quanto mais mexe, pior fica. Depois do barraco de ontem entre Malu Ohanna, esposa do jogador Dudu... 02/12/2019 14h01 Marquezine terá que pagar comissão à ex-empresária por mais dois anos Há muito mistério no rompimento do contrato entre Bruna Marquezine e Juliana Mattoni, uma das maiores assessoras... 02/12/2019 11h56 Mulher de Dudu faz barraco em estádio com suposta amante do jogador Parecia cena de novela, mas era vida real. Malu Ohanna, de 28 anos, mulher do jogador Dudu, de 27, um dos... 01/12/2019 19h55 Globo se posiciona contra prefeito do Rio e já começa a divulgar o Carnaval Quem mora no Rio, sabe: A Prefeitura é contra financiar os desfiles das escolas de samba. Tudo porque a Globo é... 01/12/2019 04h42 Por que Belo ganha mais que Gracyanne, mas tem muito menos grana que ela? Para muitos, a coisa mais secreta da vida dos famosos é o sexo, mas como o casal Belo e Gracyanne Barbosa já expôs 01/12/2019 04h27 ver mais","categorias":[""]}
{"titulo":"Caso em Nova York  | Polícia retira acusações contra adolescente suspeito de matar jovem","descricao":"Polícia retira acusações contra adolescente suspeito de matar jovem","conteudo":"EUA: Polícia retira acusações contra jovem suspeito de matar universitária UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 EUA: Polícia retira acusações contra jovem suspeito de matar universitária Outro adolescente de 13 anos já havia confessado sua participação no crime e foi enviado a um centro de detenção juvenil Imagem: Reprodução Do UOL, em São Paulo 14/12/2019 19h17 A polícia de Nova York retirou hoje as acusações contra um adolescente de 14 anos suspeito de envolvimento no assassinato da estudante universitária Tessa Majors, 18, da Barnard College. As autoridades, segundo divulgado pelo New York Daily News, seguem procurando por dois dos três jovens responsáveis pelo crime. Não ficou claro se o adolescente ainda é considerado suspeito ou se está sendo interrogado. O departamento de polícia de Nova York também não explicou por que as acusações foram retiradas. Relacionadas Taylor Swift discursa: \"Decidi ser o que disseram que eu não poderia ser\" Suprema Corte dos EUA aceita pedido de Trump em tentativa de proteger registros financeiros Canguru de 1,80 metro ataca idosa de 72 anos e assusta cidade da Austrália Ontem, outro adolescente de 13 anos confessou sua participação no crime. Ele foi enviado a um centro de detenção juvenil e por lá ficará até que seja chamado para depor. Na última quarta-feira, Majors descia as escadas de um parque próximo a Morningside Drive quando foi surpreendida por três adolescentes e foi esfaqueada por um deles. O ataque ficou registrado nas gravações de uma câmara de vigilância já analisadas pela perícia. De acordo com o Daily News, a estudante sofreu um corte no queixo e foi esfaqueada debaixo do braço. Seu coração foi perfurado. Majors conseguiu chegar a uma guarita de seguranças da Universidade de Columbia, à que Barnard College é afiliada, e desabou. Um guarda chegou a chamar pelo socorro, mas a jovem não resistiu. Comunicar erro As mais lidas agora Bombeiro de folga mata homem durante briga de trânsito em SP Tradição do indulto natalino virou uma maldição Bolsonaro diz que indulto deve incluir policiais ou não será publicado Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Frustrados com negociações climáticas, ativistas jogam esterco diante de cúpula da ONU em Madri MADRI (Reuters) - Ativistas ambientais jogaram esterco de cavalo e fizeram simulações do lado de fora do local... 14/12/2019 16h29 Reuters Protestos violentos agitam a Índia pelo 4º dia por causa da lei de cidadania KOLKATA/LUCKNOW (Reuters) - Manifestantes no leste da Índia atearam fogo a mais de uma dúzia de ônibus e... 14/12/2019 16h10 Reuters \"Sardinhas\" italianas anti-Salvini fazem protesto em Roma ROMA (Reuters) - Dezenas de milhares de pessoas participaram neste sábado de uma manifestação no centro de Roma... 14/12/2019 15h43 Reuters Suprema Corte dos EUA aceita pedido de Trump em tentativa de proteger registros financeiros WASHINGTON (Reuters) - A Suprema Corte dos Estados Unidos concordou na sexta-feira em ouvir os apelos do... 14/12/2019 15h01 BBC News Brasil - Internacional Faes, o 'Bope' de Maduro acusado de ser 'grupo de extermínio' na Venezuela Eles são a força policial mais temida da Venezuela. Encapuzados e armados com fuzis, seus membros trajando... 14/12/2019 14h54 Reuters Governo argentino duplica indenizações por demissão sem justa causa por prazo de 180 dias BUENOS AIRES (Reuters) - Trabalhadores argentinos demitidos sem justa causa ao longo dos próximos 180 dias... 14/12/2019 14h15 ANSA - Brasil Governador italiano suspeito de ligação com máfia renuncia AOSTA, 14 DEZ (ANSA) - O governador da região italiana do Vale de Aosta, Antonio Fosson, renunciou neste sábado... 14/12/2019 11h43 ANSA - Brasil Ex-presidente do Sudão Omar al Bashir pega 2 anos de prisão CARTUM, 14 DEZ (ANSA) - Um tribunal do Sudão condenou neste sábado (14) o ex-presidente Omar al Bashir a dois anos 14/12/2019 10h25 RFI Greve na França: Quase 50% dos passageiros de trens não poderão viajar no Natal A França vive neste sábado (14) o 10° dia de greve contra a reforma da Previdência. A mobilização continua forte,... 14/12/2019 09h17 AFP Coreia do Norte anuncia novo \"teste crucial\" na base de lançamento de Sohae A imprensa estatal da Coreia do Norte anunciou um novo \"teste crucial\" em sua base de lançamento de satélites de... 14/12/2019 07h55 BBC News Brasil - Internacional Eleições no Reino Unido: Como uma das democracias mais estáveis do mundo se tornou um dos lugares mais polarizados da Europa O Reino Unido começou o ano de 2015 com o pé direito. 14/12/2019 07h28 Diogo Schelp Sem agenda positiva, ONGs ambientais podem agravar pobreza, diz pesquisador Representantes de dez governos estaduais de países que têm parte de seu território na região amazônica se reuniram 14/12/2019 04h06 EFE Adolescente de 13 anos é preso por assassinato de universitária em Nova York Um adolescente de 13 anos foi preso nesta sexta-feira em Nova York por ser suspeito de ter matado a facadas uma... 13/12/2019 22h48 UOL Notícias - Colunas - Luiz Felipe de Alencastro O novo Reino Unido e a União Europeia Há duas series de problemas nas relações entre o Reino Unido e a União Europeia depois da vitória de Boris... 13/12/2019 22h04 AFP - Geral Presidente argentino aplica prova em seus alunos na faculdade de Direito O presidente da Argentina, Alberto Fernández, passou a manhã desta sexta-feira na faculdade de Direito da... 13/12/2019 22h01 BBC News Brasil - Internacional 'Meus pais diziam a todo mundo que eu tinha morrido': como jovem descobriu a razão de sua adoção Em 1980, uma bebê foi dada para adoção por ter a \"cor errada\": era mestiça, seus pais eram bancos e a África do... 13/12/2019 20h27 UOL Notícias - Internacional Canguru de 1,80 metro ataca idosa de 72 anos e assusta cidade da Austrália Um canguru bastante invocado de cerca de 1,80 metro está causando problemas em Leyburn, uma pequena cidade de... 13/12/2019 18h20 Reuters \"Não me sinto um modelo\", diz nova premiê finlandesa de 34 anos Ela pode ser a chefe de governo mais jovem do mundo, mas a recém-nomeada primeira-ministra da Finlândia, Sanna... 13/12/2019 17h54 BBC News Brasil - Internacional Vitória de Boris Johnson pode dar fôlego ao separatismo na Escócia e na Irlanda do Norte? O Partido Conservador, do premiê Boris Johnson, foi o grande vencedor das eleições britânicas de quinta-feira... 13/12/2019 17h48 UOL Notícias - Internacional Presidente do Uruguai não apresenta mais sinais de câncer, apontam exames O presidente do Uruguai, Tabaré Vázquez, não apresenta mais sinais de câncer no pulmão. A informação foi divulgada 13/12/2019 17h19 UOL Notícias - Internacional Suspeitos de roubarem presentes de Natal de crianças carentes são presos O Departamento Policial Red Bluff, no norte da Califórnia, localizou dois suspeitos de terem roubado presentes de... 13/12/2019 16h33 ANSA - Brasil Danos à Basílica de San Marco somam 3 milhões de euros As inundações que atingiram o centro histórico de Veneza em meados de novembro provocaram danos de mais de 3... 13/12/2019 16h06 Agência Brasil Acordo entre EUA e China não vai afetar relação com Brasil, diz cônsul O cônsul-geral da China no Rio de Janeiro, Li Yang, disse hoje que o acordo comercial entre China e Estados Unidos 13/12/2019 15h49 EFE Trump pede tratamento justo no Senado diante de possível \"impeachment\" O presidente dos Estados Unidos, Donald Trump, que encara os trâmites de um processo de impeachment, \"deseja... 13/12/2019 14h56 ANSA - Brasil Greta Thunberg reúne 5 mil pessoas em protesto na Itália A jovem ativista sueca Greta Thunberg, de 16 anos de idade, participou hoje de um protesto contra as mudanças... 13/12/2019 14h22 UOL Notícias - Internacional Equipes removem 320 mil galões de óleo e água de navio cargueiro que tombou Trabalhadores concluíram a remoção de combustível do Golden Ray, um navio de carga que tombou na Geórgia, no sul... 13/12/2019 13h38 EFE Parlamento britânico terá número recorde de mulheres deputadas O novo Parlamento do Reino Unido, formado após as eleições gerais de ontem, será composto por 220 mulheres, em um... 13/12/2019 13h15 UOL Notícias - Internacional Comitê aprova acusações e autoriza votação sobre impeachment de Trump O Comitê Judiciário da Câmara dos Representantes dos Estados Unidos aprovou hoje duas acusações contra o... 13/12/2019 12h51 UOL Notícias - Internacional Presidente ucraniano ironiza o cancelamento de sua série de TV na Rússia O presidente ucraniano Zelenski zombou do repentino cancelamento por uma rede de tv russa da exibição da série de... 13/12/2019 11h29 Diogo Schelp Britânicos mostram que polarização favorece a direita, mas não a esquerda Nas eleições gerais realizadas nesta quinta-feira (12), no Reino Unido, o Partido Trabalhista, liderado por Jeremy 13/12/2019 11h17 UOL Notícias - Internacional Prefeita \"proíbe\" que pessoas morram em cidade francesa nos fins de semana Está proibido morrer aos sábados, domingos e feriados em La Gresle, cidade francesa de menos de 900 habitantes a... 13/12/2019 11h15 AFP - Geral Escócia: resultado eleitoral britânico reforça ideia de referendo de independência A primeira-ministra da Escócia e líder do partido nacionalista SNP, Nicola Sturgeon, assegurou nesta sexta-feira... 13/12/2019 11h07 AFP - Geral ONU denuncia as violações dos DH na repressão dos protestos no Chile O escritório da Alta Comissária da ONU para os Direitos Humanos, Michelle Bachelet, denunciou nesta sexta-feira um 13/12/2019 09h49 EFE Boris Johnson é empossado primeiro-ministro pela rainha Elizabeth 2ª O conservador Boris Johnson, vencedor das eleições gerais do Reino Unido, foi oficialmente empossado nesta... 13/12/2019 09h28 BBC News Brasil - Internacional Eleição no Reino Unido: o que acontece agora com o Brexit O partido Conservador ganhou ampla maioria no parlamento na eleição geral do Reino Unido. O que esse resultado... 13/12/2019 09h24 AFP - Geral Homem que ameaçava policiais com faca é morto perto de Paris Um homem que ameaça policiais com uma faca foi morto a tiros na manhã desta sexta-feira no distrito financeiro de... 13/12/2019 09h00 BBC News Brasil - Internacional Ponto continental mais profundo do planeta é encontrado na Antártida O ponto mais profundo da Terra continental foi identificado na Antártida Oriental, sob a Geleira Denman. 13/12/2019 08h24 AFP - Geral Merkel promete estreita parceria com Boris Johnson após sua vitória Angela Merkel parabenizou nesta sexta-feira Boris Johnson por sua \"clara vitória\" nas eleições britânicas e disse... 13/12/2019 07h50 BBC News Brasil - Internacional A orgulhosa 'capital mundial das pessoas feias' na Itália Escondida em um vale entre a cordilheira dos Apeninos e o Mar Adriático, no centro da Itália, Piobbico é uma bela... 13/12/2019 07h48 AFP - Geral Homem que ameaçava policiais com faca é neutralizado perto de Paris Um homem que ameaça policiais com uma faca foi \"neutralizado\" na manhã desta sexta-feira no distrito financeiro de 13/12/2019 07h35 BBC News Brasil - Internacional Eleições no Reino Unido: como aposta arriscada de Boris Johnson saiu vitoriosa O mesmo primeiro-ministro. Mas um novo mapa. 13/12/2019 07h19 BBC News Brasil Boris Johnson, o primeiro-ministro britânico que conseguiu a vitória mais expressiva dos conservadores em 30 anos e lidera o país no Brexit Na liderança do Partido Conservador britânico desde a renúncia de Theresa May, em julho deste ano, Boris Johnson,... 13/12/2019 06h17 BBC News Brasil Com ampla vitória em eleição geral, Partido Conservador se firma no Reino Unido e lidera o país rumo ao Brexit Boris Johnson retornará ao cargo de primeiro-ministro com uma maioria esmagadora depois que os conservadores... 13/12/2019 05h54 AFP - Geral Conservadores de Boris Johnson têm vitória esmagadora nas eleições britânicas O Partido Conservador, do primeiro-ministro britânico, Boris Johnson, obteve uma folgada maioria nas eleições... 13/12/2019 01h18 EFE Sem Polônia, UE aprova compromisso para neutralizar carbono até 2050 Bruxelas, 12 dez (EFE) - Com exceção da Polônia, os líderes da União Europeia (UE) aprovaram nesta quinta-feira o... 12/12/2019 21h31 UOL Notícias - Internacional Vermes em formato de pênis lotam praia da Califórnia Milhares de vermes em formato de pênis —também conhecidos como peixe-pênis— invadiram a praia de Drakes Beach, na... 12/12/2019 20h51 BBC News Brasil - Internacional Boca de urna indica ampla vitória dos conservadores na eleição do Reino Unido Os conservadores estão perto de obter uma ampla maioria no Parlamento britânico na eleição que está sendo apurada... 12/12/2019 20h17 EFE Líderes da União Europeia decidem prorrogar sanções à Rússia por 6 meses Bruxelas, 12 dez (EFE) — Os líderes da União Europeia (UE) chegaram a um acordo nesta quinta-feira para estender... 12/12/2019 20h03 ver mais","categorias":[""]}
{"titulo":"Viagem | Star Wars: Nova atração da Galaxy's Edge é de meter medo","descricao":"Star Wars: Nova atração da Galaxy's Edge é de meter medo","conteudo":"Esquenta Star Wars: testamos a Rise of the Resistance, nova atração da Disney viagem sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Bahia Botafogo Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Empunhar um sabre de luz, enfrentar o Lado Negro da Força ou desbravar galáxias distantes. Basta as letrinhas amarelas subirem na tela ao som da trilha eternizada por John Williams para os aficionados por Guerra nas Estrelas incorporarem o espírito Jedi e sonharem viver essas aventuras. Agora isso é possível. Uma legião de entusiastas da franquia criada por George Lucas tem rumado para Orlando, nos Estados Unidos, para viver o seu sonho de Luke Skywalker na Star Wars: Galaxy's Edge, nova área temática do parque Hollywood Studios, em Walt Disney World. Construir um droide, montar seu próprio sabre de luz, pilotar a legendária nave Millennium Falcon ou trombar com Chewbacca e os soldados stormtroopers pela rua são algumas experiências memoráveis no planeta Batuu, território inédito na saga construído com detalhes surpreendentes. No storytelling criado pela Disney, o planeta é o refúgio de todo tipo de contraventores da galáxia e de simpatizantes da Resistência, grupo de heróis que luta contra os vilões da Primeira Ordem. Nossa repórter Mila Soares encarnou um deles e viveu em primeira mão as novas aventuras da land. Embarque com ela rumo ao universo Star Wars neste esquenta para \"A Ascensão Skywalker\", último filme da saga, que estreia no próximo dia 19. E que a Força esteja com você. Star Wars: Rise of the Resistance Stormtroopers, efeitos especiais e robôs gigantes divertem (e metem medo) na nova atração Junte-se à Resistência A mais nova atração da Galaxy's Edge é de meter medo. Falo com propriedade, como você pôde ver no vídeo da minha estreia na Rise of the Resistance. Mas não se preocupe: é um medo \"bom\", reflexo do realismo que conseguiram imprimir na experiência. Ambiciosa e com uma imersão sem precedentes nos parques da Disney, a atração te envolve do começo ao fim e faz você ficar grudado na cadeira. Parte dessa emoção se deve ao uso de uma tecnologia sem trilhos. Os carrinhos do simulador não possuem um caminho visível. A cada curva e rodopio inesperados, algo imprevisível acontece. A história por trás da atração é caprichada. Estamos a bordo de um transporte da Resistência que zarpa do planeta Batuu em fuga. Não vamos muito longe: a nave logo é interceptada por Kylo Ren (principal antagonista da atual trilogia) e somos obrigados a seguir as ordens do vilão. Ele nos força a entrar no imenso hangar da Estrela da Morte, a estação espacial bélica criada pelo Império Galáctico. Confesso que nem me preocupei tanto com as imposições do Lado Negro da Força. Estava tomada de admiração em frente à gigantesca janela com paisagem interestelar. Um cenário de 30 metros que serve de pano de fundo para uma tropa de 50 stormtroopers em tamanho real, perfeitamente enfileirados. O deslumbre só foi interrompido ao perceber que estava sendo jogada em uma cela de detenção. De repente, um rebelde aparece para nos ajudar a escapar das garras da Primeira Ordem. Durante a caçada, surgem os temidos AT-ATs. Essas máquinas de quatro \"patas\" apareceram pela primeira vez em \"Guerra nas Estrelas: O Império Contra-ataca\", de 1980. De proporções imensas na Rise of the Resistance, eles disparam contra nós. Ao mesmo tempo, sabres de luz rasgam o teto acima de nossas cabeças. Depois dessa tensão, finalmente desaparecemos da vista de Kylo Ren. Entramos no veículo que nos devolve para o espaço, em uma mistura de simulador de voo com montanha russa, com direito a uma queda livre de tirar o fôlego - ou fazer gritar, que foi a minha reação, devidamente registrada no vídeo. São aproximadamente 20 minutos de duração, divididos em etapas que, na realidade, são \"filas\" disfarçadas. Por diversas vezes, tive a fantasia de estar dentro do cenário do filme. É uma surpresa atrás da outra, em uma crescente de emoção na qual cada cena supera a anterior. Realmente, é um brinquedo impressionante onde fãs (ou nem tão chegados à saga) vão querer bis. No comando da Millennium Falcon Nossa repórter assume o cockpit mais famoso do cinema em uma aventura épica Todos a bordo O sonho de qualquer fã da saga Star War se concretiza na atração Millennium Falcon: Smugglers Run. Neste simulador de voo, você assume seu lugar no cockpit mais famoso do cinema. Gerencia os controles da nave, dispara canhões e vive uma imersão completa em uma aventura intergaláctica. A \"missão\" é dada pela versão animatrônica do pirata Hondo Ohnaka, que emprestou a nave de Chewbacca e agora dá as ordens aos novos recrutas. Cada pessoa escolhe sua função na cabine: piloto, atirador ou engenheiro. A atração dura pouco mais de (intensos) quatro minutos e o resultado da epopeia é sempre diferente, dependendo da habilidade estratégica e desempenho da equipe. A aventura, no entanto, começa antes mesmo de ser lançado ao hiperespaço - com direito ao tranco da superpropulsão. A decoração do hangar e da nave é repleta de minúcias que fazem você se sentir, efetivamente, na lendária Millennium Falcon. O realismo é resultado de uma parceria entre os criadores da Disney e o estúdio Lucasfilm, que trabalharam juntos para garantir a autenticidade de todos os detalhes, desde mangueiras, tubulações e interruptores até adesivos no casco exterior. Os engenheiros da Industrial Light & Magic, divisão de efeitos especiais do estúdio, também colaboraram na criação da plataforma do simulador e na mídia interativa da atração. Eu construí meu próprio sabre de luz Depois de comandar a Millenniun Falcon em uma missão, eu já me sentia uma Jedi. Porém, faltava o artigo mais venerado: o sabre de luz. Era hora visitar o Savi's Workshop, uma oficina secreta comandada por Savi, apoiador da Resistência. O colecionador garimpa fragmentos e peças pela galáxia com o objetivo de manter a chama da Força viva. Com o auxílio dos seus ajudantes, nós, meros mortais, temos a chance de construir a arma Jedi. É uma experiência inesquecível até para quem não é fanático pela saga - como constatei na própria pele. A primeira parte consiste em escolher um dos quatro temas: Paz e Justiça, Poder e Controle, Natureza Elementar e Proteção e Defesa. Depois de defini-lo e pegar a placa correspondente, entramos no misterioso território de Savi. Todo este preâmbulo faz parte de um misancene quase místico da montagem da espada estelar. Na oficina, ouvindo histórias da doutrina Jedi e embalados pela canção principal do filme, selecionamos o kyber crystal (o coração do sabre) - ou melhor, \"é o cristal que elege você\", segundo diz, em tom messiânico, o personagem que comanda a atração. Depois de conectar o cristal (azul, verde, roxo ou vermelho) com o punho e a lâmina, chega o gran finale: ativar o sabre. Mesmo para mim, que não era fascinada pela história até aquela hora, foi um momento mágico. Não apenas porque pululam na memória várias cenas da Sessão da Tarde. Ao ouvir aquele som tão característico do sabre ganhando vida (impossível traduzir aqui numa onomatopeia), realmente entramos no jogo. Sim, agora eu era uma Jedi e estava pronta para enfrentar qualquer inimigo. O preço da experiência, no entanto, também é uma luta, dessa vez contra o bolso. Custa US$ 199.99 (cerca de R$ 830), incluindo uma capa protetora para o sabre. O valor não tem afastado os candidatos a Luke Skywalker. É extremamente recomendado fazer reserva para a atração, bem como ser pontual: quem chega atrasado não pode participar e volta para casa sem reembolso. Palavra de Darth Vader. De acordo com a mitologia de Guerra nas Estrelas, todos os acontecimentos e aventuras de Galaxy's Edge se passam entre o longa mais recente da nova trilogia e \"Star Wars: A Ascenção de Skywalker\", com lançamento no próximo dia 19 aqui no Brasil. A área temática também tem referências ao universo expandido da franquia e uma série de easter-eggs, spoilers da saga que só confirmaremos se vão realmente ganhar as telas com a estreia do novo episódio. Animação da capa: Leonardo Rodrigues; Arte: René Cardillo; Edição: Eduardo Burckhardt; Reportagem: Mila Soares. Curtiu? Compartilhe. Siga o UOL © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo","categorias":[""]}
