{"corpora":"Vice-presidente | 'Nenhum país vem causando tanto mal a si mesmo como o Brasil', diz Mourão\n'Nenhum país vem causando tanto mal a si mesmo como o Brasil', diz Mourão\nCoronavírus: Mourão: 'Nenhum país vem causando tanto mal a si mesmo como o Brasil' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Mourão: 'Nenhum país vem causando tanto mal a si mesmo como o Brasil' Hamilton Mourão, vice-presidente, à frente de um militar que presta continência Imagem: Evaristo Só/AFP 00:00 Do UOL, em São Paulo 14/05/2020 08h49Atualizada em 14/05/2020 17h48 O vice-presidente do Brasil, Hamilton Mourão, afirmou que vê o país a caminho do caos e que não enxerga outro lugar no mundo que esteja \"causando tanto mal a si mesmo como o Brasil', em texto que assina no jornal O Estado de S. Paulo, publicado hoje. Ele culpa outras instituições e defende o governo no artigo. Para o general da reserva, a pandemia do novo coronavírus não é só uma questão de saúde, mas já se tornou econômica e \"pode vir a ser de segurança\", em um momento de \"estrago institucional\". Relacionadas Agência da UE prevê vacina contra covid-19 em um ano, sendo \"otimista\" Rodízio de Covas gera efeitos colaterais e não aumenta isolamento em SP Sob Teich, Brasil reduz compra de respirador e EPI e investe 10 vezes menos \"A crise que ela [a covid-19] causou nunca foi, nem poderia ser, questão afeta exclusivamente a um ministério, a um Poder, a um nível de administração ou a uma classe profissional. É política na medida em que afeta toda a sociedade e esta, enquanto politicamente organizada, só pode enfrentá-la pela ação do Estado\", escreve ele no artigo. Mourão diz que o Brasil enfrenta a pandemia de modo \"desordenado\", já causando reflexos na economia. \"Pela maneira desordenada como foram decretadas as medidas de isolamento social, a economia do País está paralisada, a ameaça de desorganização do sistema produtivo é real e as maiores quedas nas exportações brasileiras de janeiro a abril deste ano foram as da indústria de transformação, automobilística e aeronáutica, as que mais geram riqueza. Sem falar na catástrofe do desemprego que está no horizonte.\" Sem citar o presidente Jair Bolsonaro (sem partido), nem crises específicas enfrentadas por seu governo - que vem se chocando com o Legislativo e o Judiciário -, Mourão afirma: \"Para esse mal [a covid-19] nenhum país do mundo tem solução imediata, cada qual procura enfrentá-lo de acordo com a sua realidade. Mas nenhum vem causando tanto mal a si mesmo como o Brasil. Um estrago institucional que já vinha ocorrendo, mas agora atingiu as raias da insensatez, está levando o País ao caos e pode ser resumido em quatro pontos.\" O vice-presidente cita então os pontos: a \"polarização\" política, a \"degradação do conhecimento político\", a \"usurpação das prerrogativas do Poder Executivo\" e \"o prejuízo à imagem do Brasil no exterior decorrente\". Sobre a polarização, Mourão faz críticas à imprensa e diz que \"tornamo-nos incapazes do essencial para enfrentar qualquer problema: sentar à mesa, conversar e debater. A imprensa, a grande instituição da opinião, precisa rever seus procedimentos nesta calamidade que vivemos. Opiniões distintas, contrárias e favoráveis ao governo, tanto sobre o isolamento como a retomada da economia, enfim, sobre o enfrentamento da crise, devem ter o mesmo espaço nos principais veículos de comunicação. Sem isso teremos descrédito (...)\". O vice-presidente, no segundo ponto, critica quem \"esquece que o Brasil não é uma confederação, mas uma federação\", citando governadores, magistrados e legisladores que, segundo ele, agem acima das decisões do governo federal. No terceiro, Mourão volta a criticar \"presidentes de outros Poderes\" de tentarem exercer papel de presidente. Ele cita que a obra 'Federalista', no qual um de seus autores, James Madison, estabeleceu \"como fundamentos básicos que o Legislativo, o Executivo e o Judiciário devem ser separados e distintos, de tal modo que ninguém possa exercer os poderes de mais de um deles ao mesmo tempo', uma regra estilhaçada no Brasil de hoje pela profusão de decisões de presidentes de outros Poderes, de juízes de todas as instâncias e de procuradores, que, sem deterem mandatos de autoridade executiva, intentam exercê-la.\" Por fim, Mourão critica quem \"usa seu prestígio para fazer apressadas ilações e apontar o Brasil 'como ameaça a si mesmo e aos demais na destruição da Amazônia e no agravamento do aquecimento global', uma acusação leviana\". \"Esses pontos resumem uma situação grave, mas não insuperável, desde que haja um mínimo de sensibilidade das mais altas autoridades do País. (...)Enquanto os países mais importantes do mundo se organizam para enfrentar a pandemia em todas as frentes, de saúde a produção e consumo, aqui, no Brasil, continuamos entregues a estatísticas seletivas, discórdia, corrupção e oportunismo\", conclui Mourão As mais lidas agora Após ser cobrado por cloroquina, Teich encontra Bolsonaro fora da agenda \"Agora é guerra\": Bolsonaro faz terrorismo e anuncia caos, saques, miséria Suposta queda de OVNI em Magé (RJ) intriga brasileiros e ganha memes Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus 1:00 O Brasil atingiu hoje a marca de 13.993 mortes pelo novo coronavírus 14/05/2020 21h09 Diagnosticado com covid-19, MC Kevin publica foto chorando no Instagram 14/05/2020 21h09 CE inicia construção de dois hospitais de campanha para combate à covid-19 14/05/2020 20h56 Defensoria pede que Bruno Covas explique aglomeração em ônibus de São Paulo 14/05/2020 20h33 Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores 14/05/2020 19h51 Qual pode ser o impacto da medida provisória que protege agentes públicos de punição durante pandemia? 14/05/2020 19h49 Técnico quebra quarentena e fica fora de retorno do Campeonato Alemão 14/05/2020 19h49 Hospital do Piauí não \"zerou\" pacientes com Covid-19 após uso de cloroquina 14/05/2020 19h42 Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 Coronavírus: Brasil ultrapassa 200 mil casos e chega a 13.993 mortes 14/05/2020 19h36 A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 Covid: Com Américas liderando casos, OMS registra 4.248.389 infectados 14/05/2020 19h28 Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Coronavírus: Greta Thumberg pede ajuda para combater pandemia em Manaus 14/05/2020 19h13 Sob pressão, servidores vão à Justiça para garantir direito a home office 14/05/2020 19h12 Bahia: Presidente endossa campanha da torcida e quita mensalidades até 2031 14/05/2020 19h09 Juristas afirmam que MP 966 é inconstitucional e pode beneficiar Bolsonaro 14/05/2020 19h07 \"Se dependesse de mim, quase nada teria sido fechado\", afirma Bolsonaro 14/05/2020 18h59 Restaurantes nos EUA cobram 'taxa da covid-19' aos clientes em delivery 14/05/2020 18h57 Witzel promete suspender contratos de empresas acusadas de corrupção na Saúde 14/05/2020 18h57 Musical 'Frozen', da Broadway, não ficará mais em cartaz após pandemia 14/05/2020 18h56 Rio tem mais 197 mortos por covid-19 em 24h, mesmo número registrado em SP 14/05/2020 18h54 Ativista Greta Thunberg grava vídeo após apelo de prefeito de Manaus 14/05/2020 18h52 Câmara aprova texto-base de projeto que proíbe ordem de despejo na pandemia 14/05/2020 18h49 Com Teich, cloroquina volta a ser motivo de atrito entre Saúde e Bolsonaro 14/05/2020 18h44 Sacrificar humanos por imunidade de rebanho é, além de tudo, uma ideia ruim 14/05/2020 18h43 FioCruz admite que emitiu laudos de exames da Presidência sem identificação 14/05/2020 18h42 Defesa da cloroquina por Bolsonaro é tática para enfraquecer quarentena 14/05/2020 18h41 Associação aponta aumento do preço de feijão e desinfetante em mercados 14/05/2020 18h34 Coca-Cola e #beapp, aplicativo de streaming, oferecerão shows por 60 dias 14/05/2020 18h25 Brasil não tem perspectiva de estabilização ou redução da covid-19, diz Saúde 14/05/2020 18h23 Piauí adianta feriado, proíbe venda de bebidas e suspende transportes 14/05/2020 18h13 Queda de avião mata piloto americana que levava testes de covid a vilarejo 14/05/2020 18h08 Covid-19: De falta de máscaras a sabonete, CFM registra 2.000 denúncias 14/05/2020 18h04 Mulher de 108 anos que vivenciou gripe espanhola se recupera do coronavírus 14/05/2020 17h57 Previsão inicial era pagar 2ª parcela dos R$ 600 em 27/4; não há nova data 14/05/2020 17h56 Portugal mantém curva de contágios estável 10 dias após afrouxar quarentena 14/05/2020 17h55 Não tem como auxílio emergencial ser estendido, diz secretário de Guedes 14/05/2020 17h52 Brasil registra 199.768 profissionais de saúde com suspeita de coronavírus 14/05/2020 17h43 Coronavírus: EUA se aproximam de 84 mil mortes; total de casos sobe para 1,38 milhões 14/05/2020 17h38 Ex-MasterChef fura quarentena para encontrar amigos e depois pede desculpas 14/05/2020 17h37 Para evitar coronavírus, DF quer fechar hospitais a pessoas que moram em GO 14/05/2020 17h37 Coronavírus: 31.790 profissionais de saúde já contraíram covid-19 no Brasil 14/05/2020 17h31 José de Abreu chama dono da RedeTV de 'irresponsável' por post sobre covid 14/05/2020 17h24 RS: Presos soltos por covid-19 correspondem a 13,9% dos homicídios em abril 14/05/2020 17h19 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"ícone das blogueiras | 'Não dá mais para viver na bolha', diz Marina Ruy Barbosa\n'Não dá mais para viver na bolha', diz Marina Ruy Barbosa\nMarina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' - 14/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' Mariana Ruy Barbosa faz campanha para ajudar Unicef Imagem: Reprodução/Instagram 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 14/05/2020 06h00 A Coluna do Leo Dias conversou com a atriz Marina Ruy Barbosa sobre o atual momento do mundo, em que não há mais espaço para a futilidade de antes, e blogueiras que continuam com um comportamento materialista não terão mais espaço. Marina, para quem não sabe, nasceu em uma família tradicional do Brasil, ela é simplesmente tataraneta do imortal Ruy Barbosa. Ela estudou nos melhores colégios e é visível, através de sua postura, que houve uma criação bem rígida. Bem nascida, bem criada e estrela de primeira grandeza da TV Globo, Marina se tornou um ícone para as novas blogueiras. Além disso, ela é referência como atriz, gosta do trabalho e se dedica para sempre estar no ar. Relacionadas Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' No dia 17 de março, ela publicou em sua rede social um post em que se mostrou absolutamente situada com a mudança do mundo. Nele, ela lembra que \"as oportunidades não são iguais para todos\". Ontem, a atriz, sempre muito atenciosa com a Coluna, dissertou sobre o assunto à nosso pedido: \"Acho que ter nascido em uma \"família tradicional\", como você diz, é relativo. Hoje o que é tradicional está mudando, e ainda bem. Mas sim, nasci em uma família \"padrão\" e tive acesso à boa saúde, boa educação e vários outros privilégios que infelizmente muita gente não tem. Não acho que o problema esteja aí, o problema é não reconhecer os privilégios em um mundo e, principalmente, em um país tão desigual. Não me sinto temerosa com o que postar, mas acho que todos temos que ter consciência de quão delicado e sério é esse momento, e que é muito mais fácil pra quem tem uma casa grande, com infraestrutura, internet e mais facilidades para ficar de \"quarentena\" do que a maioria. Ou seja, colocar a mão na consciência e reclamar menos da vida, agradecer mais e fazer?\". E a atriz continua: \"Assim que tudo isso começou aqui no Brasil, falei com os meus parceiros comerciais que não iria fazer postagens de simplesmente venda de produtos. Mas que estava aberta a compartilhar tudo de bom que eles fizessem nesse período pra ajudar na luta contra o novo coronavírus e também ajudar de alguma forma os trabalhadores, mantendo os empregos etc. Todos entenderam e já estavam se posicionando dessa forma. Não dá pra ficar na bolha, tem que furar a bolha e enxergar a realidade, ter um olhar realmente empático e saber que não é hora de '#lookdodia', e, sim, de fazer uma ação solidária e responsável todos os dias. E isso na minha opinião não tem só a ver com dinheiro e sim, com tempo, atenção, amor...\". ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex-BBB Clara diz o que faz como camgirl e que já ganhou US$ 20 mil por mês Não é só Prior e Rafa: Saiba quem não segue quem do 'BBB 20' Maria Galitzine, princesa da família real da Áustria, morre aos 31 anos Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Porque ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil 07/05/2020 06h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Depois pediu desculpa | Dono de TV sugere apedrejar jornalistas que noticiam mortes  \nDono de TV sugere apedrejar jornalistas que noticiam mortes\nCoronavírus: empresário sugere apedrejar jornalistas que noticiam mortes PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Covid-19: Dono de emissora sugere apedrejar jornalistas que noticiam mortes 00:00 Do UOL, em São Paulo 14/05/2020 14h51 O empresário Roberto Cavalcanti sugeriu hoje que jornalistas e radialistas sejam \"apedrejados\" diante da divulgação de mortes causadas pelo novo coronavírus no Brasil. O ex-senador (Republicanos) disse que a imprensa comemora os óbitos decorrentes da covid-19 como se fossem \"gols da seleção\" brasileira. \"Tem determinadas emissoras que dão placar de quantos morreram no país. Parece que são gols da seleção do Brasil. 'Hoje, 10 mil gols, batemos o recorde.' Isso é uma vergonha. Isso é um país que deveria ter vergonha na cara. O jornalista, o radialista que fizesse um negócio desses deveria ser apedrejado na rua\", disse. Relacionadas 'Estados estão à merce de sua própria sorte', diz governador da Paraíba PM é afastado na Paraíba após criticar \"vagabundos\" que estão de quarentena A declaração de Cavalcanti foi dada em entrevista ao programa Correio Debate, da rádio Correio 98 FM, que pertence ao Sistema Correio de Comunicação — do qual ele é dono. A empresa abrange ainda a TV Correio, afiliada da Rede Record na Paraíba, além de rádios e jornais. De acordo com dados coletados até as 19h de ontem pelo Ministério da Saúde, a Paraíba contabilizava 3.045 casos de covid-19, com 157 óbitos. Mais tarde, Cavalcanti recuou e pediu desculpas, mas criticou o \"assassinato de empresas\" diante dos impactos econômicos da pandemia do novo coronavírus no país. \"Na verdade, eu descarrego esse meu silêncio de 62 dias para hoje — talvez me exaltei, peço desculpas. A minha forma de conduzir no dia a dia é da parcimônia, de agregar, de conquistar, mas tem momentos em que você assiste ao assassinato de pessoas, ao assassinato de empresas\", afirmou. \"Isso não é possível. Não é possível que o Brasil não se revolte contra isso e deixe de lado o problema de ser de um lado ou de outro da política. Já falei demais, peço perdão mais uma vez\", encerrou. Nota de repúdio Em comunicado, o Sindicato dos Jornalistas Profissionais da Paraíba manifestou repúdio ao posicionamento de Cavalcanti e prometeu \"medidas cabíveis\". O texto citou demissões no conglomerado e afirmou também que os profissionais do Sistema Correio de Comunicação não contam com equipamentos de proteção individual (EPIs) para trabalhar durante a pandemia. Confira na íntegra a nota de repúdio: O Sindicato dos Jornalistas Profissionais da Paraíba, filiado à FENAJ, vem a público repudiar as declarações do ex-senador e empresário do Sistema Correio, Roberto Cavalcanti, durante programa na Rádio 98 FM, que faz parte do conglomerado de comunicação. Em um momento no qual a imprensa brasileira vem sofrendo diversos ataques durante a cobertura da pandemia do coronavírus, agressões verbais e até mesmo físicas, o ex-senador afirma que jornalistas e radialistas que noticiam as mortes pela covid-19 deveriam ser apedrejados na rua. A declaração, além de chocante, causa repulsa na categoria, que foi considerada como serviço essencial durante a pandemia e continua trabalhando em seus postos normalmente. Nem mesmo as funções com possibilidade de trabalho remoto foram liberadas para tal. Outro agravante é a falta de equipamentos de proteção individual como máscaras em diversos desses locais do Sistema Correio, onde os trabalhadores estão expostos e, com isso, já foram identificadas pelo menos cinco infecções pelo vírus. Agrega-se a essa situação que por si só já define o pensamento do Sr. Roberto Cavalcanti acerca dos trabalhadores que emprega o fato de ter extinguido, em plena pandemia, o jornal impresso Correio da Paraíba, deixando 38 jornalistas desempregados e sem perspectiva. Porém, a atitude, apesar de grave, não surpreende, pois o Sistema Correio, do qual o Sr. Roberto Cavalcanti é empresário, há anos vem se negando a negociar reajustes para a categoria e, na primeira oportunidade de flexibilização de direitos, realizou uma demissão em massa mesmo em um momento no qual a proteção ao trabalhador deveria ser prioridade. Repudiamos esse tipo de postura de qualquer pessoa, especialmente no que se refere a um empresário da área de comunicação. Tomaremos todas as medidas cabíveis para reparar a categoria em relação a essa declaração infeliz. As mais lidas agora Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese Suposta queda de OVNI em Magé (RJ) intriga brasileiros e ganha memes Mourão: 'Nenhum país vem causando tanto mal a si mesmo como o Brasil' Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus 1:00 O Brasil atingiu hoje a marca de 13.993 mortes pelo novo coronavírus 14/05/2020 21h09 Diagnosticado com covid-19, MC Kevin publica foto chorando no Instagram 14/05/2020 21h09 CE inicia construção de dois hospitais de campanha para combate à covid-19 14/05/2020 20h56 Defensoria pede que Bruno Covas explique aglomeração em ônibus de São Paulo 14/05/2020 20h33 Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores 14/05/2020 19h51 Qual pode ser o impacto da medida provisória que protege agentes públicos de punição durante pandemia? 14/05/2020 19h49 Técnico quebra quarentena e fica fora de retorno do Campeonato Alemão 14/05/2020 19h49 Hospital do Piauí não \"zerou\" pacientes com Covid-19 após uso de cloroquina 14/05/2020 19h42 Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 Coronavírus: Brasil ultrapassa 200 mil casos e chega a 13.993 mortes 14/05/2020 19h36 A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 Covid: Com Américas liderando casos, OMS registra 4.248.389 infectados 14/05/2020 19h28 Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Coronavírus: Greta Thumberg pede ajuda para combater pandemia em Manaus 14/05/2020 19h13 Sob pressão, servidores vão à Justiça para garantir direito a home office 14/05/2020 19h12 Bahia: Presidente endossa campanha da torcida e quita mensalidades até 2031 14/05/2020 19h09 Juristas afirmam que MP 966 é inconstitucional e pode beneficiar Bolsonaro 14/05/2020 19h07 \"Se dependesse de mim, quase nada teria sido fechado\", afirma Bolsonaro 14/05/2020 18h59 Restaurantes nos EUA cobram 'taxa da covid-19' aos clientes em delivery 14/05/2020 18h57 Witzel promete suspender contratos de empresas acusadas de corrupção na Saúde 14/05/2020 18h57 Musical 'Frozen', da Broadway, não ficará mais em cartaz após pandemia 14/05/2020 18h56 Rio tem mais 197 mortos por covid-19 em 24h, mesmo número registrado em SP 14/05/2020 18h54 Ativista Greta Thunberg grava vídeo após apelo de prefeito de Manaus 14/05/2020 18h52 Câmara aprova texto-base de projeto que proíbe ordem de despejo na pandemia 14/05/2020 18h49 Com Teich, cloroquina volta a ser motivo de atrito entre Saúde e Bolsonaro 14/05/2020 18h44 Sacrificar humanos por imunidade de rebanho é, além de tudo, uma ideia ruim 14/05/2020 18h43 FioCruz admite que emitiu laudos de exames da Presidência sem identificação 14/05/2020 18h42 Defesa da cloroquina por Bolsonaro é tática para enfraquecer quarentena 14/05/2020 18h41 Associação aponta aumento do preço de feijão e desinfetante em mercados 14/05/2020 18h34 Coca-Cola e #beapp, aplicativo de streaming, oferecerão shows por 60 dias 14/05/2020 18h25 Brasil não tem perspectiva de estabilização ou redução da covid-19, diz Saúde 14/05/2020 18h23 Piauí adianta feriado, proíbe venda de bebidas e suspende transportes 14/05/2020 18h13 Queda de avião mata piloto americana que levava testes de covid a vilarejo 14/05/2020 18h08 Covid-19: De falta de máscaras a sabonete, CFM registra 2.000 denúncias 14/05/2020 18h04 Mulher de 108 anos que vivenciou gripe espanhola se recupera do coronavírus 14/05/2020 17h57 Previsão inicial era pagar 2ª parcela dos R$ 600 em 27/4; não há nova data 14/05/2020 17h56 Portugal mantém curva de contágios estável 10 dias após afrouxar quarentena 14/05/2020 17h55 Não tem como auxílio emergencial ser estendido, diz secretário de Guedes 14/05/2020 17h52 Brasil registra 199.768 profissionais de saúde com suspeita de coronavírus 14/05/2020 17h43 Coronavírus: EUA se aproximam de 84 mil mortes; total de casos sobe para 1,38 milhões 14/05/2020 17h38 Ex-MasterChef fura quarentena para encontrar amigos e depois pede desculpas 14/05/2020 17h37 Para evitar coronavírus, DF quer fechar hospitais a pessoas que moram em GO 14/05/2020 17h37 Coronavírus: 31.790 profissionais de saúde já contraíram covid-19 no Brasil 14/05/2020 17h31 José de Abreu chama dono da RedeTV de 'irresponsável' por post sobre covid 14/05/2020 17h24 RS: Presos soltos por covid-19 correspondem a 13,9% dos homicídios em abril 14/05/2020 17h19 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Após ação nos EUA  | Procon notifica TikTok por suposta violação de privacidade infantil\nProcon notifica TikTok por suposta violação de privacidade infantil\nProcon notifica dona do TikTok por suposta violação de privacidade infantil - 14/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Procon notifica dona do TikTok por suposta violação de privacidade infantil Imagem: Arte UOL 00:00 De Tilt, em São Paulo* 14/05/2020 18h35 O Procon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede social TikTok, pelas acusações de violações nas regras sobre privacidade de crianças feitas à plataforma. A iniciativa é um desdobramento de uma queixa apresentada por organizações de defesa da privacidade à FTC (Federal Trade Comission), órgão responsável pela defesa dos direitos do consumidor nos Estados Unidos. No Brasil, a ByteDance terá que prestar esclarecimentos em 72 horas. O Procon-SP diz que \"a empresa deverá informar se disponibiliza o aplicativo para qualquer usuário-consumidor e a partir de quais critérios\", assim como se exclui informação de usuários menores de idade quando constatada a falta de consentimento dos respectivos representantes legais, de acordo com leis brasileiras, e se são adotados no Brasil os padrões do GDPR (Regulamento Geral de Proteção de Dados) europeu na comunicação das políticas de uso de dados da plataforma. Relacionadas Para frear desinformação, Twitter rotulará conteúdo enganoso sobre covid-19 Brasileiro do novo \"tribunal\" do Facebook já avisa: \"não decido sozinho\" YouTube exclui canal de teórico da conspiração com vídeos contrários à OMS A adequação à LGPD (Lei Geral de Proteção de Dados) também foi questionada pelo Procon-SP, \"para continuar a disponibilizar o serviço em território nacional\". Segundo o Center for Digital Democracy, o Campaign for a Commercial-Free Childhood e outros grupos, o TikTok não tirou do ar todos os vídeos feitos por crianças menores de 13 anos, como concordou em fazer sob um acordo de consentimento com a FTC anunciado em fevereiro de 2019. Quanto à queixa das organizações americanas, a porta-voz da TikTok, Hilary McQuaide, disse que a empresa leva a privacidade a sério e está \"comprometida em ajudar a garantir continue sendo uma comunidade segura e divertida\" para seus usuários. Como parte do acordo de consentimento, a FTC havia dito que o TikTok, então conhecido como Musical.ly, sabia que crianças pequenas usavam o aplicativo e eles não possuíam o consentimento dos pais para coletar seus nomes, endereços de email e outras informações pessoais. A empresa pagou uma multa de US$ 5,7 milhões. Mas, segundo os defensores da privacidade, o TikTok falhou em excluir informações pessoais sobre usuários com 12 anos ou menos, conforme prometido como parte do acordo de consentimento. \"Descobrimos que o TikTok atualmente tem muitos usuários com menos de 13 anos de idade e muitos deles ainda têm vídeos de si mesmos que foram enviados em 2016, anos antes do decreto de consentimento\", disseram na denúncia. A decisão do TikTok de criar contas para crianças menores de 13 anos com menos funcionalidade não cumpriu os requisitos da Lei de Proteção à Privacidade Online das Crianças americana, porque a empresa ainda coleta informações, que são compartilhadas com terceiros que as usam para publicidade. Além disso, as crianças podem facilmente evitar o uso da versão infantil do aplicativo não assinalando sua verdadeira idade, disseram os grupos. A notificação do Procon-SP também questiona como é comunicada aos usuários como é a coleta e quais dados são coletados; se a plataforma pede consentimento para a coleta, se informa para que os dados serão usados, se dados sensíveis na coleta e se essas informações dos usuários são compartilhadas com parceiros comerciais. Tilt questionou o TikTok sobre a notificação do Procon e atualizará a notícia quando houver resposta. *com informações da Reuters As mais lidas agora Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila Três de cada quatro brasileiros tentaram apagar dados pessoais da internet O que se sabe sobre a nova missão do X-37B, o misterioso avião orbital da Força Aérea dos EUA Dados Fique por dentro Mídia e Marketing Redes sociais Tilt PUBLICIDADE De Tilt, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Procon notifica dona do TikTok por suposta violação de privacidade infantil O Procon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede... 14/05/2020 18h35 TikTok violou regras sobre privacidade de crianças, dizem grupos de defesa Um grupo de organizações de defesa da privacidade está apresentando uma queixa na Federal Trade Commission (FTC)... 14/05/2020 10h53 Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram Muitas lojas foram obrigadas a fecharem suas portas por causa da quarentena por conta da pandemia de coronavírus.... 13/05/2020 04h00 Como Collor, figuras da velha política aderem ao humor e à zoeira nas redes Quem lembra das entrevistas e declarações formais e verborrágicas do ex-presidente Fernando Collor (PROS-AL) na... 13/05/2020 04h00 Veja dez vezes que o brasileiro se superou na limpeza neurótica A crise provocada pelo novo coronavírus alterou significativamente a rotina de higiene das pessoas. Já cultivamos... 12/05/2020 04h00 Instagram oculta post de Bolsonaro sobre covid-19: 'Informação falsa' O Instagram ocultou uma publicação feita hoje por Jair Bolsonaro (sem partido) na função stories e afirmou, ao... 11/05/2020 23h28 Para frear desinformação, Twitter rotulará conteúdo enganoso sobre covid-19 O Twitter informou nesta segunda-feira que começou a identificar argumentos \"enganosos\" e \"contestados\" sobre a... 11/05/2020 20h00 Coronavírus: Os sete tipos de pessoas que inventam e disseminam fake news Teorias conspiratórias, desinformação e especulações sobre o coronavírus inundaram as redes sociais. Mas quem... 08/05/2020 11h30 Oniropolítica: nossos sonhos refletem o estado das coisas no Brasil Um dos efeitos mais notáveis e surpreendentes que nossos pacientes e analisantes têm relatado durante o... 08/05/2020 04h00 Brasileiro do novo \"tribunal\" do Facebook já avisa: \"não decido sozinho\" Único brasileiro entre os 20 membros do novo Conselho de Supervisão do Facebook, o advogado Ronaldo Lemos já... 08/05/2020 04h00 Elon Musk não pode dar o nome de X Æ A-12 ao filho, diz autoridade Na manhã de terça (5), a internet foi surpreendida pelo nome do primeiro filho do empresário bilionário Elon Musk... 06/05/2020 16h20 Barulho no céu: por que internautas estão falando disso nas redes sociais? Se você abriu as redes sociais nos últimos dias, deve ter se deparado com um monte de gente falando de um tal... 06/05/2020 15h16 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Acampamento no DF | Disputa por 'posse' vira briga entre fãs de Moro e Bolsonaro\nDisputa por 'posse' vira briga entre fãs de Moro e Bolsonaro\nDisputa por \"posse\" de acampamento vira briga entre fãs de Moro e Bolsonaro - 14/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Disputa por \"posse\" de acampamento vira briga entre fãs de Moro e Bolsonaro Montagem com os logotipos do acampamento: antes com Moro, agora com Bolsonaro Imagem: Reprodução 00:00 Vinicius Konchinski Colaboração para o UOL, em Curitiba 14/05/2020 04h05 O racha entre apoiadores do presidente Jair Bolsonaro (sem partido) e do ex-ministro Sergio Moro virou uma batalha jurídica entre ex-aliados por conta do antigo Acampamento Lava Jato, em Curitiba. Fundadoras do espaço, que por anos apoiaram juntas a operação de combate à corrupção, hoje trocam acusações sobre o direito à marca do agrupamento. Uma delas, Narli Resende, abriu neste mês um processo de registro no INPI (Instituto Nacional da Propriedade Industrial) para evitar o que ela considera o uso indevido da logomarca do movimento. Relacionadas Ao STF, Moro cita 4 pontos para defender divulgação integral de vídeo de reunião ministerial Bolsonaro queria trocar chefia na PF por suspeitar 'espionagem' da esquerda Delegado que chefiou PF no caso Adélio é dispensado de depoimento Narli é professora aposentada e membro do movimento Curitiba Contra Corrupção. Foi uma das líderes do Acampamento Lava Jato desde 2016. Na semana passada, enviou uma notificação extrajudicial a ex-colega Paula Milani para que ela não usasse a marca em atos pró-Bolsonaro. \"Há um plágio, além de estarem denegrindo a imagem do acampamento\", disse Narli ao UOL. \"Nunca apoiamos um político pessoalmente. Nossa causa sempre foi o combate à corrupção.\" Paula Milani, por sua vez, também é uma das fundadoras do Acampamento Lava Jato. Participou da mobilização em favor da operação até 2018, quando os ativistas deixaram a praça em frente à sede da Justiça Federal do Paraná, antigo local de trabalho do ex-juiz Sergio Moro. Após Moro deixou o governo, Paula queimou camisetas com o rosto do ex-ministro num ato transmitido em redes sociais. Para ela, trata-se de um traidor. Acampamento foi \"rebatizado\" após queda de Moro Junto com outros apoiadores do governo, Paula \"rebatizou\" o grupo como Acampamento com Bolsonaro. Manteve, contudo, a marca criada na época de apoio ao ex-juiz, assim como uma comunidade de seguidores. Paula não quis conceder entrevista ao UOL. Em um vídeo distribuído em redes sociais, ela se referiu ao antigo acampamento como \"nosso Acampamento Lava Jato\". e ironizou a tentativa de Narli de registrar a marca do movimento. \"Você nunca foi Acampamento Lava Jato, sempre foi de outro movimento\", afirmou. \"O Acampamento Lava Jato é hoje Acampamento com Bolsonaro.\" A advogada de Narli considera que Paula comete crimes contra marca e difama o acampamento em seus atos. Na notificação encaminhada a Paula, consta a possibilidade de uma queixa-crime sobre o caso. \"Ela já foi avisada\", complementou Narli. As mais lidas agora Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 'Bolsonaro vai cair se o senhor sair', disse Zambelli a Moro antes de saída Após ser cobrado por cloroquina, Teich encontra Bolsonaro fora da agenda Governo Bolsonaro Notícias Operação Lava Jato PUBLICIDADE Colaboração para o UOL, em Curitiba© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Timemania: ninguém acerta, e prêmio estimado vai a R$ 400 mil; veja números 14/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,9 milhão; veja os números sorteados 14/05/2020 21h00 Estadão Conteúdo Bolsonaro declara em live que 'se acertou' com Maia 14/05/2020 20h52 Estadão Conteúdo 'Vocês vão cair do cavalo', diz Bolsonaro sobre possível impacto de vídeo 14/05/2020 20h51 UOL Notícias - Cotidiano Defensoria pede que Bruno Covas explique aglomeração em ônibus de São Paulo 14/05/2020 20h33 UOL Notícias Timemania: concurso 1484 é sorteado; veja os resultados 14/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje 14/05/2020 20h13 Estadão Conteúdo Bolsonaro: Teich pode dar amanhã resposta sobre protocolo para cloroquina 14/05/2020 20h11 Estadão Conteúdo Câmara aprova texto-base de projeto que cria regras jurídicas para crise 14/05/2020 19h58 Estadão Conteúdo Brasil supera a marca de 200 mil casos e bate recorde de contaminados em 24h 14/05/2020 19h49 Estadão Conteúdo Se algum governador é contra decreto das academias, vá à Justiça, diz Bolsonaro 14/05/2020 19h37 Estadão Conteúdo ABI contesta MP que isenta agentes públicos no STF 14/05/2020 19h20 Estadão Conteúdo Sob pressão, servidores vão à Justiça para garantir direito a home office 14/05/2020 19h12 Estadão Conteúdo Grupo superfaturava contratos e desviou R$ 3,9 milhões da Saúde, diz MP do Rio 14/05/2020 18h53 Agência Brasil Piauí adianta feriado, proíbe venda de bebidas e suspende transportes 14/05/2020 18h13 Estadão Conteúdo Adélio Bispo agiu sozinho e sem mandantes, conclui PF em relatório parcial 14/05/2020 17h54 Estadão Conteúdo Contra covid-19, Teresópolis estabelece rodízio de pessoas com base no CPF 14/05/2020 17h45 Agência Brasil Para evitar coronavírus, DF quer fechar hospitais a pessoas que moram em GO 14/05/2020 17h37 Estadão Conteúdo Maia diz em encontro com Bolsonaro que precisam \"encontrar pontos\" que os unem 14/05/2020 17h25 UOL Notícias - Cotidiano RS: Presos soltos por covid-19 correspondem a 13,9% dos homicídios em abril 14/05/2020 17h19 Estadão Conteúdo Ministros do STF consideram inconstitucional MP que isenta agentes públicos 14/05/2020 16h56 UOL Notícias - Cotidiano Preso por PF no RJ hoje tem contratos com o governo federal, diz Dallagnol 14/05/2020 16h19 Estadão Conteúdo 'Queremos para já que seu foguete viaje pelo universo', diz corregedora a juízes 14/05/2020 16h11 Agência Brasil Coronavírus: PM apoiará prefeituras do RJ no fechamento de espaços públicos 14/05/2020 16h09 Estadão Conteúdo Grampos da Lava Jato do Rio revelam fraudes e corrupção até na pandemia 14/05/2020 16h01 Agência Brasil Prefeitura autoriza isenção de rodízio para mais categorias em São Paulo 14/05/2020 15h55 Estadão Conteúdo Número de mortos pela covid-19 em todo o mundo ultrapassa os 300 mil São Paulo - Os mortos pela covid-19 em todo o mundo são agora mais de 300 mil, de acordo com compilação de dados... 14/05/2020 15h37 Estadão Conteúdo Câmara realiza sessão para votar projetos referentes à pandemia 14/05/2020 15h23 Estadão Conteúdo Caiado desiste de aumentar restrições à circulação e reclama de falta de apoio São Paulo - O governador de Goiás, Ronaldo Caiado (DEM), desistiu de assinar um novo decreto que ampliaria as... 14/05/2020 15h05 Estadão Conteúdo Bolsonaro nega fritura de ministro da Saúde, mas exige ampliação da cloroquina 14/05/2020 14h57 UOL Notícias - Cotidiano Covid-19: Dono de emissora sugere apedrejar jornalistas que noticiam mortes 14/05/2020 14h51 Estadão Conteúdo Atraso em notificações faz números da covid-19 cair aos domingos e segundas 14/05/2020 14h43 Reuters Queda de isolamento em SP aumentará casos e mortes, diz presidente do Butantan 14/05/2020 14h39 Estadão Conteúdo Grande Rio tem queda de 32% no número de tiroteios durante quarentena 14/05/2020 14h30 UOL Notícias - Cotidiano Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 14/05/2020 13h59 UOL Notícias - Cotidiano Fiéis fazem de Santa Corona a padroeira da resistência a epidemia 14/05/2020 13h42 Estadão Conteúdo Estado de São Paulo tem 54.286 casos e 4.315 mortes por covid-19 14/05/2020 13h13 do UOL Brasil pode ter mais do que o dobro das mortes já confirmadas por covid-19 14/05/2020 13h00 Estadão Conteúdo Com lotação de 89% na capital de SP, 6 hospitais não têm mais vagas em UTI 14/05/2020 13h00 Estadão Conteúdo Pesquisadores dos EUA criam máscara que pode detectar coronavírus 14/05/2020 12h47 UOL Notícias - Cotidiano Justiça proíbe Exército de usar ficha de inscrição que leve a discriminação 14/05/2020 12h45 Estadão Conteúdo Controle do coronavírus pode levar ainda cinco anos, diz cientista-chefe da OMS São Paulo - Medidas de contingência, mutações e a descoberta de uma vacina efetiva contra a covid-19 são alguns... 14/05/2020 12h30 UOL Notícias - Cotidiano Polícia Federal apreende R$ 1,5 milhão durante desdobramento da Lava Jato 14/05/2020 12h18 Estadão Conteúdo Espírito Santo vai fazer teste de anticorpos da covid-19 em 30 mil pessoas 14/05/2020 12h18 Estadão Conteúdo Setores da 'marcha' ao STF são contemplados 14/05/2020 12h00 UOL Notícias - Cotidiano MPF constitui equipe para investigar ligação entre PCC e máfia italiana 14/05/2020 11h50 Estadão Conteúdo MP recomenda 'lockdown' para atividades não essenciais no Estado do Rio Rio - O Ministério Público do Rio de Janeiro (MP/RJ) expediu recomendações aos governos do Estado e da capital... 14/05/2020 11h15 Estadão Conteúdo Mesmo com vagas, Rio tem 758 suspeitos de coronavírus esperando leitos 14/05/2020 11h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Benefício emergencial  | Presidente da Caixa diz que 2ª parcela do auxílio será paga a partir de segunda-feira\nPresidente da Caixa diz que 2ª parcela do auxílio será paga a partir de segunda-feira\nAuxílio emergencial: Segunda parcela começa a ser paga na 2ª, diz presidente da Caixa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa Imagem: LUIS LIMA JR/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Do UOL, em São Paulo 14/05/2020 19h30 O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que o banco começará a pagar na segunda-feira (18) a segunda parcela do auxílio emergencial de R$ 600. Além disso, ele afirmou que serão abertas 50 milhões de contas digitais para facilitar as transações. \"Nós começamos na segunda-feira... Amanhã, às 15h, eu e o ministro Onyx [Lorenzoni] vamos dar todos os detalhes. Mas nós começamos na segunda-feira, e faremos toda a questão exatamente para que nós tenhamos uma tranquilidade maior no pagamento. Mas, amanhã, às 15h, a gente põe no detalhe\", afirmou. O anúncio foi feito durante a tradicional live realizada por Jair Bolsonaro (sem partido) às quintas-feiras, no Facebook. Pedro Guimarães estava ao lado do presidente da República na transmissão. Caixa abrirá 50 milhões de contas digitais \"Nós vamos abrir para todas as pessoas 50 milhões de contas digitais. Todas as pessoas do auxílio receberão uma conta digital de graça, e é muito importante, presidente, porque você consegue fazer essa movimentação pelo celular. Nós tínhamos 20 milhões de contas, e teremos 50 milhões de contas digitais já para essa segunda parcela\", disse Guimarães. De acordo com a Caixa, todos os cidadãos elegíveis para o auxílio que se inscreverem até 3 de julho terão a garantia do recebimento das três parcelas. Segundo ele, cerca de 17 milhões de cadastros ainda estão pendentes por conta de irregularidades no preenchimento das informações. Os titulares desses cadastros incorretos receberão a primeira parcela na mesma data do pagamento da segunda, de forma acumulada. Até agora, 50 milhões de brasileiros já estão recebendo o auxílio emergencial, segundo Guimarães. Novo lote da primeira parcela O presidente da Caixa também informou que será pago, entre amanhã e sábado (16), \"mais um lote\" da primeira parcela do auxílio de R$ 600. \"Sexta-feira à noite, de sexta para sábado, nós voltamos a pagar mais um lote da parcela um. O importante é: vamos pagar mais de 50 milhões de pessoas em outro tempo recorde, e isso é uma coisa que nos dá muito orgulho. São as pessoas que não estavam nem em programas sociais antes. É realmente a pessoa que mais precisa, presidente [Bolsonaro]\", disse Pedro Guimarães. As mais lidas agora Bolsonaro diz que militares que receberam auxílio emergencial serão punidos Veja 10 franquias home office, com investimento de R$ 5.000 a R$ 40 mil Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Onyx vai alegar problemas de segurança para atraso de calendário 14/05/2020 19h04 Não tem como auxílio emergencial ser estendido, diz secretário de Guedes 14/05/2020 17h52 Auxílio emergencial é caro para se tornar permanente, diz Mansueto 14/05/2020 15h33 Ministério da Economia estuda rever programas sociais, diz secretário 14/05/2020 15h11 Governo diz que 4 mi de pessoas do Bolsa Família não têm direito aos R$ 600 14/05/2020 14h40 BC antecipa produção de R$ 9 bilhões em cédulas para evitar escassez 14/05/2020 13h58 Governo não libera novos pagamentos do auxílio de R$ 600 há duas semanas 14/05/2020 13h30 Governo nega auxílio emergencial para parentes de presos 14/05/2020 12h03 'Auxílio foi desenhado para durar três meses', diz secretário 14/05/2020 07h03 ver mais PUBLICIDADE","categorias":[""]}
