{"titulo":"Para o 2º semestre | Bruno está no RJ e já tem acerto com clube, diz novo empresário","descricao":"Bruno está no RJ e já tem acerto com clube, diz novo empresário","conteudo":"Goleiro Bruno está no RJ e já tem acerto com clube PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Goleiro Bruno está no RJ e já tem acerto com clube, diz novo empresário Jogador de 35 anos vive em Arraial do Cabo e deve jogar em divisões inferiores do Carioca neste ano Imagem: Reprodução/Record 00:00 Gabriel Carneiro Do UOL, em São Paulo 01/04/2020 17h18 Classificação e Jogos Carioca Depois de quatro tentativas sem sucesso de voltar a jogar profissionalmente, o goleiro Bruno já tem destino certo para o segundo semestre de 2020. Quem conta é Jaime Marcelo Conceição, novo empresário do jogador de 35 anos condenado a mais de 20 de prisão pelo sequestro e assassinato da ex-namorada, a modelo Eliza Samúdio, e sequestro e cárcere privado do filho do casal, Bruninho. Ele cumpre a pena em regime semiaberto domiciliar. Nos últimos dias, Bruno passou a viver uma novidade em sua rotina: ele foi autorizado pelo Tribunal de Justiça de Minas Gerais a seguir o cumprimento da pena no Rio de Janeiro. Assim, fixou residência em Arraial do Cabo, cidade onde vive a família da a companheira, Ingrid Calheiros. A ideia é iniciar ainda nesta semana treinos com bola para readquirir forma física antes da volta. Relacionadas Outubro de 2019: filho do Bruno quer mudar de nome e tem medo do pai Mãe de Eliza teme que Bruno jogue perto de sua casa: \"Apavorante\" \"Ainda não é momento de dizer o nome do novo time do Bruno. Eu conversei com muitos clubes, mas tinha dirigente que após dez minutos de conversa já pedia dados dele para lançar no BID [Boletim Diário da CBF], muitos paraquedistas de olho em marketing. Sabemos que existe toda uma comoção e sempre vai existir, mas eu trabalho com atletas e pessoas, não posso ficar carregando como empresa erros do passado das pessoas. A partir de hoje vamos focar nesse regresso\", conta, ao UOL Esporte, o novo empresário. Jaime Marcelo Conceição assumiu a representação de Bruno no começo de março e pretendia apresentá-lo ao novo clube nesta semana. A decisão precisou ser revista por causa da pausa dos campeonatos devido à quarentena recomendada no combate ao novo coronavírus. Assim, o estafe aguardará deliberações da Federação de Futebol do Estado do Rio de Janeiro (Ferj), onde o goleiro atuará em divisões inferiores. Último jogo profissional de Bruno, ex-Corinthians, Atlético-MG e Flamengo, foi pelo Boa Esporte, em abril de 2017 Imagem: Ricardo Benichio/Folhapress \"Alguns clubes procuraram o Bruno no passado para fazer o típico marketing negativo: nunca tiveram intenção de entender qual seria o impacto de ter o Bruno no elenco, quiseram fazer a contratação para aparecer um pouco na mídia e logo dispensar. Quem o contrata precisa entender: junto com um grande atleta vem o peso de um passado, de uma repercussão pública. A pergunta é: eu consigo trabalhar e separar o profissional de tudo que envolve a pessoa? Entender que não somos juízes, não estamos fazendo nada fora da legalidade jurídica\", segue o novo empresário, que afirma entender o peso de representar o goleiro. \"Quando eu anunciei que seria empresário do Bruno recebi muitas críticas. Sempre usei argumentos. Algumas pessoas de bom senso entenderam e hoje apoiam. Outras têm uma opinião preestabelecida e não vão mudar. Trata-se de ressocialização, colocá-lo para trabalhar.\" Muitos dizem que ele não deveria jogar futebol, mas essas mesmas pessoas não pensam que ele tem família e precisa prover sustento. Então, nada melhor do que fazer algo ao qual ele é capacitado. Todos os nossos passos são autorizados pela Justiça.\" O plano de Jaime Marcelo Conceição é colocar Bruno em atividade em divisões inferiores do futebol carioca neste ano e \"quando a situação penal dele permitir\", levá-lo para fora do Brasil. O novo empresário do jogador de 35 anos é CEO da empresa \"J Winner Sports\", que gerencia carreiras de jogadores e treinadores de times modestos de futebol, além de profissionais do tae-kwon-do e jiu-jítsu. O próprio Jaime é ex-lutador profissional de MMA e tem histórico polêmico no esporte: em 2012, ele foi acusado de fraude por mentir sobre seu retrospecto como lutador. Ele dizia ter 134 vitórias em 135 lutas, mas outros lutadores e entidades de artes marciais questionavam o número: \"Estou acostumado com repercussões negativas.\" Bruno, o novo cliente do ex-lutador, deixou a cadeia em julho do ano passado, após ganhar direito de cumprir pena em regime semiaberto. A Vara de Execuções Penais do Rio de Janeiro ficará responsável pelo restante da pena. Nos últimos meses, ele foi apontado como possível reforço de diversos clubes, como Operário-MT, Barbalha-CE, São Paulo-AP e Fluminense de Feira-BA, mas todos desistiram após repercussão negativa do interesse. Em 2019 ele chegou a assinar com o Poços de Caldas, mas rescindiu após dois meses por motivos financeiros. Na época do interesse do time baiano, foi a fala de uma apresentadora de TV que causou a desistência do acordo por parte da equipe. Jessica Senra, da TV Bahia, afiliada da Rede Globo, viralizou na época: \"Legalmente, não há nenhum impedimento para que ele exerça qualquer profissão para qual esteja habilitado. Mas, no caso do feminicida Bruno e a profissão de atleta, eu quero questionar você que está aí do outro lado: isso é moral?\" Desejamos e precisamos que pessoas que cometem crimes tenham a possibilidade de refazerem suas vidas. Mas diante de um crime tão bárbaro, tão cruel, poderíamos tolerar que o feminicida Bruno voltasse à posição de ídolo? Que mensagem mandaríamos à sociedade?\". O regime semiaberto funciona sob condições: se recolher todos os dias a partir de 20h e só sair de casa depois de 6h, apresentar-se em juízo até o dia 10 de cada mês para prestar contas de suas atividades, sujeitar-se a fiscalização e não frequentar bares e boates. As mais lidas agora Manchester United tenta, mas Real Madrid pede R$ 2,8 bilhões por uruguaio BBB: Prior sai com convite corintiano e idolatria da boleirada da seleção Band contraria Renata Fan com Jogo Aberto no ar, sem futebol, e gera atrito Carioca - 2020 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Com Brasil fora dos planos, Willian vê renovação no Chelsea 'muito difícil' Atacante do Chelsea e da seleção brasileira, Willian acredita que pode estar perto de encerrar sua passagem pelo... 01/04/2020 20h45 Em meio à paralisação do futebol, CBF concede auxílio financeiro aos árbitros brasileiros Em meio à paralisação do futebol por causa da pandemia global de coronavírus, a CBF emitiu um comunicado, em seu... 01/04/2020 20h43 Clubes do Rio reforçam interesse pela continuidade do Carioca, em reunião Através de uma videoconferência realizada na tarde desta quarta-feira, representantes do clubes que disputam a... 01/04/2020 20h14 Volante do Santo André comenta paralisação por conta do coronavírus Um dos principais nomes do Santo André para este ano e capitão da equipe, o volante Nando Carandina, ex-Paysandu,... 01/04/2020 20h04 Alecsandro vive período de incerteza no CSA Aos 39 anos, Alecsandro vive uma incerteza na sua vida. O contrato com o CSA vai até o dia 30 de abril e ele ainda 01/04/2020 20h00 Copa dos estados: Rio de Janeiro vence a Bahia e avança. Comemora, Abelão! No segundo jogo da Copa dos estados, campeonato que imagina como seria se cada estado tivesse sua própria seleção... 01/04/2020 20h00 Feliz na Turquia, Leandrinho vê com bons olhos retorno ao Brasil O atacante Leandrinho está perto de completar sua quinta temporada na Turquia. O jogador, que chegou ao país em... 01/04/2020 19h59 Náutico apresenta desempenho ruim dentro dos Aflitos Entre 2013 e 2018, o Náutico deixou de lado o estádio dos Aflitos para mandar os jogos na Arena Pernambuco, que... 01/04/2020 19h45 Rony se diz honrado por representar até o Pará com camisa do Palmeiras Principal contratação do Palmeiras para a temporada, Rony ressalta a importância de vestir a camisa do clube,... 01/04/2020 19h41 Zico responde se seria melhor treinado por Jorge Jesus e brinca com 'roubadinha' de Gabigol Maior ídolo do Flamengo, Zico está em sua residência no Rio de Janeiro, cumprindo quarentena, enquanto as... 01/04/2020 19h35 André Santos diz não ter mágoa de Dunga e cita dúvida sobre lateral em 2022 Campeão da Copa das Confederações de 2009, André Santos falou sobre sua passagem pela seleção brasileira e afirmou 01/04/2020 19h33 Rodrigo Santana comenta sobre possível redução salarial: 'É hora de entender a realidade' Contratado para assumir o Avaí, o técnico Rodrigo Santana observa de perto os desdobramentos do futebol... 01/04/2020 19h28 Renan Bressan é o artilheiro do Paraná em 2020 Após o fim de ano frustrante da última temporada, o Paraná iniciou 2020 pressionado e tem demonstrado muita... 01/04/2020 19h16 Coronavírus: Globo confirma suspensão do pagamento dos direitos de TV Em carta enviada à Federação Paulista de Futebol, a Rede Globo, detentora dos direitos de transmissão do... 01/04/2020 19h12 Forlán comenta sobre coronavírus e fala sobre carreira de técnico Craque da Copa do Mundo de 2010, o ex-atacante Diego Forlán comentou a respeito do coronavírus. Em entrevista, via 01/04/2020 19h08 Covid-19: promotor requer arquivamento de caso sobre suposta omissão ESPECIAL NOVO CORONAVÍRUS 01/04/2020 19h03 Veja quem marcou gol pelo Athletico em 2020 Desde a temporada 2013, o Athletico opta por deixar de lado o estadual para focar na preparação física do elenco e 01/04/2020 18h59 Líder do Conselho cogita presidência do Atlético-MG, e deseja aval de Kalil O Atlético-MG terá eleições presidenciais em dezembro. O mandatário Sérgio Sette Câmara cogita reeleição. No... 01/04/2020 18h58 Barroca lamenta pausa no futebol durante evolução do Coritiba Líder da fase de classificação do Campeonato Paranaense, o Coritiba teve o seu embalo interrompido pela pandemia... 01/04/2020 18h41 Vasco anuncia filho de Antônio Lopes como novo auxiliar-técnico O Vasco anunciou no início da noite de hoje (1º) Júnior Lopes como auxiliar-técnico. Ele trabalhará diretamente... 01/04/2020 18h34 Geninho abre mão de receber direitos de imagem em meio a paralisação O Vitória conseguiu uma importante redução de custo em relação a sua folha de pagamento para conseguir arcar com o 01/04/2020 18h06 Diniz fala em trabalhar com Carneiro no SPFC: 'Quero conhecer melhor' Fernando Diniz confirmou nesta quarta-feira, em entrevista à Rádio Transamérica, que pretende observar o atacante... 01/04/2020 17h41 Neymar envia mensagem a Prior após eliminação do BBB 20. \"Título era seu\" Felipe Prior e o jogador Neymar trocaram mensagens logo depois de sua eliminação do \"BBB 20\", ontem à noite. Prior 01/04/2020 17h37 Derlan curte quarentena e torce pela volta do futebol A pandemia causada pelo novo coronavírus fez todo o mundo parar, inclusive o futebol. Em casa, os jogadores tentam 01/04/2020 17h35 Em 2018, Retrô FC começou a construir CT milionário Clube, que estreia na elite do Pernambucano, tem conseguido resistir aos problemas da paralisação do futebol, por... 01/04/2020 17h29 Flamengo vê semelhança com modelo do Barcelona e planeja programa de sócios do Real Madrid Ainda em busca da suavização da pandemia do novo coronavírus, o Flamengo possui pautas a serem fomentadas desde a... 01/04/2020 17h28 Fortaleza participa de campanha de doação de sangue O Fortaleza se uniu ao HEMOCE - Centro de Hematologia e Hemoterapia do Ceará - em campanha de doação de sangue com 01/04/2020 17h25 West Ham tem interesse em Braithwaite, do Barcelona A passagem de Braithwaite pelo Barcelona, que começou no mês de fevereiro, pode já estar próxima de seu fim.... 01/04/2020 17h25 Pois é isso, João Saldanha, nada mudou de lá para cá *Publicado em 2001. 01/04/2020 17h19 Luidy sente diferença na estrutura dos treinos, mas exalta tempo com a família No Brasil, há duas semanas todas as competições foram paralisadas e os treinos suspensos por conta da pandemia do... 01/04/2020 17h13 Antony revela dicas de Lucas e de elenco do São Paulo sobre Europa Enquanto o futebol não volta e o isolamento doméstico é cumprido devido à pandemia de coronavírus, os jogadores... 01/04/2020 17h06 São Paulo confirma férias de 20 dias e orienta elenco a 'se cuidar' O São Paulo confirmou na tarde desta quarta-feira que dará férias coletivas de 20 dias a jogadores, comissão... 01/04/2020 16h51 Com atualização monetária, Tévez bate Gabigol: mais caro vindo do exterior A divulgação pelo Flamengo das demonstrações financeiras de 2019, incluindo contratações feitas no início de 2020, 01/04/2020 16h36 Ceará é eleito clube com a melhor base da Região Nordeste Em levantamento feito pelo portal Da Base, o Ceará foi eleito como a equipe com a melhor categoria de base da... 01/04/2020 16h32 Pedrinho, do Corinthians, posta vídeo se exercitando ao lado de seu pai Vendido ao Benfica por 20 milhões de euros, o meia-atacante Pedrinho segue realizando exercícios físicos para... 01/04/2020 16h21 Caio Alexandre, sobre renovação com o Botafogo: 'Bem encaminhada' Ao mesmo tempo em que busca reforçar o elenco, a diretoria quer resolver as questões de renovação. Este é o caso... 01/04/2020 16h15 CBF antecipa taxas para ajudar quase 500 árbitros durante pandemia A Confederação Brasileira de Futebol (CBF) dará início hoje (1) a um repasse aos árbitros para ajudá-los durante o 01/04/2020 16h10 Manchester United monitora De Ligt e pode fazer proposta à Juventus O Manchester United monitora a situação do zagueiro Matthijs De Ligt, da Juventus. Comprado no ano passado pela... 01/04/2020 16h02 Opinião: 'Do esporte aos negócios - A agenda (e a atitude) positiva no momento de crise é fundamental!' \"Recentemente recebemos a notícia de que a Olimpíada se juntou a tantos outros eventos globais e também foi... 01/04/2020 15h43 São Paulo propõe redução salarial de 50% durante crise; elenco não topa O São Paulo chegou a um acordo com os seus jogadores quanto às férias coletivas durante a pausa dos campeonatos... 01/04/2020 15h33 Federação Italiana pretende retomar o futebol no país em 20 de maio O presidente da Federação Italiana de Futebol (FIGC), Gabriele Gravina, afirmou nesta quarta-feira que está... 01/04/2020 15h32 Clubes e atletas se articulam para pressionar federações e CBF Aparentemente os clubes estão acordando da letargia causada pela quarentena exposta pelos governadores por causa... 01/04/2020 15h25 Presidente do Bahia fala sobre negociações envolvendo Régis e Gregore O meia Régis está próximo de trocar o Bahia pelo Cruzeiro de acordo com informação confirmada pelo próprio... 01/04/2020 15h20 Dia 1º de abril em homenagem aos Mentirosos Natos Tem cara que vive da mentira, que mistura o que não pode ser misturado, que é falso desde o berço, está em seus... 01/04/2020 15h14 Aleatório, ilusão e videogame: internautas comentam negociação entre ex-Chelsea e Botafogo A notícia de que o Botafogo estaria negociando com Obi Mikel, ex-Chelsea, foi a grande surpresa dos torcedores, na 01/04/2020 15h11 Souza revela desejo de voltar ao Vasco e exalta Jorge Jesus no Flamengo Atualmente no Al Ahli, na Turquia, o volante Souza não escondeu o desejo de retornar ao Vasco da Gama, clube que o 01/04/2020 15h10 Atlético de Madri pode investir em Alexis Sánchez a pedido de Simeone De saída da Inter de Milão e também fora dos planos do Manchester United, Alexis Sánchez pode voltar ao futebol... 01/04/2020 14h55 Jornal garante que Thomas Müller vai renovar com o Bayern até 2023 Revelado pelo Bayern de Munique e sem nunca vestir a camisa de outro clube, o atacante Thomas Müller parece que... 01/04/2020 14h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Combate à covid-19 | Cidade em SP instala 'túnel desinfetante' contra coronavírus ","descricao":"Cidade em SP instala 'túnel desinfetante' contra coronavírus","conteudo":"Coronavírus: Cidade do interior de SP instala 'túnel desinfetante' contra covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Cidade do interior de SP instala 'túnel desinfetante' contra coronavírus Túnel desinfetante é instalado na prefeitura de Boituva (SP) Imagem: Divulgação 00:00 Do UOL, em São Paulo 01/04/2020 16h49 A cidade de Boituva, no interior de São Paulo, se tornou hoje a primeira a instalar um sistema para pulverização e desinfeção de pessoas em locais de grande concentração. Projeto, batizado como Túnel Desinfetante, é uma medida de prevenção contra a disseminação de covid-19. O aparelho inflável tem aproximadamente três metros de altura, três de largura e quatro de comprimento. Quando uma pessoa passa caminhando, um produto específico é expelido. A promessa é que até mesmo calçados sejam desinfetados no trajeto. \"Estamos felizes por Boituva ter pessoas envolvidas em trazer soluções. A prefeitura de Boituva é a primeira do país a ter esse sistema instalado\", comentou o prefeito Fernando Lopes da Silva. Em um primeiro momento, o túnel ficará instalado na prefeitura, mas a ideia dos empresários que criaram o projeto é levar para outras áreas da cidade. Até o momento, Boituva tem nove casos suspeitos e apenas um confirmado de covid-19. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Mega-Sena: aposta única ganha R$ 4,9 milhões; veja os números sorteados Itália registra 727 mortes nas últimas 24 horas, menor nº diário desde 26/3 Trump diz que 'gravidade' do coronavírus fez com que mudasse de tom Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Governo pagará parte dos salários para empresas não demitirem 01/04/2020 21h03 Thiago Marreta anuncia que será pai: ?Não perdi tempo nessa quarentena? O lutador de MMA Thiago Marreta anunciou hoje que será pai. Ele namora a lutadora russa Yana Kunitskaya. Os dois... 01/04/2020 20h50 Covid-19: Wajngarten diz que retomará rotina após novo teste dar negativo Fábio Wajngarten, chefe da Secretaria Especial de Comunicação Social (Secom), afirmou hoje no Twitter que voltará... 01/04/2020 20h47 Grand Canyon anuncia fechamento durante crise do coronavírus O Parque Nacional do Grand Canyon, no estado norte-americano do Arizona, anunciou hoje seu fechamento \"imediato\"... 01/04/2020 20h45 Nova York prevê pico no fim de abril e total de 16 mil mortes por covid-19 O governador de Nova York, Andrew Cuomo, anunciou nesta quarta-feira que o atual número de casos confirmados de... 01/04/2020 20h41 Reino Unido registra recorde com 563 mortes por coronavírus em um dia O Reino Unido registrou 563 mortes por conta da Covid-19 nas últimas 24 horas, o recorde diário do país até agora, 01/04/2020 20h32 Bolsonaro pede desculpas por divulgar vídeo falso nas redes sociais 01/04/2020 20h20 Mandetta classifica reunião para a qual não foi chamado de ?política? 01/04/2020 20h08 Trump diz que 'gravidade' do coronavírus fez com que mudasse de tom O presidente Donald Trump afirmou hoje que mudou o tom de suas declarações sobre coronavírus quando percebeu a... 01/04/2020 20h05 Polícia Civil abre inquérito e apura vídeo falso divulgado por Bolsonaro A Polícia de Civil de Minas Gerais abriu uma investigação para apurar o vídeo gravado na Central de Abastecimento... 01/04/2020 19h57 MPF pede que governo de SP divulgue estoque de equipamentos médicos O Ministério Público Federal (MPF) enviou recomendação à Secretaria de Saúde do estado de São Paulo para que sejam 01/04/2020 19h55 Boateng deixa quarentena sem autorização e é multado pelo Bayern O zagueiro Jerome Boateng, do Bayern de Munique, foi multado pelo clube por ter descumprido a quarentena na... 01/04/2020 19h53 Governo federal prorroga prazo de entrega do IR de pessoas físicas para 30 de junho 01/04/2020 19h53 Bolsonaro: Vírus é igual chuva; você vai se molhar, mas não morrer afogado O presidente Jair Bolsonaro (sem partido) voltou a minimizar a covid-19, comparando o novo coronavírus a uma chuva 01/04/2020 19h52 #BoasNotícias01/04: Bebê curado, terapia gratuita, menos internações Às vezes, nem as boas notícias são fáceis de ouvir. Quando as - esperadas e necessárias - ações concretas de... 01/04/2020 19h44 Coronavírus: Equador tem dificuldade para recolher corpos em casas e ruas O Equador tem enfrentado problemas com o serviço funerário por causa da covid-19, doença provocada pelo novo... 01/04/2020 19h37 Medida permite suspender contrato de trabalho ou cortar até 70% do salário O governo anunciou Medida Provisória que vai permitir a suspensão de contratos de trabalho por até 60 dias ou a... 01/04/2020 19h34 DF: Médico é investigado por kit com 'imunidade de leão' contra coronavírus Após anunciar pelas redes socais um kit para fortalecer a imunidade e evitar os sintomas \"mais graves\" da... 01/04/2020 19h32 Ministro diz que Bolsonaro sancionou abono de R$ 600; presidente espera MP O ministro-chefe da Secretaria-Geral da Presidência da República, Jorge de Oliveira, confirmou hoje que o... 01/04/2020 19h29 Governo zera IOF sobre crédito, adia entrega de declaração de IRPF e anuncia novo diferimento de tributos BRASÍLIA (Reuters) - O governo anunciou nesta quarta-feira a prorrogação em dois meses do prazo da entrega da... 01/04/2020 19h29 França ultrapassa 4.000 mortes por coronavírus sem fim de isolamento à vista A França se tornou hoje o quarto país a ultrapassar a marca de 4.000 mortes por coronavírus, depois de Itália,... 01/04/2020 19h24 Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram 01/04/2020 19h20 Bolsonaro pede desculpas por divulgar vídeo falso nas redes sociais Em entrevista ao programa Brasil Urgente, da TV Bandeirantes, o presidente Jair Bolsonaro (sem partido) pediu... 01/04/2020 19h16 Coronavírus: Globo confirma suspensão do pagamento dos direitos de TV Em carta enviada à Federação Paulista de Futebol, a Rede Globo, detentora dos direitos de transmissão do... 01/04/2020 19h12 O megapacote econômico anunciado pelo governo do Peru para enfrentar a crise do coronavírus Um plano sem precedentes para uma crise sem precedentes. 01/04/2020 19h06 Coronavírus: Avião russo com ajuda humanitária chega aos EUA Um avião enviado pela Rússia carregado com ajuda humanitária chegou ao Aeroporto Internacional John F. Kennedy em... 01/04/2020 18h56 Estudo indica que coronavírus no Brasil evolui de forma mais controlada A epidemia do novo coronavírus no Brasil estaria evoluindo de forma mais lenta e controlada do que em outros... 01/04/2020 18h48 Novo coronavírus avança no Rio de Janeiro e causa 5 mortes em 24 horas O número de mortes e de novos infectados pelo novo coronavírus deu um salto expressivo hoje no estado do Rio de... 01/04/2020 18h48 Coronavírus: Ação de procuradores contra 'Brasil Não Pode Parar' é incabível, diz Aras Pressionado internamente para mover ações contra atos do presidente Jair Bolsonaro, o procurador-geral da... 01/04/2020 18h48 Para desbloquear R$ 9,6 bi, governo pede retirada de proposta no Orçamento Depois de muita polêmica envolvendo a regulamentação das emendas parlamentares impositivas no início de março, a... 01/04/2020 18h47 Damares contraria Bolsonaro e sugere home office a profissionais do sexo O Ministério da Mulher, Família e Direitos Humanos divulgou hoje uma cartilha de combate ao coronavírus feita... 01/04/2020 18h44 Vice-presidente dos EUA diz que casos do país já se comparam aos da Itália O vice-presidente dos Estados Unidos, Mike Pence, disse hoje que a situação de emergência no território americano... 01/04/2020 18h43 New York Times vê Bolsonaro 'isolado e desafiador' no combate à pandemia Na cobertura internacional da pandemia do novo coronavírus, o jornal norte-americano The New York Times divulgou... 01/04/2020 18h41 Lula diz que Moro é 'marionete' no governo: 'Nem sabe por que está lá' O ex-presidente Luiz Inácio Lula da Silva (PT-SP) voltou a criticar o ministro Sergio Moro (Justiça), responsável... 01/04/2020 18h37 Mortos em casa e cadáveres nas ruas: o colapso funerário causado pelo coronavírus no Equador Ao redor do mundo, milhares de imagens de cidades vazias e hospitais em colapso por conta da pandemia do novo... 01/04/2020 18h36 SP atribui aumento de 54% nos casos de covid-19 a testes na rede privada De segunda para terça-feira, o estado de São Paulo deu um salto de 54% nos casos oficiais de covid-19, adicionando 01/04/2020 18h33 Covid-19: número de casos oficiais é 'muito menor' que o real, diz ministro O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que o número de casos confirmados oficialmente do novo... 01/04/2020 18h32 Desembargador cita astronautas para barrar prisão domiciliar de detenta Um desembargador do Tribunal de Justiça de São Paulo citou dois astronautas e um cosmonauta que estão em órbita... 01/04/2020 18h30 Moro admite que errou ao relacionar preso com liberação por coronavírus O ministro da Justiça, Sergio Moro, admitiu que errou ao falar nesta terça-feira, 31, que um homem preso no Rio... 01/04/2020 18h29 Senado aprova que governo pague até R$ 3.135 dos salários de empregados CLT O Senado aprovou uma medida que permite que o governo faça acordo com empresas e banque uma parte do salário dos... 01/04/2020 18h25 Trump se colocou à disposição para cooperar com o Brasil, diz ministro O ministro das Relações Exteriores, Ernesto Araújo, deu mais detalhes durante coletiva no Palácio do Planalto... 01/04/2020 18h23 Encontro da ONU sobre mudança climática é adiado para 2021 O COP-26, evento da Organização das Nações Unidas sobre mudança climática, foi adiado de novembro desse ano para... 01/04/2020 18h21 Pacientes que quebram quarentena nos EUA devem usar tornozeleira eletrônica Juízes do estado de Kentucky, nos Estados Unidos, decidiram que dois pacientes de coronavírus e um parente de um... 01/04/2020 18h21 Coronavírus: Ministério da Saúde começa a distribuir 500 mil testes rápidos O Ministério do Saúde anunciou hoje o início da distribuição de 500 mil testes rápidos para o diagnóstico do novo... 01/04/2020 18h17 Se isolamento for relaxado podem faltar máscaras, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que se as medidas de isolamento social forem relaxadas... 01/04/2020 18h15 Saúde abre bolsa para alunos da área ajudarem no combate ao coronavírus 01/04/2020 18h03 COP26 é adiada para 2021 por causa do novo coronavírus A Conferência das Partes da Convenção das Nações Unidas sobre as Mudanças Climáticas (COP26), prevista para... 01/04/2020 18h03 Covid-19: Golpe por telefone oferece máscaras e álcool em gel 01/04/2020 18h02 ver mais PUBLICIDADE","categorias":[""]}
