{"titulo":"Cher Lloyd é britânica | Corinthians foi pego de surpresa por cantora com camisa do time","descricao":"Corinthians foi pego de surpresa por cantora com camisa do time","conteudo":"Corinthians foi pego de surpresa por cantora britânica com camisa do time PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Corinthians Times Comprar ingresso 00:00 Corinthians foi pego de surpresa por cantora britânica com camisa do time Cantora Cher Lloyd posta foto com camisa do Corinthians Imagem: Reprodução Diego Salgado Do UOL, em São Paulo 08/04/2020 04h00 O Corinthians foi surpreendido no último domingo (5) com uma postagem da cantora britânica Cher Lloyd. A artista postou uma foto no Instagram e no Twitter com a camisa do clube, seguido da frase \"Espero que vocês estejam 'ok' e encontrando razões para sorrir\". Ela também usou os stories do Instagram para mostrar outras fotos com o uniforme. O clube admite que não houve contato entre eles e atribui a postagem à grandeza da torcida. Depois da postagem, o Corinthians interagiu com a cantora ao escrever \"bem-vindo ao bando de loucos\". Cher, por sua vez, marcou o clube na foto. A reportagem entrou em contato com a artista e sua assessoria de imprensa, mas não obteve resposta. Cher participou do programa britânico The X Factor em 2010. Aos 26 anos, ela é uma das referências da música pop britânica. Para ler esta notícia na íntegra, além de outras novidades dos bastidores da bola, acesse a coluna De Primeira. As mais lidas agora De onde Ronaldinho tirou R$ 8 milhões para deixar cadeia no Paraguai Neymar cai na sofrência com Marília Mendonça ao lado do marido da ex Mauro: \"Jesus é mais falado em Portugal com o Fla do que quando estava lá\" Esporte Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Jogador do Lyon: Vai levar tempo para Tiago Nunes fazer o Corinthians jogar Para Bruno Guimarães, meia do Lyon (FRA), Tiago Nunes precisará de tempo para implementar seu estilo de jogo no... 09/04/2020 13h16 Brasileiro: situação diferente do coronavírus nos estados preocupa a CBF A situação distinta de cada estado brasileiro com a relação a casos confirmados e mortes pela Covid-19 deixa ainda 09/04/2020 11h20 Veja as 5 maiores freguesias nos clássicos entre gigantes brasileiros O retrospecto dos maiores clássicos brasileiros traz à tona alguns duelos marcados por desequilíbrio. Cinco deles... 09/04/2020 04h00 Times tentam acelerar acerto por contrato internacional de TV do Brasileiro A tentativa de fechar um contrato de direitos internacionais de transmissão do Campeonato Brasileiro voltou à... 09/04/2020 04h00 Cássio pode superar Ronaldo em número de jogos pelo Corinthians? Veja A estreia de Cássio pelo Corinthians completou oito anos no último dia 28. Referência do time e multicampeão, o... 09/04/2020 04h00 Com coronavírus futebol já encolheu, e até contratos perderam força Uma gigante de material esportivo está assustada com a crise e, depois de avaliar cenários, decidiu renegociar... 08/04/2020 21h39 Jogadores do Corinthians mantêm rotina de exercícios em isolamento; assista Os jogadores do Corinthians estão de férias desde o último dia 1º, mas alguns deles buscam manter a rotina de... 08/04/2020 16h32 O Corinthians foi muito irresponsável, diz comentarista da FOX sobre Arena Para Flávio Gomes, comentarista do Fox Sports, o Corinthians foi 'muito irresponsável' ao construir o seu estádio. 08/04/2020 15h31 #PaulistinhaDay: Corinthians entra na onda da torcida e provoca Palmeiras Há exatos dois anos, o Corinthians conquistava seu 29º título paulista em cima do Palmeiras. Para celebrar a data... 08/04/2020 12h38 Jogadores pedem estadual curto para manter Brasileirão de pontos corridos 08/04/2020 09h09 Tiago Nunes tem 8 jogadores da base e quer aumentar número no Corinthians Uma das principais missões do técnico Tiago Nunes no Corinthians é aproximar a categoria de base dos... 08/04/2020 08h20 Milton Neves: Qual desses \"roubos\" merece o Troféu Apito Amigo? Meus amigos, se existisse mesmo o \"Troféu Apito Amigo\", ele seria mais disputado que a taça do Campeonato... 08/04/2020 04h00 Juca: \"Tiago Nunes estabeleceu regras que devem ter criado um mal-estar\" Durante o primeiro bloco do podcast Posse de Bola #27, Juca Kfouri fala sobre o trabalho do técnico Tiago Nunes no 08/04/2020 04h00 Times pressionam CBF por 38 rodadas de olho em antecipação de verba da TV A reunião entre clubes e CBF na tarde de ontem (7) começou com um apelo do presidente do Corinthians, Andrés... 08/04/2020 04h00 Só Edilson? Edmundo fez embaixadinhas contra Corinthians \"baleado\"; veja Quem não se recorda das polêmicas embaixadinhas feitas por Edilson durante a final do Campeonato Paulista de 1999... 08/04/2020 04h00 Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Qual é o time mais chato do Brasil? Aquele que você menos gosta, que sempre torce contra de tão chata que é a... 08/04/2020 04h00 Regras no futebol mudam, \"manga da camisa\" não é mais considerada \"mão\" A International Board (IFAB) divulgou nesta terça (7/04) novas regras no futebol. Entre elas, a diferenciação de... 07/04/2020 14h47 Revista elege camisa corintiana como uma das \"mais lendárias da história\" Em sua mais nova edição, a tradicional revista France Football elegeu as 50 camisas mais lendárias de todos os... 07/04/2020 13h11 Corinthians inicia campanha de coleta de sangue e abre portões da Arena A Arena Corinthians começou a receber os torcedores cadastrados para a campanha de coleta de sangue organizada... 07/04/2020 12h42 Corinthians descumpre acordo por terreno da Arena; MP cobra quase R$ 40 mi O Ministério Público de São Paulo cobra do Corinthians um valor de quase R$ 40 milhões pela quebra de contrato... 07/04/2020 12h09 The English Game é aula para dirigentes atuais em tempos de coronavírus A série The English Game, do Netflix, se passa no final do século XIX, e tem o futebol como fio condutor de uma... 07/04/2020 04h05 Corinthians vê bilheteria cair 50% com saída da Libertadores e coronavírus A queda precoce na Libertadores e a paralisação do Campeonato Paulista por causa do coronavírus fizeram a... 07/04/2020 04h00 Mauro: \"Pato no Corinthians foi reflexo de uma megalomania dos dirigentes\" O atacante Alexandre Pato, hoje no São Paulo, declarou em entrevista que se sentiu boicotado quando atuou pelo... 07/04/2020 04h00 Jogadores temem virar alvo da torcida por recusa a renegociação salarial Jogadores de clubes da Série A e membros do seu estafe responsáveis por gerir suas redes sociais afirmam à De... 07/04/2020 04h00 Corinthians orientou jogadores para boa alimentação durante quarentena Os atletas do Corinthians foram instruídos a manter uma alimentação balanceada durante o isolamento social. A... 07/04/2020 04h00 'Todos do elenco gostam do trabalho do Tiago Nunes', diz Ramiro Mesmo diante de um início de temporada aquém das expectativas, Ramiro, meio-campista do Corinthians, afirmou que... 06/04/2020 18h04 Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 14h29 Meia Pedrinho rebate opinião de Jorge Jesus: \"Não me conhece bem\" Vendido ao Benfica por 20 milhões de euros (aproximadamente R$ 100 milhões), o meia-atacante Pedrinho rebateu a... 06/04/2020 12h51 Posse de Bola #27: \"Pato é querido no SPFC porque não gosta do Corinthians\" No episódio #27 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 06/04/2020 11h27 Band vai passar jogos históricos; estreia terá final do Paulistão de 1993 Acelerando uma ideia que já existia faz algum tempo por causa da decisão da Globo de reexibir a final da Copa de... 06/04/2020 09h41 Inter, Palmeiras e São Paulo são Reis dos Clássicos do futebol brasileiro 06/04/2020 08h28 Juca Kfouri: Corinthians 3 x 0 Grêmio, o grande jogo do domingo O grande jogo de ontem foi disputado em Porto Alegre, com mais de 50 mil pessoas na Arena Grêmio. 06/04/2020 07h00 Com Tevez, Passarella e Roger, maior virada do Corinthians completa 15 anos A maior virada do Corinthians em uma competição de mata-mata completa 15 anos hoje (6). Sob o comando de Daniel... 06/04/2020 04h00 \"Que p... é essa?\": Como um palavrão de Ronaldo ajudou Marcelinho Carioca Quem viu a alegria de Marcelinho Carioca no fim da tarde do dia 2 de abril de 1995, após uma vitória épica do... 06/04/2020 04h00 Em fase difícil, Walter fala sobre a relação do elenco com Tiago Nunes O início de temporada do Corinthians tem sido complicado. A mudança de comissão técnica e a eliminação precoce da... 05/04/2020 08h30 Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 \"Jogávamos mais bonito do que o Palmeiras\", lamenta meia do Guarani de 94 Campeão brasileiro em 1978 e vice em 1986, o Guarani voltou a encantar o futebol brasileiro na década de 90 com um 05/04/2020 04h00 Jô revela orações para Ronaldinho sair da prisão: 'Tenho gratidão grande' Uma das grandes amizades que Ronaldinho Gaúcho nutriu em seu fim de carreira foi com o atacante Jô, no período de... 05/04/2020 04h00 'Muitos jogadores não gostaram da minha chegada ao Corinthians\", diz Pato O atacante Alexandre Pato, do São Paulo, afirmou que não foi bem recebido por todos os jogadores quando chegou ao... 04/04/2020 20h08 Coronavírus: Organizadas de SP doam alimentos, álcool gel e até sangue As torcidas dos quatro principais clubes de estado, Corinthians, Palmeiras, Santos e São Paulo, estão trabalhando... 04/04/2020 17h06 Corinthians desiste de convite após acusações contra Felipe Prior A diretoria do time de futebol de 7 do Corinthians desistiu de fazer o convite formal para Felipe Prior,... 04/04/2020 16h26 Pato lembra do dia em que chorou no Corinthians: senti dor, não era nada Alexandre Pato abriu o jogo durante o ResenhaDeCasa, edição especial do programa da ESPN Brasil que vai ao ar hoje 04/04/2020 15h59 Ex-Corinthians, Johnny Herrera perde a mãe pelo coronavírus Goleiro do Corinthians na temporada 2006, o chileno Johnny Herrera perdeu a sua mãe, Gladys Muñoz Pacheco, de 79... 04/04/2020 14h42 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Corinthians mantém tendência e supera rivais em clássicos mesmo em baixa O Corinthians começou a temporada 2020 de modo instável, com resultados ruins na Libertadores e no Paulistão. O... 04/04/2020 04h00 Ele foi cria do Fla e questiona saída do Corinthians: \"ganharia o Mundial\" Quem acompanhou o futebol brasileiro nas décadas de 90 e 2000 certamente se lembra de Fábio Augusto. O meia, que... 04/04/2020 04h00 Mauro: \"Problema do Corinthians está muito além de treino, campo e bola\" O técnico Tiago Nunes causou descontentamentos no Corinthians depois de uma entrevista em que não fez nenhuma... 03/04/2020 18h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Corte de gastos  no futebol | Sem eventos, Arena do Grêmio repete Allianz e demite funcionários ","descricao":"Sem eventos, Arena do Grêmio repete Allianz e demite funcionários","conteudo":"Grêmio: Arena Porto-Alegrense repete Allianz e demite funcionários em período sem eventos PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Arena do Grêmio repete Allianz e demite funcionários em período sem eventos Imagem: Lucas Uebel/Grêmio 00:00 Jeremias Wernek Do UOL, em Porto Alegre 09/04/2020 04h00 A Arena Porto-Alegrense, empresa criada para administrar o estádio do Grêmio, desligou uma série de funcionários nos últimos dias. A medida é muito semelhante à adotada pelo Allianz Parque, que toca o dia a dia da casa do Palmeiras. Em Porto Alegre, no entanto, o quadro de colaboradores está \"perto do zero\", de acordo com relato de pessoas ligadas à companhia. A informação foi divulgada inicialmente pelo jornalista Pedro Ernesto Denardin, da Rádio Gaúcha, e confirmada ao UOL Esporte. Relacionadas IPTU atrasado ajudou a adiar de novo \"compra da Arena do Grêmio\" Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Grêmio tem volante que 'furou a fila' e cumpre papel diferente no elenco O jogo mais recente na Arena foi Grêmio x São Luiz-RS, pelo Gauchão, e ocorreu com portões fechados. Neste ano, o estádio recebeu seis partidas. O Grêmio tem representantes na diretoria da SPE (Sociedade de Propósito Específico), mas a administração é independente fora do clube. A diretoria gremista, inclusive, deve assumir o controle da Arena Porto-Alegrense no escopo do negócio da compra da gestão do estádio. Questionada pelo UOL Esporte, a Arena disse que não iria comentar as informações sobre desligamentos. Inaugurado em dezembro de 2012, o estádio é centro de uma negociação entre Grêmio e OAS há sete anos. O clube quer assumir o controle do dia a dia do equipamento e em troca também deve se responsabilizar pela dívida no BNDES (Banco Nacional de Desenvolvimento Social). Em dezembro de 2019, o Grêmio avançou em acordos com credores e também em readequação de TAC (Termo de Ajustamento de Conduta) em relação ao meio ambiente no entorno da Arena. A virada do ano esfriou as tratativas. O Grêmio pretende manter a Arena POA como gestora do estádio. A ideia dos dirigentes é contratar um gerente geral específico para o equipamento. As mais lidas agora Jogador do Lyon: Vai levar tempo para Tiago Nunes fazer o Corinthians jogar Veja as 5 maiores freguesias nos clássicos entre gigantes brasileiros Neymar cai na sofrência com Marília Mendonça ao lado do marido da ex Esporte Grêmio PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol F. Melo está jogando como se começasse na zaga desde cedo, diz Edu Dracena Ex-zagueiro do Palmeiras e atual assessor técnico do clube, Edu Dracena aprovou o início de temporada de Felipe... 09/04/2020 20h04 Prass elege grande momento da carreira e 'escala' goleiros para Copa de 22 Atualmente no Ceará, o goleiro Fernando Prass afirmou que o grande momento de sua carreira foi em seu ex-clube, o... 09/04/2020 19h44 Bartomeu contratará novos dirigentes após renuncias Após seis dirigentes do Barcelona renunciarem ao cargo, Josep Maria Bartomeu contratará novos nomes. Segundo o... 09/04/2020 19h40 MLS pode ser o destino do atacante André, informa repórter Sem espaço no elenco do Grêmio, o atacante André tem tudo para respirar novos ares nas próximas semanas. De acordo 09/04/2020 19h38 Briga clubes x TV torna mais irresponsável um Brasileirão com mata-mata A carta enviada pela Turner aos oito clubes Série A com os quais tem contrato (Athletico, Bahia, Ceará, Coritiba,... 09/04/2020 19h34 Presidente do Grêmio confirma procura por Matheus Henrique Titular absoluto do meio-campo do Grêmio e visto como um dos atletas mais promissores do futebol brasileiro para... 09/04/2020 19h28 Jogadora do Bétis retorna à medicina para ajudar no combate ao COVID-19 A atacante Ana \"Willy\" Romero, do time feminino do Real Bétis, se ofereceu para ajudar voluntariamente a rede de... 09/04/2020 19h23 Seis dirigentes renunciam ao cargo no Barcelona Seis dirigentes do Barcelona renunciaram ao cargo nesta quinta-feira (9). A notícia foi divulgada pela 'La... 09/04/2020 19h09 Banco Inter renova, mas sai das costas da camisa do São Paulo A renovação do contrato entre São Paulo e Banco Inter, anunciada na tarde desta quinta-feira, tem um detalhe... 09/04/2020 19h04 Presidente do Cruzeiro se recupera bem após testar positivo para Covid-19 O presidente em exercício do Cruzeiro, José Dalai Rocha, gravou um vídeo para falar sobre seu período de... 09/04/2020 18h38 Diadema recebe cestas básicas doadas pelo atacante Neílton As 400 cestas básicas doadas pelo atacante Neílton foram distribuídas aos moradores de Diadema, em São Paulo,... 09/04/2020 18h28 Kai Havertz quer se transferir para o Bayern de Munique Kai Havertz, joia do Bayer Leverkusen, é disputado pelos maiores clubes da Europa. De acordo com o 'Sky Sports', o 09/04/2020 18h11 Mauro: \"Jesus é mais falado em Portugal com o Fla do que quando estava lá\" A novela sobre a renovação de contrato do técnico Jorge Jesus, que tem vínculo com o Flamengo até o fim de maio,... 09/04/2020 17h40 Ídolo do Leão, Magrão completa 43 anos; veja os números Uma das figuras mais vitoriosas e marcantes em toda a história do Sport, o ex-goleiro Magrão completa mais um ano... 09/04/2020 17h35 Marta treina com camisa do Santos e canta hino do clube em rede social A atacante Marta deixou a torcida do Santos com saudades na manhã desta quinta-feira (9). A Rainha do Futebol, que 09/04/2020 17h00 Copa dos Estados: Rio Grande do Sul bate Goiás, e Renato Gaúcho zoa Dudu As quartas de final da Copa dos Estados foram encerradas hoje com a vitória do Rio Grande do Sul sobre Goiás. No... 09/04/2020 17h00 São Paulo e Banco Inter renovam patrocínio até dezembro de 2020 São Paulo e Banco Inter acertaram a renovação do contrato de patrocínio máster, que venceria no fim de abril, até... 09/04/2020 16h53 Timão encerra campanha de doação de sangue com mais de mil doações A Fiel Torcida deu um show de solidariedade e promoveu uma façanha histórica na campanha emergencial do Sangue... 09/04/2020 16h35 Em quarentena, técnico do Londrina revê jogos do clube no Paranaense e finais das Copas do Mundo Com a bola parada no futebol mundial por conta do COVID-19, os técnicos buscam estudar novos modelos de jogo a fim 09/04/2020 16h29 Por 'exigência', Alex vê Cruzeiro de 2003 superior a Palmeiras de 99 Ídolo tanto do Cruzeiro quanto do Palmeiras, Alex colocou a Raposa de 2003, campeã da Tríplice Coroa, acima do... 09/04/2020 16h19 Santos e atletas alinham corte de 30% nos salários. Veja detalhes Diretoria e jogadores do Santos alinharam um acordo sobre o corte salarial no mês de abril. Os atletas terão uma... 09/04/2020 16h08 Dirigente do Internacional descarta a negociação por Mariano Sem futebol por conta do coronavírus, o que não faltam nestes dias de bola parada são especulações, que envolvem... 09/04/2020 16h03 Não mexam no Brasileiro por pontos corridos Por conta da pandemia do coronavírus o presidente da CBF Rogério Caboclo não garantiu a realização do Campeonato... 09/04/2020 15h50 Gestão Marcelo Medeiros reduz o déficit nas contas do Internacional Se o Internacional demonstra uma evolução dentro de campo, fora dele as finanças do clube começam a mostrar que a... 09/04/2020 15h43 Victor Rangel deixa claro que quer permanecer no Santa Cruz Sem conseguir demonstrar seu futebol como gostaria no Botafogo, o atacante Victor Rangel encontrou no Santa Cruz a 09/04/2020 15h42 Messi se revolta em seu Instagram por conta de 'fake news' Lionel Messi publicou em seu Instagram uma reprovação sobre as notícias falsas que inventaram sobre ele nas... 09/04/2020 15h23 Bahia tem aproveitamento de 75% nos jogos como mandante Um dos trunfos do Bahia na temporada é a força da sua torcida. Conhecida pelo fanatismo e devoção ao Tricolor, as... 09/04/2020 15h17 O número dos curados da Covid-19 no Brasil Há quem imagine neste mundo das teorias conspiratórias, que a imprensa só divulga o número de mortos pela Covid-19 09/04/2020 15h11 Rivaldo recorda 2002 e fala sobre Messi: 'Não o vejo jogando na Inter' Um dos nomes do pentacampeonato mundial da Seleção Brasileira, Rivaldo participou de uma ação comercial da... 09/04/2020 15h09 Benja: Flamengo estuda jogar na Gávea caso futebol volte sem público Caso o futebol brasileiro volte as suas atividades com portões fechados, e se os sócios que frequentam a sede... 09/04/2020 14h42 Volpi cita desafio de substituir Ceni e explica motivo de não cobrar faltas Tiago Volpi se atreveu a cobrar faltas quando jogava no Querétaro, do México, mas não fará o mesmo no São Paulo. O 09/04/2020 14h37 TV aberta, preço da concorrência e exibição: porque a Turner quer romper o acordo pelo Brasileirão Desde o último dia 3 de abril, parece que o conglomerado norte-americano de comunicação Turner está determinada a... 09/04/2020 14h15 Treinado por van Nistelrooy, zagueiro brasileiro do PSV fala sobre o coronavírus na Holanda Recém-chegado ao futebol holandês, o zagueiro Luis Felipe vem ganhando cada vez mais espaço no time sub-19 do PSV... 09/04/2020 14h14 Saiba quem são os destaques dos times pequenos de São Paulo que ficarão livres no mercado O impacto da paralisação do futebol em razão da pandemia de coronavírus ainda não pode ser calculado, ao menos... 09/04/2020 14h11 Com 'temporada em uma semana', futebol na Groenlândia chama atenção pelas curiosidades Jogos decisivos do campeonato nacional em uma semana, cães uivando ao lado de torcedores que ocupam parte de uma... 09/04/2020 14h09 Pedro e Gabigol projetam defesa do título da Libertadores pelo Flamengo Com dois gols na final - e nove na competição -, Gabriel Barbosa foi o grande nome da conquista da América pelo... 09/04/2020 13h45 Mãe de Cavani revela que uruguaio tem desejo de jogar na Espanha Cavani está em fim de contrato com o Paris Saint-Germain e após sua saída ser fortemente especulada em janeiro, é... 09/04/2020 13h42 Após 2002 na Globo, SporTV irá reprisar final da Copa de 70 na Páscoa Logo após a reprise da final da Copa do Mundo de 2002, entre Brasil e Alemanha, que será exibida pela Globo no... 09/04/2020 13h27 Jogador do Lyon: Vai levar tempo para Tiago Nunes fazer o Corinthians jogar Para Bruno Guimarães, meia do Lyon (FRA), Tiago Nunes precisará de tempo para implementar seu estilo de jogo no... 09/04/2020 13h16 Luxa inventou a sofrência? Técnicos analisam live de Marília Mendonça A live da cantora Marília Mendonça abalou as estruturas do Brasil na noite de ontem, e claro que os treinadores do 09/04/2020 13h06 Rivaldo afirma que Vinícius Júnior ainda busca seu espaço no Real Em sua segunda temporada no futebol espanhol, Vinícius Junior está ganhando cada vez mais espaço na equipe de... 09/04/2020 12h26 Conselheiro do Palmeiras, ex-deputado morre com coronavírus Morreu na madrugada desta quinta-feira o ex-deputado estadual Vitor Sapienza, aos 86 anos, em decorrência de... 09/04/2020 12h23 Arsenal e Manchester United se interessam por meia do Bayern Arsenal e Manchester United estão de olho em Corentin Tolisso, meio campista do Bayern de Munique, de acordo com... 09/04/2020 12h10 Diretoria do Santos trata com otimismo renovação com Yuri Alberto Aproveitado pelo técnico Jesualdo Ferreira nas últimas partidas antes da paralisação do futebol devido a pandemia... 09/04/2020 12h00 O mesmo drible de Romário Por ROBERTO VIEIRA 09/04/2020 12h00 Mauro: \"Me estranha dirigentes surpresos por Luxemburgo cumprir trabalho\" 09/04/2020 12h00 Mauro: \"São Paulo é atrasado na sua gestão, depende de vendas e é gastador\" 09/04/2020 12h00 Sint-Truiden não quitou última parcela para adquirir direitos de Jhonny Lucas Negociado pelo Paraná em março de 2019 com o futebol europeu, mais precisamente com o Sint-Truiden-BEL, o... 09/04/2020 11h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Sergio' | Filme estrelado por Wagner Moura é aposta da Netflix em abril","descricao":"Filme estrelado por Wagner Moura é aposta da Netflix em abril","conteudo":"Filme estrelado por Wagner Moura é uma das apostas da Netflix em abril - NaTelona - NaTelinha Toggle navigation NaTelona ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Novidade Filme estrelado por Wagner Moura é uma das apostas da Netflix em abril Ator brasileiro é o protagonista de Sergio publicidade Wagner Moura em Sergio - Foto: Reprodução/Youtube Publicado em 09/04/2020 às 12:11:00 Por: Redação NT O filme estrelado por Wagner Moura, intitulado de Sergio, é uma das novas apostas da Netflix para o público brasileiro. A produção estreia no dia 17 de abril e trará o ator interpretando o protagonista, um diplomata que é bombardeado por terroristas em Bagdá por causa da guerra entre o Iraque e os Estados Unidos. Baseado em uma história real, o enredo contará a trajetória de Sergio Vieira de Mello, um homem que trabalha na ONU (Organização das Nações Unidas) e que esteve durante anos da sua carreira atuando para solucionar conflitos em locais instáveis de vários lugares do planeta. O personagem conversou com presidentes, terroristas, revolucionários e criminosos de guerras para alcançar seus objetivos e trazer a paz em todo mundo. Com reconhecimento internacional, a sua morte chocou diplomatas e líderes de diversos países. O pacificador viajou para a capital do Iraque no começo dos anos 2000 com a missão de negociar um acordo de paz, mas a sede da ONU em Bagdá foi atacada por uma bomba e Sergio ficou em meio aos escombros. A história irá mostrar o protagonista refletindo sobre a vida no momento em que tenta se salvar. O trailer chamou atenção pela atuação de Wagner Moura, que ainda conta no elenco com Ana de Armas, de Entre Facas e Segredos (2019), Garret Dillahunt, de CSI: NY, e Bradley Whitford, de The Handmaid's Tale. Marília Mendonça bate novo recorde em live do YouTube e repercute entre famosos Com quarentena e sem fazer shows, Naiara Azevedo demite 140 funcionários Família de Gugu Liberato cria projeto para disponibilizar objetos do apresentador Wagner Moura e Netflix Não é o primeiro trabalho de Wagner Moura na Netflix. O ator indicado ao Globo de Ouro de 2016 ficou conhecido mundialmente pelo seu trabalho em Narcos (2015-2016), quando deu vida ao narcotraficante colombiano Pablo Escobar, um dos homens mais poderosos do mundo nos anos de 1980. Ele chegou a ser cogitado para interpretar o personagem Sérgio Moro na série O Mecanismo, de José Padilha – diretor de Tropa de Elite e Tropa de Elite 2 – mas o artista optou por se dedicar ao cinema. Siga o NaTelinha nas redes sociais Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro publicidade TAGS: Wagner Moura Lançamentos Netflix Netflix Netflix Brasil Sergio Narcos José Padilha LEIA TAMBÉM Afastada Cinco virtudes de Lívia Andrade que fazem falta no Fofocalizando Exclusivo Globo reduz salários de atores após suspender novelas por coronavírus Bombou Malhação: Viva a Diferença explode e tem audiência de novela das 18h no Rio Em alta Alerta Nacional registra recorde de audiência e atinge 9 pontos em Recife publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo da novela Fina Estampa de sexta-feira, 10/04/2020 Televisão BBB20: Thelma revela sonho sobre paredão falso: “A Marcela tinha voltado” BBB BBB20: Conformada, Ivy sobre Babu: “Se o público não tirou até agora, não tira mais” MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Cinema Estrelada por Kelly Clarkson, animação “UglyDolls” ganha seu primeiro trailer MAIS LIDAS 1 Reality show BBB20: Bruno Gagliasso manda recado para Marcela após eliminação 2 Anúncio BBB20: Quarto Vila é fechado e Babu diz que vai dormir para não incomodar à noite 3 Faturando Eliminada do BBB20, Marcela se surpreende ao descobrir que já ganhou mais de R$ 1 milhão 4 Polêmica BBB20: Fernanda Paes Leme desce do salto e ataca Ivy: \"Nojenta é você\" 5 Exclusivo Globo reduz salários de atores após suspender novelas por coronavírus publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
