{"titulo":"Pablo Ortellado | Os trabalhistas no Reino Unido e o brexit","descricao":"Os trabalhistas no Reino Unido e o brexit","conteudo":"O que aconteceu no Reino Unido? - 17/12/2019 - Pablo Ortellado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Pablo Ortellado O que aconteceu no Reino Unido? Diagnóstico sobre derrota dos trabalhistas vai moldar estratégia da esquerda contra o populismo de direita compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nos últimos anos, correntes de esquerda têm defendido que a estratégia apropriada para responder ao populismo de direita seria recuperar a confiança da classe trabalhadora com uma ambiciosa ampliação das políticas sociais financiada com impostos sobre os ricos. As eleições no Reino Unido, na semana passada, podem ter sido o primeiro teste da ideia. Depois de conduzir uma luta intestina contra os moderados, o líder do Partido Trabalhista, Jeremy Corbyn, conseguiu elaborar um programa segundo essas linhas para as eleições de 2019. Sua derrota, com o pior resultado eleitoral para os trabalhistas desde 1935, está levando a esquerda a se perguntar sobre as causas do fracasso. Boris triunfa e brexit atropela opositores no Reino Unido ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De um lado, moderados acusam o radicalismo do programa trabalhista –que ampliava demais os gastos sociais, propunha reestatizações e trazia grandes aumentos nos impostos– de ter não conquistado, mas, sim, assustado a classe trabalhadora. Outros, porém, chamam a atenção para a postura confusa e ambivalente do programa trabalhista para a questão mais importante do país desde 2016, o brexit. Logo depois que o plebiscito determinou a saída do Reino Unido da União Europeia, o país se dividiu novamente sobre a melhor maneira de fazê-lo: de um lado, os que votaram pela permanência queriam estabelecer um acordo que permitisse manter um comércio integrado com o bloco, sem maiores sobressaltos em relação à situação anterior; os que pediram a saída, por outro lado, diziam que assim o Reino Unido se submeteria aos protocolos europeus só que sem poder participar dos processos que os estabeleciam. Depois de dois anos de impasse, a campanha do conservador Boris Johnson concentrou-se na ideia de fazer o brexit acontecer. Embora sua proposta não fosse muito diferente da de sua antecessora, Theresa May, ele a apresentou com um tom inflamado e populista, evidenciando que não se tratava de um tema técnico de política externa, mas de um embate de valores característico das guerras culturais. Capas da eleição britânica ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Do outro lado, o horizonte de um socialismo em um estado nacional de Jeremy Corbyn o empurrou para uma postura ambivalente e eurocética. Seu programa propunha negociações com o bloco seguidas de um novo plebiscito --no qual se negou a dizer como votaria. Afinal, o que teria determinado a derrota dos trabalhistas? Teria sido o radicalismo do programa econômico ou a derrota na frente cultural do brexit? A resposta para essa questão deve moldar as estratégias eleitorais da esquerda para enfrentar o populismo de direita. Pablo Ortellado Professor do curso de gestão de políticas públicas da USP, é doutor em filosofia. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pablo-ortellado/2019/12/o-que-aconteceu-no-reino-unido.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Barreiras de entrada A volta das políticas redistributivas Sem autocrítica Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Alvaro C. e Silva | Rejeição a Crivella é fracasso da Universal no poder","descricao":"Rejeição a Crivella é fracasso da Universal no poder","conteudo":"Cuidando de si mesmo - 17/12/2019 - Alvaro Costa e Silva - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Alvaro Costa e Silva Cuidando de si mesmo Rejeição a Crivella representa o fracasso da Igreja Universal na administração pública compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Um dos charmes do thriller \"O Terceiro Homem\", a famosa colaboração do diretor Carol Reed com o escritor Graham Greene, com pitacos no roteiro do ator Orson Welles, é a técnica de desvelamentos sucessivos em torno do personagem Harry Lime. Tendo como cenário a decadente atmosfera da Viena do pós-Guerra, o filme mostra aos poucos que Harry (ou Welles, que o interpreta), o sujeito espirituoso que sabe contar histórias sobre relógios cucos, no fundo é mau como um pica-pau. Seu negócio era o mercado negro da penicilina roubada de hospitais. Orson Welles (dir.) e Joseph Cotten em cena do filme \"O Terceiro Homem\" - Divulgação Ao saber de um pequeno drama dentro da tragédia maior em que se transformou a crise da saúde no Rio, lembrei do simpático Harry Lime. Um filho pagou R$ 50 para conseguir uma maca em que sua mãe em busca de atendimento pudesse deitar um pouco e descansar nos corredores do hospital Salgado Filho. Marcello Crivella, cujo slogan de campanha era \"Chegou a hora de cuidar das pessoas\", disse que a crise \"é falsa\". O Ministério Público não concordou e pediu exatamente para que se instalasse um gabinete de crise, a fim de gerir a rede municipal, depois que funcionários de hospitais e clínicas, alegando que ficaram 90 dias sem receber salários, paralisaram os serviços. Quase de joelhos, Crivella pediu misericórdia ao seu aliado de ocasião, Bolsonaro, que prometeu R$ 150 milhões para quitar os atrasos e aproveitou para tirar um sarro: \"Ele está com a corda no pescoço\". Crise na saúde do Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A estimativa do MP é que a prefeitura deixou de investir R$ 2,3 bilhões na saúde. Mas, entre 2017 e 2019, aumentou os gastos com propaganda em 50%. Crivella só se interessa em cuidar dele mesmo e dos interesses que representa. Não se reeleger --o mais provável, já que 72% dos cariocas consideram sua gestão ruim ou péssima, segundo pesquisa do Datafolha-- revela o fracasso da Igreja Universal na administração pública. Alvaro Costa e Silva Jornalista, atuou como repórter e editor. É autor de \"Dicionário Amoroso do Rio de Janeiro\". compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/alvaro-costa-e-silva/2019/12/cuidando-de-si-mesmo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Espírito de Natal Tudo girando O bonde errado Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Vera Iaconelli  | A maternidade penaliza o trabalho das mulheres","descricao":"A maternidade penaliza o trabalho das mulheres","conteudo":"A conta não fecha - 17/12/2019 - Vera Iaconelli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vera Iaconelli A conta não fecha Quando o assunto é carreira e filhos, a maternidade não tem paralelo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Na tentativa de escapar da angústia que certos temas promovem, opta-se pela crítica “bipolar”. Contra a idealização da maternidade, circula a ideia da maternidade infernal. Ora chamando de sagrado, ora apelando para os infernos, esse tipo de polarização é a prova de que não conseguimos pensar o tema em sua complexidade, apenas alternando humores epifânicos com suicidas. Entrevistada sobre a conciliação entre maternidade e carreira, percebo o desejo no entrevistador de que minhas respostas apontem uma saída satisfatória e justa para a equação maternidade e filhos. Mas, como dizia a psicanalista Françoise Dolto, justiça não é coisa desse mundo. Com as novas tecnologias e com os recém-adquiridos direitos femininos, mães teriam a mesma condição de carreira que os pais? A resposta é não. Com as novas tecnologias e com os recém-adquiridos direitos femininos, mães teriam a mesma condição de carreira que os pais? - JenkoAtaman - stock.adobe.com A experiência da mulher na maternidade não tem paralelo a do homem na paternidade. E isso não é bom nem ruim, apenas diferente. A maternidade, ao passar pelo corpo da mulher, implica em ônus e bônus diferentes daqueles do homem, que pode ter filhos espalhados pelo mundo sem vir a sabê-lo. Elas podem, com a ajuda da medicina, postergar a maternidade para quando a carreira estiver mais consolidada. Algumas conseguem, mas supor que isso não afetará a carreira é ingenuidade. O filho nascido necessita de presença corporal afetiva e efetiva, levando mais de uma década para que possa ficar sozinho em casa, por exemplo. Isso significa que, muito além da gestação/amamentação, temos o cuidado ostensivo com as crianças. Aqui poderíamos equalizar as tarefas, mas reza a lenda que só a mãe sabe o que um bebê precisa. Está aí um mito cuja conveniência para os homens salta aos olhos. Mas ainda que a mulher consiga se dedicar à sua carreira tanto quanto os homens, o fato é que muitos deles têm se ressentindo de só ocupar o lugar de provedor junto aos filhos. Os pais começam a reivindicar uma relação mais próxima e íntima com a prole. No lugar de puxar o saco do chefe, o pai avisa que vai sair no horário porque tem que buscar o filho na escola. Afinal, a intimidade com os filhos, que passamos a prezar tanto na atualidade, não ocorre no vácuo, ela é presencial. No geral, as crianças se desenvolvem muito bem, mesmo quando mães/pais se dedicam intensamente ao trabalho, mas isso não significa que a intimidade entre eles e seus filhos não fique ameaçada. Lembremos do maravilhoso filme “Que Horas Ela Volta” (Anna Muylaert, 2015), no qual a proximidade afetiva se dava entre a babá e o filho da patroa, enquanto sua própria filha, criada pela avó, lhe era uma estranha. Não há certo ou errado nessas escolhas, mas elas precisam ser assumidas, sob pena de perder mais do que o inevitável. Os adoecimentos na tentativa de ter uma carreira como se não tivesse filhos, ou filhos, como se não tivesse uma carreira, são a prova do inferno, no qual mulheres, que tentam onipotentemente dar conta dessa condição, vivem. A maternidade penaliza o trabalho das mulheres e isso é um fato que só poderá ser compensado com saídas coletivas (licenças maternas/paternas maiores, creches, estabilidade no trabalho, divisão igual de tarefas). Mas, para isso, é fundamental reconhecermos que entre carreiras e filhos não há escolha sem perdas e as perdas são substancialmente maiores do lado da mulher. Quando elas tentam dar conta do impossível, achando que a conta fechará, acabam por reproduzir seu próprio jugo. Vera Iaconelli Diretora do Instituto Gerar, autora de “O Mal-estar na Maternidade” e \"Criar Filhos no Século XXI\". É doutora em psicologia pela USP. Erramos: o texto foi alterado 17.dez.2019 às 17h19 O nome correto do livro de Vera Iaconelli que havia sido publicado em nota biográfica de suas colunas é “Criar Filhos no Século XXI”, não “Como Criar Filhos no Século XXI”. O texto foi corrigido compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vera-iaconelli/2019/12/a-conta-nao-fecha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ter ou não ter filhos? Foi bom enquanto (não) durou De quem é o fim de semana, afinal? Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Nome marcado no clássico espanhol | Relembre o que Ronaldinho fez para ser aplaudido na casa do maior rival","descricao":"Relembre o que Ronaldinho fez para ser aplaudido na casa do maior rival","conteudo":"Barcelona x Real Madrid: O que Ronaldinho fez pra ser aplaudido pela torcida do Real UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Espanhol - 2019/2020 Times Saudades? Olha o que Ronaldinho fez pra ser aplaudido pela torcida do Real Imagem: AP 00:00 Do UOL, em Santos (SP) 17/12/2019 04h00 Resumo da notícia Barcelona e Real Madrid se enfrentam amanhã, no estádio Camp Nou, às 16h Jogo, que seria em outubro e foi adiado, é válido pela décima rodada do Espanhol R10 é um dos grandes personagens do clássico, em especial pela atuação de 2005 Brasileiro foi aplaudido até por torcedores do Real Madrid no Santiago Bernabéu Inicialmente programado para o dia 26 de outubro e adiado devido a manifestações populares na Catalunha, o clássico entre Barcelona e Real Madrid, no Camp Nou, às 16h (de Brasília), pela décima rodada do Campeonato Espanhol 2019/20, finalmente será disputado amanhã (18), e colocará em disputa a liderança da competição, uma vez que os times somam o mesmo número de pontos (35) na tabela. Uma opção para acompanhar o duelo é assinar o UOL Esporte Clube, que dá acesso a jogos da La Liga. Relacionadas Assine o UOL Esporte Clube e acompanhe o clássico entre Barcelona x Real Madrid Veja regras, cabeças e possíveis grupos da morte do sorteio da Libertadores Fla vale 3 vezes mais que Al Hilal, mesmo com Cuellar ?bem cotado na bolsa? E toda vez que Barça e Real se enfrentam, é inevitável recordar algumas das histórias do confronto que é apontado como um dos maiores do futebol mundial. Como, por exemplo, esquecer o dia em que Ronaldinho Gaúcho só não fez chover no Santiago Bernabéu? A data era 19 de novembro de 2005, e o jogo era válido pela 12ª rodada do Espanhol. O Barcelona buscava a vitória para assumir a liderança da tabela, enquanto o Real Madrid queria o triunfo para ultrapassar o rival e encostar no Osasuna, que até o momento era o primeiro. A partida marcava a volta de Ronaldo Fenômeno, que voltava após mais de um mês tratando uma lesão no tornozelo. Mas quem brilhou mesmo na casa merengue foi outro Ronaldo, o 'inho'. Com uma atuação espetacular que ficou marcada na história, ele fez com que os próprios torcedores do Real se levantassem no Santiago Bernabéu para aplaudi-lo de pé - 80.354 aficionados lotaram o estádio naquela noite. Imagem: Denis Doyle/Getty Images Depois de Eto'o aproveitar uma linda jogada e assistência de Messi para abrir o placar na etapa inicial, Ronaldinho decretou a vitória catalã com dois gols memoráveis - e até semelhantes - no segundo tempo. Aos 14min, ele arrancou desde o meio-campo pela esquerda, passou como quis por Sergio Ramos e Helguera e finalizou no canto direito de Casillas. Já aos 32min, Ronaldinho partiu em velocidade - novamente pela esquerda -, deixou Sergio Ramos de novo na saudade e bateu cruzado na saída de Casillas que, segundos depois, parecia não se conformar com o que o camisa 10 do Barcelona estava fazendo ali. Placar final: 3 a 0. Naquela noite, o Barcelona, então comandado por Frank Rijkaard, foi a campo com Victor Valdés; Oleguer, Rafa Márquez, Puyol e Van Bronckhorst; Edmílson, Deco e Xavi; Ronaldiho, Messi (Iniesta) e Eto'o. Já o Real de Vanderlei Luxemburgo teve a seguinte formação: Casillas; Salgado, Sergio Ramos, Helguera e Roberto Carlos; Pablo García (Júlio Baptista), Beckham e Zidane; Robinho, Raúl (Guti) e Ronaldo. No fim daquele ano, Ronaldinho foi eleito pela segunda vez o melhor jogador do mundo e, ao lado de Messi, Eto'o, Xavi, Deco e cia, comandaria o Barcelona rumo ao segundo título da Liga dos Campeões de sua história (2005/06). \"Lembro de tudo perfeitamente, das jogadas, dos dribles, das finalizações... Tive a felicidade de marcar dois gols, de ser aplaudido no Bernabéu. Um jogo histórico e tenho isso muito vivo na minha memória. Vêm momentos maravilhosos. Foi um jogo que entrou para a história e é sempre uma alegria recordar\", afirmou em uma entrevista à Barça TV. O Barcelona joga pelo empate amanhã (18) para seguir na liderança da tabela, uma vez que, apesar da mesma pontuação, tem mais saldo de gols (23 a 21). Vale lembrar, porém, que o primeiro critério de desempate na competição é o confronto direto - seguido de saldo de gols. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Bruno Henrique brilha, Fla vira sobre o Al-Hilal e vai à final do Mundial Rubro-negro faz dívida de R$ 15 mil por Doha e encara greve em casa Corinthians dá número 7 a Luan e já vende camisa em lojas oficiais Barcelona Espanhol - 2019/2020 Esporte Futebol Real Madrid Do UOL, em Santos (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Barça vacila, empata com Real Sociedad e pode perder liderança do Espanhol Esqueça o show e aquelas viradas fáceis. A vida do Barcelona não foi nada tranquila hoje. Em um dia de pouca inspiração de Lionel Messi e com direito a falha do goleiro Ter Stegen, o clube catalão vacilou e ficou no empate por 2 a 2 com a Real Sociedad, fora de casa, pelo Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Arthur desfalca Barça após agravar lesão por praticar snowboard, diz TV Arthur não esteve no treinamento de hoje do Barcelona, na véspera da partida contra a Real Sociedad, pelo Campeonato Espanhol, e poderá perder seu terceiro jogo consecutivo. De acordo com a emissora TV3, o brasileiro teve uma lesão no púbis agravada por ter praticado snowboard. Ir para matéria completa UOL Esporte - Futebol Federação Espanhola estuda levar clássico Barça x Real para campo neutro A Real Federação Espanhola de Futebol (RFEF) estuda levar para campo neutro o clássico entre Barcelona e Real Madrid, agendado para a próxima quarta-feira, no Camp Nou. A decisão poderá ser tomada caso a polícia detecte riscos de segurança para a realização do jogo. Ir para matéria completa UOL Esporte - Futebol Barça faz quatro no primeiro tempo e goleia Mallorca com hat-trick de Messi O Barcelona continua na liderança do Campeonato Espanhol. Hoje, o time venceu o Mallorca por 5 a 2, no Camp Nou, e retomou a posição que havia sido momentaneamente assumida pelo rival Real Madrid. A equipe azul-grená contou com três belos gols de Messi, um de Griezmann e um de Suárez. Ir para matéria completa UOL Esporte - Futebol Bola de Ouro é entregue a Messi por filhos antes de goleada do Barça Lionel Messi cumpriu a promessa de mostrar aos torcedores do Barcelona a sexta Bola de Ouro de sua carreira. Hoje, antes da goleada por 5 a 2 sobre o Mallorca, o argentino recebeu o prêmio das mãos de seus filhos, Thiago, Mateo e Ciro, e mostrou o troféu à torcida. Ir para matéria completa UOL Esporte - Futebol Rodrygo e Vinicius Jr são titulares juntos no Real Madrid pela primeira vez O Real Madrid derrotou o Espanyol por 2 a 0 hoje (7) de manhã, pela 16ª rodada do Campeonato Espanhol, e pulou para a liderança da tabela de classificação - veja aqui como foi a partida lance a lance. Os gols foram marcados por Varane e Benzema, mas o assunto mais comentado sobre o jogo em transmissões e comentários da internet foi a estreia da dupla brasileira Rodrygo e Vinicius Júnior como titular. Foi a primeira vez em que isso ocorreu desde a estreia do primeiro deles pelo clube, em setembro. Ir para matéria completa Lancepress 'Se Messi está mal, faz três', diz técnico do Mallorca, rival do sábado Após a vitória sobre o Atlético de Madri no último domingo, conquistada graças a um gol de Lionel Messi nos minutos finais, o Barcelona volta a campo para defender a liderança do Campeonato Espanhol amanhã, diante do Mallorca. As equipes duelam a partir das 17h (de Brasília), no Camp Nou. Ir para matéria completa UOL Esporte - Futebol Marcelo sente lesão muscular e desfalca Real Madrid clássico contra o Barça Além de Eden Hazard, o Real Madrid terá mais um importante desfalque para o clássico contra o Barcelona, que acontece no dia 18 de dezembro, pelo Campeonato Espanhol. O lateral brasileiro Marcelo sofreu uma lesão no músculo sóleo e virou baixa para o jogo. Ir para matéria completa UOL Esporte - Futebol Messi faz golaço, Barça vence Atlético e mantém a liderança do Espanhol O Barcelona venceu o Atlético de Madri por 1 a 0, hoje, no Wanda Metropolitano, e manteve a liderança no Campeonato Espanhol. Messi marcou um golaço já no final do segundo tempo para fechar a 15ª rodada da competição com mais uma vitória. Ir para matéria completa EFE Vinicius Júnior volta a ser relacionado para jogo do Real Madrid O meia-atacante Vinicius Júnior é a principal novidade na lista de relacionados divulgada pelo Real Madrid hoje, para o jogo de amanhã com o Alavés, fora de casa, pelo Campeonato Espanhol, após o clube e o técnico francês Zinedine Zidane fecharem as portas para um empréstimo do brasileiro. Ir para matéria completa UOL Esporte - Futebol Brasil domina exportação de atletas à Europa, mas é vencido em ligas fortes O Brasil é o país que mais fornece jogadores para os 31 principais campeonatos nacionais disputados na Europa. São 466 brasileiros que representam 10,3% do total de jogadores expatriados por lá, com maioria em países como Portugal, Rússia, Ucrânia, Bulgária e Finlândia. O relatório divulgado pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução), porém, faz uma ponderação: o país não é o maior exportador das cinco ligas mais importantes. Ir para matéria completa UOL Esporte - Futebol Real leva gol de Willian José, mas vira contra Sociedad e encosta no Barça O Real Madrid superou um gol de Willian José e venceu a Real Sociedad de virada por 3 a 1. Após o gol do brasileiro, Benzema, Valverde e Modric marcaram para os donos da casa, hoje, no estádio Santiago Bernabéu. Ir para matéria completa UOL Esporte - Futebol Barça leva sufoco de lanterna, mas conquista vitória e permanece líder O Leganés, lanterna do Campeonato Espanhol, recebeu no Estádio Municipal de Butarque, em Madri, o Barcelona, líder da competição, às 9 horas (no horário de Brasília) deste sábado (23), em jogo válido pela 14ª rodada. O resultado de 2 a 1 foi bom para o Barça, que venceu de virada. Ir para matéria completa UOL Esporte - Futebol Quer jogar no Barça ou no Real? Aplicativo e reality show podem ajudar Quem não sonhou em ser um jogador de futebol? O refrão de 'É uma partida de futebol', música que ficou consagrada com a banda Skank, ilustra o sonho de muitas crianças e adolescentes do Brasil. Ser profissional é um objetivo, atuar na Europa surge como complemento. Ambos desejos podem ser alcançados com uma combinação de talento, tecnologia e a participação em um reality show com exibição da ESPN, canal que pode ser acessado via UOL Esporte Clube. Ir para matéria completa Brasileiros pelo mundo: Fabinho brilha e novo convocado sofre críticas Ir para matéria completa UOL Esporte - Futebol Messi garante liderança do Barça em noite de gênio e hat-trick com golaços O Barcelona parecia caminhar para mais um jogo sem criatividade e com críticas da torcida. Mas a genialidade de Lionel Messi em três lances de bola parada, sendo dois golaços de falta, garantiu a vitória sobre o Celta de Vigo, hoje, no Camp Nou, e colocou o time catalão na liderança do Campeonato Espanhol novamente. Ir para matéria completa UOL Esporte - Futebol Com dois de Benzema, Real Madrid goleia o Eibar pelo Espanhol O Real Madrid mostrou que o seu ataque segue inspirado. O time merengue goleou o Eibar por 4 a 0, em partida válida pela 13ª rodada do Campeonato Espanhol. Porém, ao contrário dos 6 a 0 aplicado em cima do Galatasaray, pela Liga dos Campeões, quem comandou a vitória foram os veteranos. Ir para matéria completa UOL Esporte - Futebol Jogador do Betis se desculpa por chamar Vinicius Jr. de \"muito ruim\" Joaquín Sánchez, jogador do Betis, pediu desculpas pelo comentário sobre Vinicius Jr. no jogo contra o Real Madrid, no último final de semana. Ir para matéria completa UOL Esporte - Futebol Hoje cartola, Ronaldo 'dribla' atletas na sede de seu time: \"É minha grana\" Assim que subiu em um dos palcos do Web Summit, maior feira de tecnologia do mundo, que acontece nesta semana, em Lisboa, Ronaldo foi ovacionado. Em um primeiro instante, abriu o sorriso, parou e acenou para a plateia formada, em sua maioria, por estrangeiros. Na sequência, cumprimentou o ministro da economia de Portugal, Pedro Siza Vieira. Então, o silêncio e um grito que ecoou por todo o salão: \"Vai, Corinthians\". Ir para matéria completa EFE Liga espanhola apresenta projeto de \"reality show\" com jovens brasileiros A liga que organiza a primeira e a segunda divisões do Campeonato Espanhol, conhecida como LaLiga, apresentou hoje em São Paulo, um novo projeto esportivo, que visa descobrir talentos no Brasil. Ir para matéria completa UOL Esporte - Futebol Por que Arthur e Vinícius Jr. estão de novo fora dos jogos de Barça e Real Pela segunda vez nas três últimas partidas, Arthur e Vinícius Júnior não foram relacionados para os jogos de Barcelona e Real Madrid. Os dois estão fora da rodada da Liga dos Campeões, em que o time catalão enfrenta o Slavia Praga, hoje, às 14h55, e os merengues pegam o Galatasaray, amanhã, às 17h. Mas enquanto a ausência de Arthur causou espanto na imprensa espanhola, a de Vinícius foi recebida com mais naturalidade. Ir para matéria completa UOL Esporte - Futebol Zidane quer Bale no Real até fim da temporada e responde boato sobre Mbappé O técnico do Real Madrid, Zinedine Zidane, disse hoje em coletiva de imprensa que quer contar com o Gareth Bale até o final da temporada. Ele ainda comentou os rumores da vinda de Mbappé para o clube: \"Ele ainda é do PSG. Veremos no futuro\". Ir para matéria completa UOL Esporte - Futebol Real só empata com Betis em casa e perde chance de tirar Barça da liderança O Real Madrid poderia ter assumido a liderança do Campeonato Espanhol hoje, mas apenas empatou por 0 a 0 com o Betis, no Santiago Bernabéu, e não conseguiu subir para a ponta da competição. Ir para matéria completa UOL Esporte - Futebol Derrota do Barça para o Levante rende trocadilhos e memes na web O Barcelona viajou para enfrentar o Levante e saiu derrotado pelo modesto clube espanhol em uma virada relâmpago, por 3 a 1, na tarde de hoje. O placar do duelo, construído em um apagão do Barça, não foi perdoado e culminou em memes e zoeiras nas redes sociais. Ir para matéria completa UOL Esporte - Futebol Barcelona leva virada do Levante e tem liderança ameaçada no Espanhol O Barcelona levou uma virada para o Levante hoje, fora de casa, e tem a liderança do Campeonato Espanhol ameaçada até o término da rodada. Messi abriu o placar para o time catalão, que levou três gols em oito minutos no segundo tempo e acabou derrotado por 3 a 1. Ir para matéria completa UOL Esporte - Futebol Só 2 brasileiros brilham em gols e assistências em ligas tops da Europa A temporada europeia ainda está no começo, é verdade, mas os brasileiros custam para conseguir brilhar pelas principais ligas do continente. Levando em consideração os campeonatos de Alemanha, Espanha, Inglaterra e Itália, apenas dois jogadores nascidos no Brasil aparecem no top 5 dos rankings de gols e assistências. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Real Madrid x Betis pelo Campeonato Espanhol O Real Madrid recebe o Betis, hoje, às 17h (de Brasília), pela 12ª rodada do Campeonato Espanhol. O duelo será transmitido no Fox Premium. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Levante x Barcelona pelo Campeonato Espanhol O Barcelona visita o Levante, amanhã, às 12h (de Brasília), pela 12ª rodada do Campeonato Espanhol. O duelo será transmitido na ESPN e no UOL Esporte Clube. Ir para matéria completa Lancepress Vinicius Junior volta a ser relacionado no Real para jogo com o Betis Depois de ficar fora até do banco de reservas na vitória do Real Madrid sobre o Leganés, na última rodada, o atacante Vinicius Junior voltou a ser relacionado pelo técnico Zinedine Zidane para a partida contra o Betis, amanhã, às 17h (de Brasília), no Santiago Bernabéu. Sem poder contar com Bale e outros jogadores, o técnico francês optou pela volta do atacante brasileiro aos convocados para o jogo válido pela 12ª rodada do Campeonato Espanhol. Ir para matéria completa EFE Rodrygo vibra com gol no Real e admite surpresa: \"Tudo está muito rápido\" O atacante Rodrygo não decepcionou o técnico Zinedine Zidane e abriu o placar da goleada do Real Madrid sobre o Leganés por 5 a 0, hoje (30), pela 11ª rodada do Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Real Madrid goleia Leganés com gol de Rodrygo e é vice-líder do Espanhol O Real Madrid venceu o Leganés, hoje (30), por 5 a 0, em duelo válido pelo Campeonato Espanhol. Rodrygo, que começou entre os titulares, abriu o placar logo no começo do jogo no Santiago Bernabéu. Os outros gols foram marcados por Kroos, Sergio Ramos, Benzema e Jovic. Ir para matéria completa Lancepress Rodrygo monopoliza capas de jornais de Madri em disputa por vaga no ataque Na corrida particular entre os brasileiros por uma vaga no ataque do Real Madrid, Rodrygo saltou à frente. Diante da nova lesão de Gareth Bale, o ex-santista é o escolhido de Zidane para o confronto contra o Leganés, hoje, pelo Campeonato Espanhol. Será a primeira vez como titular diante da torcida madridista. Ir para matéria completa UOL Esporte - Futebol Messi chega a 50 gols de falta, a última nova arma do seu arsenal Há mais de uma década, a genialidade de Lionel Messi se apresenta semana a semana no futebol mundial. Nos últimos cinco anos, entretanto, o argentino expôs uma nova arma letal, que ratifica o poder de o camisa 10 do Barcelona se reinventar como atleta do esporte mais popular do planeta. Ir para matéria completa UOL Esporte - Futebol Barça atropela Valladolid com golaços de Messi e reassume ponta do Espanhol O Barcelona goleou o Valladolid hoje, por 5 a 1, e reassumiu a liderança isolada do Campeonato Espanhol. O triunfo foi conquistado graças a Lenglet, Vidal, dois golaços de Lionel Messi (um em cobrança de falta) e um de Suárez. Kiko descontou para o time visitante, mas não foi suficiente. Ir para matéria completa Lancepress Conheça o Granada, a equipe que desafia Barcelona e Real no Espanhol Depois de 46 anos, o Granada voltou a liderar de forma isolada a primeira divisão do Campeonato Espanhol. Apesar de ter um jogo a mais que Real Madrid e Barcelona, o início do clube da Andaluzia é muito positivo, com um bom trabalho do treinador Diego Martínez, o mais jovem da competição, e a mistura de jogadores consagrados e novas apostas. Conheça mais da história da equipe, o retrospecto e os feitos alcançados. Ir para matéria completa Blog do Bolívia Ibra deveria encerrar a carreira no Valladolid do Fenômeno! Ibra já anunciou que está de volta ao futebol espanhol. Nos próximos dias, deve divulgar seu novo clube. Enquanto isso, a gente faz aquela especulação marota: para mim, Zlatan deveria jogar no clube de seu grande ídolo, Ronaldo: o Valladolid! Ir para matéria completa UOL Esporte - Futebol Espião do Barcelona observa Rodrigo Caio e Everton, diz jornal espanhol Um homem de confiança do secretário-técnico do Barcelona, Eric Abidal, compareceu ao Maracanã para acompanhar o desempenho do zagueiro Rodrigo Caio e do atacante Everton na goleada do Flamengo por 5 a 0 sobre o Grêmio, na última quarta-feira, pela semifinal da Copa Libertadores. A informação é jornal espanhol \"Mundo Deportivo\". Ir para matéria completa Lancepress Ídolo do Real sobre Vinicius Jr: \"O que falta a ele não é fácil aprender\" Inconstante neste início de temporada, o Real Madrid foi derrotado no último fim de semana pelo Mallorca e perdeu a liderança do Campeonato Espanhol para o rival, Barcelona. Um dos ídolos da história do clube, o ex-atacante Jorge Valdano comentou, em entrevista à rádio \"Onda Cero\", sobre o momento individual de Vinicius Junior e Courtois. Ir para matéria completa UOL Esporte - Futebol Griezmann brilha, Barcelona bate Eibar com facilidade e lidera Espanhol O Barcelona não precisou se esforçar muito para vencer o Eibar hoje (19), por 3 a 0, pelo Campeonato Espanhol. Mesmo fora de casa, o clube catalão não encontrou dificuldades para controlar a partida e conquistar mais três pontos e assumir a liderança da competição. Ir para matéria completa UOL Esporte - Futebol Adiamento de Barça x Real atrapalha cobertura da ESPN com equipe especial Além de forçar o adiamento do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, a onda de protestos na Catalunha também atrapalhou a cobertura da ESPN Brasil. O canal teve que repensar o plano de transmitir a partida \"in loco\", direto do Camp Nou. A situação força, entre outras coisas, parte da equipe a retornar ao Brasil antes do previsto. Ir para matéria completa AFP Tensão na Catalunha provoca adiamento do clássico Barcelona x Real Madrid O clássico Barcelona x Real Madrid, da 10ª rodada do Campeonato Espanhol, programado para o dia 26 de outubro na capital catalã, foi adiado para uma data que ainda será definida pelos clubes em consequência da tensão na Catalunha, cenário de protestos do movimento independentista. Ir para matéria completa Reuters Valverde pede que Barça x Real não seja remarcado por crise na Catalunha Na esteira de protestos e manifestações políticas na Catalunha, o técnico do Barcelona, Ernesto Valverde, pediu que as autoridades do futebol espanhol não suspendam, nem transfiram o clássico contra o Real Madrid em respeito aos torcedores. Ir para matéria completa EFE Jornal lembra Libertadores e sugere Barça x Real na Argentina O \"Olé\", principal jornal esportivo da Argentina, sugeriu hoje (16) uma \"devolução de favor\", com a realização no país do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, um ano após River Plate e Boca Juniors decidirem a Taça Libertadores no estádio Santiago Bernabéu. Ir para matéria completa EFE Barcelona não aceitará jogar clássico do dia 26 contra Real no Bernabéu O Barcelona informou à Agência Efe que não aceitará a proposta de inversão de mando de campo do clássico com o Real Madrid, que acontecerá no próximo dia 26, pelo Campeonato Espanhol, feita pela liga que organiza a competição e pela comissão anti violência do governo local. Ir para matéria completa AFP Clássico Barça x Real pode ser transferido devido às tensões na Catalunha A Liga espanhola (LaLiga) pediu à federação de futebol (RFEF) que o próximo clássico entre Real Madrid e Barcelona, marcado para 26 de outubro, seja transferido para a capital do país devido às tensões políticas na Catalunha, informaram fontes da LaLiga à AFP. Ir para matéria completa EFE Messi revela que pensou em deixar a Espanha por problemas com a Receita O atacante argentino Lionel Messi, do Barcelona, afirmou entrevista veiculada nesta quarta-feira que pensou em deixar à Espanha entre 2013 e 2014, depois de ser acusado de sonegar impostos no país. Ir para matéria completa UOL Esporte - Futebol Neymar é diferenciado e deve ter se arrependido de deixar Barça, diz Messi o atacante Lionel Messi elogiou Neymar e disse que gostaria de novamente jogar ao seu lado, mas acredita que o brasileiro se arrependeu de ter deixado o Barcelona. Em entrevista à emissora RAC1, o argentino explicou que contar com Neymar faria o clube ter mais chances de ganhar títulos. Ir para matéria completa","categorias":[""]}
