{"titulo":"Antônio Enrico | Sthefany Brito revela estar grávida de um menino e chora","descricao":"Sthefany Brito revela estar grávida de um menino e chora","conteudo":"Sthefany Brito diz que está grávida de um menino e chora ao revelar o nome - 25/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Sthefany Brito diz que está grávida de um menino e chora ao revelar o nome Sthefany Brito Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL, em São Paulo 25/05/2020 16h41 Sthefany Brito usou suas redes sociais na tarde de hoje para anunciar que está grávida de um menino. Este será o primeiro bebê tanto dela quanto de Igor Raschkovscky, seu marido. Ela aproveitou para revelar qual será o nome da criança. De acordo com a atriz, o bebê irá se chamar Antônio Enrico. Em um vídeo publicado nos Stories de seu Instagram, ela contou que a escolha aconteceu depois de um processo demorado, já que nem ela e nem o marido chegavam a um acordo sobre qual nome dar ao menino. Relacionadas Bruno Gagliasso diz querer mais filho e revela desejo de grávida de Ewbank Stephany Brito pede ajuda para encontrar seu cachorro de 2 anos que sumiu Sthefany Brito mostra evolução da gestação: 'Tem neném querendo aparecer' \"Nunca pensei em dar nome composto para meu filho, não é que não gostasse. Temos um casal de amigos que tem dois filhos: o mais velho é Enrico. E Igor falou 'Enrico é muito lindo'\", comentou Sthefany. Em seguida, a artista contou que começou, junto do marido, a usar o nome escolhido em situações de rotina para ver como ficava. Em pouco tempo, bateram o martelo. \"E ele virou o nosso Enrico\", disse. Já para o outro nome, Sthefany disse ter se inspirado em sua família e se emocionou ao falar sobre o assunto. \"Eu daria tudo para ter meus avós aqui\", afirmou, aos prantos. \"Aí um dia Igor falou: 'Amor, o que você acha de a gente colocar Antônio antes de Enrico? É uma forma de homenagear o meu avô e eu fiquei muito emocionada, porque Antônio é um nome lindo, mas o nosso é muito especial porque tem um significado duplo. Ele não lembrava, mas Antônio era o segundo nome do meu pai, que faleceu. Fiquei muito feliz!\", recordou. A atriz também disse no vídeo que tinha escolhido um nome se o bebê fosse uma menina. \"Tínhamos um nome de menina especial que vou deixar guardado, não vou contar, vai que ela vem um dia\", brincou. Nos últimos dias, Sthefany tem usado sua conta na rede social para falar sobre a emoção da maternidade. Ontem, ela publicou um vídeo em que aparece com o marido. \"Sempre imaginei nossos meninos 'contando' pra gente se iriam ganhar uma irmãzinha ou irmãozinho... E assim foi! Que sonho, que emoção! Não poderia ter sido mais perfeito!\", escreveu, na ocasião. Ver essa foto no Instagram Sempre imaginei nossos meninos \"contando\" pra gente se iriam ganhar uma irma?zinha ou irma?ozinho... e assim foi!!!! Que sonho, que emoc?a?o! Na?o poderia ter sido mais perfeito! Nossa cara, nossa familinha crescendo!!! Assistam o vi?deo e descubram quem vai dominar esse instagram junto com Londinho e Montininho!!! E um agradecimento mto especial a @marcellarica que fez essa edição tão linda!! ?? Uma publicação compartilhada por Sthefany Brito (@sthefanybrito) em 24 de Mai, 2020 às 2:43 PDT As mais lidas agora 'Me interessei pela fama', diz ex-modelo Vivi Brunieri sobre Ronaldo Em recente acordo, Hulk Paraíba deu à ex mulher R$ 71 mi em bens e imóveis Anitta acusa Leo Dias de chantagem; jornalista nega TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Rita Cadillac fala sobre auxílio para artistas: 'Última classe a retornar' 25/05/2020 21h14 Rainha Matos rebate acusações de Leo Dias e diz por que se tornou alvo dele 25/05/2020 21h10 Anitta faz 'parto' de Laryssa e se diverte em vídeo com amigos em casa 25/05/2020 20h48 Zachary Quinto emociona ao celebrar quatro anos de sobriedade: 'Grato' 25/05/2020 19h25 Leo Dias vaza áudios de Anitta falando mal de Ivete e Marina Ruy Barbosa 25/05/2020 19h00 Christina Aguilera publica foto usando roupão: 'Fique aconchegante e calmo' 25/05/2020 18h42 Demi Lovato comenta em foto de Anitta com Gui Araújo e fãs especulam feat 25/05/2020 18h25 Leo Dias x Anitta: entenda como a treta entre os dois se desenrolou 25/05/2020 18h18 Ex-BBB Gizelly diz que processará haters: 'Desejaram que fosse estuprada' 25/05/2020 17h50 Joelma diz que pensa em se casar novamente: 'Espero o quanto for preciso' 25/05/2020 17h46 'Me interessei pela fama', diz ex-modelo Vivi Brunieri sobre Ronaldo 25/05/2020 17h34 Juliana Paes posta foto com o cabelo cacheado natural, e fãs elogiam 25/05/2020 17h00 Drake impressiona ao mostrar piscina gigante e diz que nunca a havia usado 25/05/2020 16h41 Samara Felippo faz críticas a Mario Frias: 'Não compactuo' 25/05/2020 16h41 Naomi Campbell comemora 50º aniversário rodeada de centenas de flores 25/05/2020 16h28 Duda Nagle se declara a Sabrina Sato: 'Eterna namorada e melhor amiga' 25/05/2020 16h06 Leandra Leal tem o cabelo cortado pelo namorado em casa; veja o resultado 25/05/2020 15h30 Anitta acusa Leo Dias de chantagem; jornalista nega 25/05/2020 15h02 Bela Gil e João Paulo Demasi se filiam ao PSOL 25/05/2020 14h53 Gisele Bündchen corta o cabelo da filha e brinca: 'Cliente satisfeita' 25/05/2020 14h47 Geisy posa de lingerie ousada em comunidade 'proibidona', e fãs piram 25/05/2020 14h23 Ex-BBB Marcela cede espaço no Instagram para divulgar trabalhos de mulheres 25/05/2020 14h02 Quando é que tem casório?, pergunta Paula Fernandes a namorado em live 25/05/2020 13h44 Ludmilla nega traição e diz que delegacia descobrirá autor de crime virtual 25/05/2020 13h29 Afastadas pela pandemia, bailarinas recebem homenagem de Faustão 25/05/2020 13h29 Bruno Gagliasso mostra barrigão de Giovanna Ewbank: 'Infinita beleza' 25/05/2020 13h24 Simaria diz que usa salto na hora do sexo e recebe brinquedo erótico de fãs 25/05/2020 13h09 Laura Neiva diz que tinha vergonha de epilepsia e alerta: avisem os outros 25/05/2020 12h27 O empresário que transformou uma missão de fé num 'case' da música gospel 25/05/2020 12h21 'Há 8 anos, já sabia com quem deveria passar a quarentena',declara Lobianco 25/05/2020 12h17 Kylie Jenner aproveita venda de mansões 'com desconto' e compra nova casa 25/05/2020 12h09 Samara Felippo perde live com Priscila Fantin e compensa com fotos antigas 25/05/2020 12h03 Claudia Raia mantém isolamento mesmo após ter covid: 'Pensando nos outros' 25/05/2020 11h33 Em recente acordo, Hulk Paraíba deu à ex mulher R$ 71 mi em bens e imóveis 25/05/2020 10h56 Projota: 'Descobri que era negro quando a polícia me parava semanalmente' 25/05/2020 10h52 Agatha Moreira diz que yoga a tem ajudado a enfrentar a quarentena 25/05/2020 10h31 Guilherme de Pádua: de assassino condenado a pastor apoiador de Bolsonaro 25/05/2020 10h26 Ivy aparece de lingerie na cama com o marido: 'Meu refúgio' 25/05/2020 10h12 Sthefany Brito revela sexo de seu 1º filho; pets da atriz fizeram o anúncio 25/05/2020 09h27 Titi faz arte nas portas e Gio brinca: 'Crianças tranquilas na quarentena' 25/05/2020 09h25 Bento dá os primeiros passos com ajuda de Thammy Miranda 25/05/2020 09h21 Grimes e Elon Musk mudam nome do filho para obedecer lei da Califórnia 25/05/2020 09h09 Pabllo Vittar canta músicas de Manu Gavassi, Harry Styles e até \"Digimon\" 25/05/2020 09h04 Maluma ostenta mais de R$ 2 milhões em foto com seus carrões de luxo 25/05/2020 08h33 Gui Araújo posta fotos quentes na cama com Anitta 25/05/2020 08h17 Ana Paula Siebert e Justus celebram uma semana de Vicky: 'amor transbordou' 25/05/2020 07h54 Cadê os famosos? Paparazzi ficam sem renda e sofrem com efeitos da pandemia 25/05/2020 04h00 Decisões de Silvio mostram fragilidade e falta de independência do SBT 25/05/2020 00h44 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Quero eterno' | Joelma diz que pensa em se casar de novo: 'Não estou com pressa'","descricao":"Joelma diz que pensa em se casar de novo: 'Não estou com pressa'","conteudo":"Joelma diz que pensa em se casar novamente: 'Espero o quanto for preciso' - 25/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Joelma diz que pensa em se casar novamente: 'Espero o quanto for preciso' Joelma em live no Instagram Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL, em São Paulo 25/05/2020 17h46 A cantora Joelma deu uma entrevista na tarde de hoje em que falou um pouco sobre sua carreira e também sobre sua vida amorosa — e, nesse quesito, fez uma revelação interessante: pretende voltar a se casar. Antes, porém, a paraense falou sobre como tem encarado o período de isolamento social, necessário para evitar o contágio pelo novo coronavírus. Ao contrário de muita gente que acredita que este é um momento de calmaria, para ela ainda é necessário se movimentar. \"Eu tenho que estar ocupando a minha mente\", disse na live promovida pelo Gshow e comandada pela jornalista Tati Machado. Relacionadas Joelma surge irreconhecível em clique antigo de sua primeira banda Joelma canta enquanto anda de bicicleta usando uma bota de salto Joelma aparece se 'preparando para live' malhando de salto alto De acordo com ela, a quarentena tem servido para manter o foco nas atividades físicas, necessárias para que ela possa aguentar cerca de duas horas em pé nos shows, cantando e dançando praticamente sem parar. Nos últimos meses, ficaram famosos seus vídeos publicados no Instagram onde aparece fazendo atividades físicas de salto alto ou botas. \"Não é fácil cantar e dançar, tem que ter uma resistência grande. Eu preciso estar com as pernas fortes\", explicou. \"Quando ensaio, acordo, boto a bota no pé e só tiro à tarde. Tudo o que vou fazer, faço de bota. Aí, quando vou dançar, não sinto nada, vai no automático. Estou com uma bota nova, já botei no pé ontem o dia todo para acostumar. Já doei muitas botas e roupas, mas não conto quantas tenho. Eu tenho um apego!\", contou. Durante a transmissão, Joelma apareceu impecavelmente maquiada, e disse que ela mesma cuida de seu visual. Antes, porém, não era assim. \"Logo no início da Banda Calypso, fui participar de um programa de TV ao vivo. Eu não sabia fazer maquiagem direito e chamei um profissional. Ele chegou atrasado e foi me maquiando na correria\", disse a cantora. \"Chegou a minha vez de entrar e quando olhei a maquiagem parecia que eu tinha levado dois socos. Tirei o excesso e fui, mas com uma vergonha... Foi aí que decidi fazer um curso. Hoje me viro sozinha. Mas quando é algo mais profissional tenho o Aroldo, que me acompanha há 17 anos\", complementou, aos risos. A respeito de sua carreira, Joelma disse que quando começou há 25 anos, não sonhava com tudo que conquistou até o momento. \"Só tenho gratidão por tudo o que Deus fez na minha vida. Meu sonho era tão pouquinho: vender 10 mil cópias de CD e fazer sucesso no meu estado. Hoje faço shows em outros países, tenho um fã-clube maravilhoso, penso muito neles toda vez que faço um trabalho. Certas ideias que eles me dão eu acabo incluindo no meu trabalho. Eles são pessoas muito criativas!\", elogiou. Sobre sua vida pessoal, Joelma afirmou que não está fechada para novos relacionamentos, apesar de não ter pressa para isso. \"Vou casar ainda, não estou com pressa. Não quero ter felicidade momentânea, não me iludo com isso e não preciso disso. Eu quero eterno! E espero quanto tempo for preciso, pois o tempo está me fazendo muito bem. Eu acredito em amor eterno, que toda panela tem a sua tampa. E vocês vão ver\", afirmou, aos risos. As mais lidas agora Sobre Gugu Liberato, preciso dizer Sthefany Brito diz que está grávida de um menino e chora ao revelar o nome Rafa Kalimann fala sobre processo contra influenciadora: 'Foi muito sujo' TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Rita Cadillac fala sobre auxílio para artistas: 'Última classe a retornar' 25/05/2020 21h14 Rainha Matos rebate acusações de Leo Dias e diz por que se tornou alvo dele 25/05/2020 21h10 Anitta faz 'parto' de Laryssa e se diverte em vídeo com amigos em casa 25/05/2020 20h48 Zachary Quinto emociona ao celebrar quatro anos de sobriedade: 'Grato' 25/05/2020 19h25 Leo Dias vaza áudios de Anitta falando mal de Ivete e Marina Ruy Barbosa 25/05/2020 19h00 Christina Aguilera publica foto usando roupão: 'Fique aconchegante e calmo' 25/05/2020 18h42 Demi Lovato comenta em foto de Anitta com Gui Araújo e fãs especulam feat 25/05/2020 18h25 Leo Dias x Anitta: entenda como a treta entre os dois se desenrolou 25/05/2020 18h18 Ex-BBB Gizelly diz que processará haters: 'Desejaram que fosse estuprada' 25/05/2020 17h50 'Me interessei pela fama', diz ex-modelo Vivi Brunieri sobre Ronaldo 25/05/2020 17h34 Juliana Paes posta foto com o cabelo cacheado natural, e fãs elogiam 25/05/2020 17h00 Sthefany Brito diz que está grávida de um menino e chora ao revelar o nome 25/05/2020 16h41 Drake impressiona ao mostrar piscina gigante e diz que nunca a havia usado 25/05/2020 16h41 Samara Felippo faz críticas a Mario Frias: 'Não compactuo' 25/05/2020 16h41 Naomi Campbell comemora 50º aniversário rodeada de centenas de flores 25/05/2020 16h28 Duda Nagle se declara a Sabrina Sato: 'Eterna namorada e melhor amiga' 25/05/2020 16h06 Leandra Leal tem o cabelo cortado pelo namorado em casa; veja o resultado 25/05/2020 15h30 Anitta acusa Leo Dias de chantagem; jornalista nega 25/05/2020 15h02 Bela Gil e João Paulo Demasi se filiam ao PSOL 25/05/2020 14h53 Gisele Bündchen corta o cabelo da filha e brinca: 'Cliente satisfeita' 25/05/2020 14h47 Geisy posa de lingerie ousada em comunidade 'proibidona', e fãs piram 25/05/2020 14h23 Ex-BBB Marcela cede espaço no Instagram para divulgar trabalhos de mulheres 25/05/2020 14h02 Quando é que tem casório?, pergunta Paula Fernandes a namorado em live 25/05/2020 13h44 Ludmilla nega traição e diz que delegacia descobrirá autor de crime virtual 25/05/2020 13h29 Afastadas pela pandemia, bailarinas recebem homenagem de Faustão 25/05/2020 13h29 Bruno Gagliasso mostra barrigão de Giovanna Ewbank: 'Infinita beleza' 25/05/2020 13h24 Simaria diz que usa salto na hora do sexo e recebe brinquedo erótico de fãs 25/05/2020 13h09 Laura Neiva diz que tinha vergonha de epilepsia e alerta: avisem os outros 25/05/2020 12h27 O empresário que transformou uma missão de fé num 'case' da música gospel 25/05/2020 12h21 'Há 8 anos, já sabia com quem deveria passar a quarentena',declara Lobianco 25/05/2020 12h17 Kylie Jenner aproveita venda de mansões 'com desconto' e compra nova casa 25/05/2020 12h09 Samara Felippo perde live com Priscila Fantin e compensa com fotos antigas 25/05/2020 12h03 Claudia Raia mantém isolamento mesmo após ter covid: 'Pensando nos outros' 25/05/2020 11h33 Em recente acordo, Hulk Paraíba deu à ex mulher R$ 71 mi em bens e imóveis 25/05/2020 10h56 Projota: 'Descobri que era negro quando a polícia me parava semanalmente' 25/05/2020 10h52 Agatha Moreira diz que yoga a tem ajudado a enfrentar a quarentena 25/05/2020 10h31 Guilherme de Pádua: de assassino condenado a pastor apoiador de Bolsonaro 25/05/2020 10h26 Ivy aparece de lingerie na cama com o marido: 'Meu refúgio' 25/05/2020 10h12 Sthefany Brito revela sexo de seu 1º filho; pets da atriz fizeram o anúncio 25/05/2020 09h27 Titi faz arte nas portas e Gio brinca: 'Crianças tranquilas na quarentena' 25/05/2020 09h25 Bento dá os primeiros passos com ajuda de Thammy Miranda 25/05/2020 09h21 Grimes e Elon Musk mudam nome do filho para obedecer lei da Califórnia 25/05/2020 09h09 Pabllo Vittar canta músicas de Manu Gavassi, Harry Styles e até \"Digimon\" 25/05/2020 09h04 Maluma ostenta mais de R$ 2 milhões em foto com seus carrões de luxo 25/05/2020 08h33 Gui Araújo posta fotos quentes na cama com Anitta 25/05/2020 08h17 Ana Paula Siebert e Justus celebram uma semana de Vicky: 'amor transbordou' 25/05/2020 07h54 Cadê os famosos? Paparazzi ficam sem renda e sofrem com efeitos da pandemia 25/05/2020 04h00 Decisões de Silvio mostram fragilidade e falta de independência do SBT 25/05/2020 00h44 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"O Mundo Pós-Covid-19  | Negacionistas no espaço público são uma tragédia, diz neurocientista","descricao":"Negacionistas no espaço público são uma tragédia, diz neurocientista","conteudo":"Mundo Pós-Covid-19: O caminho do meio, por Sidarta Ribeiro Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac O caminho do meio Para neurocientista, salvação está na combinação entre melhor da ciência e nossa capacidade de cuidar do outro Sidarta Ribeiro Especial para Ecoa [Ciência e cuidado] Fatos bizarros alertam para o caos e a anomia que podem nos aguardar se não houver retrocesso no abandono da democracia, da ciência e do próprio estado. Mas o sistema está mais flexível e maleável e devemos imprimir a ele nova forma. Nossa salvação depende da combinação entre os melhores saberes humanos e a ética do cuidado, no caminho do meio entre a segurança e a liberdade. Precisamos reconhecer nossa semelhança para dar o grande abraço fraterno que devemos a nós mesmos. Ecoa traz na série O Mundo Pós-Covid-19 um grupo de especialistas que, em depoimento à jornalista Mariana Castro, contam como imaginam uma civilização pós-pandemia a partir de temas como Tecnologia, Trabalho, Educação, Ciência, Alimentação, Cidades, Novas Economias, Espiritualidade, Meio Ambiente e Comportamento. Além de desenhar possíveis cenários para o que vem depois, eles falam sobre como as escolhas de agora podem contribuir para a construção de um futuro mais desejável. Ler mais Nossas vidas estão de cabeça para baixo, velhos hábitos tidos como imutáveis foram quebrados e a organização social está evidentemente mais maleável. Vislumbra-se a oportunidade de revolucionar para melhor o nosso convívio. Mas não nos enganemos, pois também paira rente o colapso civilizacional. Tanto nos EUA quanto no Brasil o cinismo neofascista se recusa a enfrentar cientificamente a pandemia, fomentando desinformação, egoísmo, preconceito e violência. É preciso reconhecer que a crise gera novas oportunidades de exacerbação do capitalismo predatório, tanto destrutivo, como corruptor da sociedade e da natureza. A ocupação do espaço público feita pelos negacionistas, que buscam tirar vantagem da quarentena para criar uma dinâmica política que justifique seus inúmeros equívocos, é um exemplo da tragédia que nos ameaça. Outro exemplo é a irresponsável recomendação governamental para tratamento com cloroquina, que vem tomando proporções criminosas. Como se fosse pouco, em diversas cidades do país houve ataques populares e prisões policiais contra pesquisadores que saíram a campo para mapear as infecções por Covid-19. Se conseguirmos superar a armadilha histórica representada pelo irracionalismo anarco-capitalista de Trump e Bolsonaro, teremos pela frente um desafio igualmente perigoso, que é evitar o fim da privacidade e da liberdade, como vem ocorrendo no Oriente. Diversos países asiáticos estão se saindo muito melhor na contenção da pandemia do que Europa e EUA, e isso ocorre não apenas porque sua população adere muito mais fortemente à quarentena e ao uso de máscaras, mas também porque o monitoramento digital de todos os indivíduos - inclusive com a mensuração de temperatura e rastreamento de contatos - se disseminou num grau ainda inimaginável. A segurança de dados que os países ocidentais defendem mas cada vez garantem menos, face a todas as falhas que têm permitido o uso ilegítimo de dados por mega-corporações, toma na China e outros países asiáticos a feição de um Estado totalitário que eletronicamente vigia e pune os indivíduos de forma absoluta: há câmeras em toda parte. Em nome da coletividade, o Estado chinês valora os comportamentos dos cidadãos com pontos automaticamente calculados, oprimindo os não-conformistas com eficiência tétrica à la \"Black Mirror\". Como tem alertado o filósofo sul-coreano Byung-Chul Han, \"a China agora poderá vender seu estado policial digital como um modelo de sucesso contra a pandemia. A China exibirá a superioridade de seu sistema com ainda mais orgulho\". O risco que corremos é, no afã de escapar da depredação do Estado e do canibalismo das corporações, normalizarmos o Estado de exceção. A despeito dessas terríveis ameaças, não é hora de cedermos ao pessimismo. Precisamos ter fé no futuro e manter a calma para navegar as grandes mudanças em curso. Estamos velejando de través, quase contra o vento. Se soubermos costurar lá e cá, sem nos afastarmos excessivamente do centro, podemos avançar bastante nesse mar turbulento. O sistema está mais lábil, mais flexível. Podemos e devemos imprimir sua nova forma. É no limite do fracasso que precisa emergir a nova consciência capaz de honrar nossos ancestrais - que apesar de toda a brutalidade reservada aos diferentes, foram capazes de abraçar seus semelhantes a cada geração. Desde o Paleolítico há registros de pessoas que, ao contrário do que ocorre com os outros animais, conseguiam sobreviver por muitos anos a uma fratura óssea. Isso só foi possível porque desenvolvemos, junto com sofisticadas técnicas ortopédicas, uma igualmente refinada capacidade de cuidar das pessoas que amamos. Para transpormos a perigosíssima encruzilhada de 2020 precisaremos dos melhores saberes humanos acumulados nas últimas dezenas de milênios. Nossa salvação depende de uma aderência firme ao melhor que a ciência produz, mas a bússola moral que pode nos guiar em paz e harmonia, no caminho do meio entre a segurança e a liberdade, se encontra na sabedoria pan-indígena de líderes como o cacique Raoni Metuktire, Joênia Wapichana, Sônia Guajajara, Davi Kopenawa Yanomami, Celia Xakriabá, Ailton Krenak, Rucharlo Yawanawá, Daiara Tukano, Marcos Terena e Kaká Werá, entre outr@s. Como tem reiterado a jornalista Eliane Brum, as florestas e favelas não são a periferia do mundo, mas o seu verdadeiro centro, de onde emana a Ética do Cuidado que pode afinal nos salvar. O reconhecimento de nossa fundamental semelhança humana é o que falta para o grande abraço planetário - solidário e fraterno - que estamos devendo a nós mesmos e à sétima geração depois de nós. Não podemos falhar no mais amplo de todos os abraços - sob pena de que seja o último. Sidarta Ribeiro É biofísico pela UFRJ, doutor em comportamento animal pela Universidade Rockefeller, pós-doutor em neurofisiologia pela Universidade Duke, professor de neurociência, fundador do Instituto do Cérebro e autor de \"O oráculo da noite\", da Companhia das Letras. Imagem: Divulgação Mundo Pós-Covid-19 Onde vida prevaleça Não temos cidades orientadas pela vida humana. O isolamento evidencia esse desafio. Há lugares que ressignificaram seus espaços. Ler mais + Sobre a série Ecoa ouviu pessoas de diferentes áreas para saber o que elas estão pensando. É um exercício para tentar dar uma cara a esse futuro que nos espera - e assusta. Ler mais Topo Publicado em 25 de maio de 2020. Direção de arte: Deborah Faleiros; Edição: Daniel Tozzi, Fernanda Schimidt e Mariana Castro; Ilustrações: Carol Malavolta; Reportagem: Mariana Castro; Curtiu? Compartilhe.","categorias":[""]}
