{"corpora":"Entrevista ao UOL | Blefando, Bolsonaro  acha que fará STF se ajoelhar, diz Dirceu\nBlefando, Bolsonaro acha que fará STF se ajoelhar, diz Dirceu\nBlefando, Bolsonaro acha que vai fazer o Supremo se ajoelhar, diz Zé Dirceu - 29/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Blefando, Bolsonaro acha que vai fazer o Supremo se ajoelhar, diz Zé Dirceu 00:00 Do UOL, em São Paulo 29/05/2020 14h21Atualizada em 29/05/2020 18h54 O ex-deputado federal (PT-SP) e ex-ministro da Casa Civil do governo do ex-presidente Luiz Inácio Lula da Silva (2003-2010) José Dirceu afirmou hoje, em participação no UOL Entrevista, que o presidente Jair Bolsonaro (sem partido) acha \"que vai fazer o Supremo Tribunal Federal (STF) se ajoelhar\". A conversa foi conduzida pelo colunista do UOL Tales Faria. Para Dirceu, o flerte de Bolsonaro com medidas autoritárias, como sua declaração que \"acabou\" o espaço para ações do STF contra seu governo, seria um \"blefe\" e teria a resistência da sociedade civil. Relacionadas Donos de perfis anônimos alvo do STF encontraram-se com Bolsonaro e Heleno Sobe para 50% avaliação negativa do desempenho de Bolsonaro na pandemia, diz Datafolha Moro diz que ouviu no Planalto que soltura de Lula era boa para Bolsonaro \"Ano passado, ele aparelhou Receita, Coaf e MP [Ministério Público]. Agora, ele aparelhou a Polícia Federal. Ele vai para cima da imprensa. A oposição, ele não reconhece legitimidade. Por ele, a esquerda estava presa, assassinada, torturada, banida do Brasil\", afirma Dirceu. \"Agora, ele faz uma operação para neutralizar a Câmara e o Supremo. Está na expectativa de nomear um ministro [no STF] e, com pressão, no grito, blefando, ele acha que vai fazer o Supremo se ajoelhar para ele, se humilhar para ele\", acrescentou. O ex-ministro também ironizou a fala do presidente Bolsonaro nesta semana em que ele sugeria a limitação do inquérito das fake news comandado pelo STF (Supremo Tribunal Federal). \"Vai fazer o quê? Fechar o Supremo, mandar prender os ministros?\", indagou Dirceu. Intervenção militar é insustentável, avalia Dirceu O político afirmou ainda que é \"insustentável\" a interpretação de Bolsonaro para o artigo 142 da Constituição, que autoriza o emprego das Forças Armadas para a garantia da \"lei e da ordem\". Para Dirceu, a inclusão desse dispositivo na Constituição foi um equívoco. \"Eu já conversei com outros constituintes, [o artigo] foi um erro porque a tutela militar nunca deixou de existir no Brasil\", ele afirma. O petista diz não ver atualmente disposição nos quartéis para apoiar um golpe, mas lembra que os militares sempre atuaram como um \"instrumento político\" na história do país. \"Espero que o Exército não esteja disposto a apoiar uma ditadura no Brasil\", diz Dirceu. União política pelo impeachment O ex-deputado defendeu ainda a união de forças políticas em torno do impeachment de Bolsonaro, com o objetivo de evitar uma \"tragédia\" no país. A aliança, no entanto, não teria como objetivo as eleições de 2022. Para as próximas eleições presidenciais, Dirceu afirma que Lula e o PT têm defendido o apoio a um nome de centro-esquerda. \"Proponho aliança para tirar o Bolsonaro, não para 2022. Teremos um candidato de centro-esquerda, seja quem for: Ciro, [Fernando] Haddad, Rui Costa, Flávio Dino. O Lula já disse que não quer ser candidato\", falou Dirceu, com a ressalva de que não falava em nome do PT. \"Para enfrentar Bolsonaro, todos têm de se unir: Lula, Ciro... Por mais que haja divergência, se queremos impedir o pior para o Brasil, uma tragédia nacional\", disse o ex-deputado. \"Centrão é Cavalo de Troia\" Dirceu listou feitos do governo do PT para falar que Bolsonaro tenta se aproximar do centrão pensando em proteger seus familiares. \"O que fizemos com as maiorias foram reformas tributárias, do Judiciário, previdenciário, Bolsa Família, Minha Casa, Minha Vida, Prouni, tiramos 40 milhões da pobreza. O Bolsonaro faz isso para se proteger, para não ter pedido de licença para ser processado ou para não ter impeachment, para proteger a família, os filhos, para se proteger\", disse. O ex-ministro ironizou a suposta volatilidade do apoio dos partidos do centrão ao governo Bolsonaro —\"eles são um Cavalo de Troia\"— e disse acreditar que o ex-ministro Sergio Moro terá dificuldades para se tornar uma liderança política nacional. \"O Moro vai virar comentarista de operação policial. Não digo que ele não tem apoio, que não seja legítimo ele querer ser candidato, mas não vejo nele as condições de uma grande liderança carismática\", defendeu Dirceu. Mensalão e Lava Jato Condenado no mensalão e na operação Lava Jato, Dirceu voltou a criticar os processos de que foi alvo e disse ter sido preso ilegalmente como forma de forçá-lo a fazer uma delação premiada. \"Eu nunca obstruí a justiça, sempre me apresentei. Não foi crime hediondo, por que eu tinha que ficar preso? Para delatar\", afirmou Dirceu. \"Eu fique sabendo pelo Jornal Nacional que eu estava sendo investigado, meu sigilo fiscal já estava na internet e eu já era acusado de ter lavado dinheiro e de corrupção\", disse. \"Daí foi um massacre até eu ser preso em 2015. Estando preso, eu fui preso de novo. Por quê? Para tentar levar para o regime fechado e (fazer) a delação\", acrescentou. Sobre o mensalão, o ex-ministro disse ter sido condenado \"politicamente\". \"O que houve foi caixa dois para a campanha eleitoral, e eu nunca tive participação nenhuma. Fui condenado politicamente\", afirmou Dirceu Participaram dessa cobertura Beatriz Sanz, Emanuel Colombari, Felipe Amorim, Gustavo Setti e Talyta Vespa (redação) e Diego Henrique de Carvalho (produção). As mais lidas agora MP encontra transferências milionárias em contas do ministro Ricardo Salles Comércios e shoppings ainda não reabrem nesta segunda na cidade de SP 'Eu e minha filha de 17 anos fomos internadas com covid-19. Sou hipertensa e sobrevivi. Ela era saudável, mas morreu' Governo Bolsonaro Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro diz que não cogita indicar Aras a uma futura vaga no STF 29/05/2020 21h03 UOL Notícias - Política Mais da metade dos membros do MPF quer PGR escolhido por lista tríplice 29/05/2020 20h45 UOL Notícias - Política Leia a íntegra do UOL Entrevista com José Dirceu 29/05/2020 20h24 Reinaldo Azevedo O É DA COISA: A opinião sobre notícia falsa também é falsa: fake opinion 29/05/2020 20h19 UOL Notícias - Política Faculdade de Direito da USP sai em defesa de Celso de Mello após ataques 29/05/2020 19h58 do UOL Justiça suspende autorização de Crivella para cultos religiosos presenciais 29/05/2020 19h50 Reinaldo Azevedo Delegada pede mais 30 dias para investigar interferência de Bolsonaro na PF A delegada Christine Machado, da Polícia Federal, pediu nesta sexta-feira (29) ao Supremo Tribunal Federal (STF)... 29/05/2020 18h58 Balaio do Kotscho Síndrome suicida de Bolsonaro é contagiosa? 29/05/2020 18h46 UOL Notícias - Política MPF denuncia subprocurador-geral da República por lavagem de dinheiro 29/05/2020 18h38 Agência Brasil Barroso defende lista tríplice obrigatória para escolha do PGR 29/05/2020 18h30 UOL Notícias - Política Haddad sobre queda no movimento de robôs: \"Coincidência, né, minha filha?\" 29/05/2020 17h54 do UOL Covas diz que SP voltará para fase anterior se casos e mortes aumentarem 29/05/2020 17h47 UOL Notícias - Política TSE vai ouvir Bolsonaro em decisão sobre acesso a inquérito das fake news 29/05/2020 17h29 Estadão Conteúdo Acho que Bolsonaro não comprou o Centrão; há uma relação democrática, diz Maia 29/05/2020 17h22 Estadão Conteúdo Maia sobre Weintraub: homem com essa qualidade não poderia ser ministro 29/05/2020 17h08 Estadão Conteúdo TSE quer ouvir Bolsonaro e MPE antes de decidir sobre inquérito das fake news 29/05/2020 16h51 Reinaldo Azevedo TCU pode investigar se dinheiro público financia ações do gabinete do ódio O \"gabinete do ódio\", estrutura do Palácio do Planalto responsável por fazer ataques nas redes sociais e em grupos 29/05/2020 16h41 Estadão Conteúdo Weintraub fica em silêncio durante depoimento sobre declaração contra STF 29/05/2020 16h36 Reinaldo Azevedo Weintraub fica em silêncio durante depoimento à Polícia Federal O ministro da Educação, Abraham Weintraub, prestou depoimento nesta sexta-feira, 29, para explicar declarações... 29/05/2020 16h35 UOL Notícias - Política PF pede prorrogação de inquérito sobre suposta interferência de Bolsonaro 29/05/2020 16h33 Reinaldo Azevedo Trump anuncia rompimento dos EUA com a Organização Mundial da Saúde O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira (29) que está encerrando relações com a... 29/05/2020 16h32 3:03 Zé Dirceu: ?Me mantiveram preso ilegalmente para que eu delatasse? 29/05/2020 16h22 Reinaldo Azevedo Witzel recebeu R$ 284 mil de escritório investigado e muda versão O governador Wilson Witzel (PSC-RJ) recebeu no ano em que foi eleito R$ 284 mil do escritório de advocacia de... 29/05/2020 16h17 Reinaldo Azevedo PSOL aciona PGR para investigar Mendonça por habeas corpus para Weintraub A bancada do PSOL, por meio do deputado federal Ivan Valente, acionou a Procuradoria-Geral da República para... 29/05/2020 16h11 4:50 Zé Dirceu: 'Fazem busca nas laranjeiras, por que não no alvorada?' 29/05/2020 16h00 Reinaldo Azevedo Operação sobre fake news pode ajudar ações do TSE por cassação de Bolsonaro As provas colhidas pela Polícia Federal na operação de quarta-feira (27) podem trazer novos elementos às ações no... 29/05/2020 16h00 UOL Notícias - Política Internado desde sábado, Toffoli tem previsão de alta para os próximos dias 29/05/2020 15h57 UOL Notícias - Política Condecorado por Bolsonaro, Weintraub volta a associar ação da PF ao nazismo 29/05/2020 15h36 Estadão Conteúdo Após falar em 'ruptura', Eduardo Bolsonaro é denunciado ao Conselho de Ética 29/05/2020 15h28 5:58 Zé Dirceu: ?Militares são e sempre foram instrumento político? 29/05/2020 15h27 UOL Notícias - Política MP encontra transferências milionárias em contas do ministro Ricardo Salles 29/05/2020 15h22 UOL Notícias - Política 'Me mantiveram preso ilegalmente para que eu delatasse', diz José Dirceu 29/05/2020 15h20 Reinaldo Azevedo Assessor diz que Bolsonaro quer modelo Trump de regras para redes sociais Auxiliares do presidente Jair Bolsonaro dizem que o governo estuda editar normas nos moldes do ato publicado pelo... 29/05/2020 15h19 Reinaldo Azevedo PIB do Brasil cai 1,5% no 1º trimestre, início da pandemia, segundo IBGE O PIB (Produto Interno Bruto) do Brasil caiu 1,5% no primeiro trimestre de 2020 na comparação com os três meses... 29/05/2020 15h15 2:04 Zé Dirceu: ?Blefando, Bolsonaro acha que vai fazer STF se ajoelhar? 29/05/2020 15h12 UOL Notícias - Política Moro vai virar comentarista de operação policial, não liderança, diz Dirceu 29/05/2020 14h59 UOL Notícias - Política Fazem busca nas Laranjeiras, por que não no Alvorada?, questiona Dirceu 29/05/2020 14h57 UOL Notícias - Política Paula Lavigne: 'Me dava tristeza o jeito que Bolsonaro falava de Regina' 29/05/2020 14h43 UOL Notícias - Política José Dirceu: Lula e Ciro têm de se unir para derrotar Bolsonaro 29/05/2020 14h40 UOL Notícias - Política 'Militares são e sempre foram instrumento político', afirma José Dirceu 29/05/2020 14h30 Josias de Souza Dimenstein gastou a vida em algo que sobrevive a ela Gilberto Dimenstein morreu. Estava em Montevidéu, no Uruguai, quando soube que Gilberto guerreava contra um... 29/05/2020 14h29 Reuters Maia: \"É hora dos que ocupam postos de comando ter equilíbrio e sensatez\" 29/05/2020 14h26 UOL Notícias - Política FHC diz que Bolsonaro incita sua base de apoio 'fanática' à violência 29/05/2020 14h22 UOL Notícias - Política Donos de perfis anônimos alvo do STF encontraram-se com Bolsonaro e Heleno 29/05/2020 14h12 Entendendo Bolsonaro Bolsonaristas preparam verniz constitucional do golpe 29/05/2020 13h23 UOL Notícias - Política PSDB critica Bolsonaro e Guedes após PIB cair 1,5%: \"Cadê a decolagem?\" 29/05/2020 12h48 Chico Alves Atos pró-intervenção podem repelir apoio militar ao governo, dizem generais 29/05/2020 12h17 Reuters Sobe para 50% avaliação negativa do desempenho de Bolsonaro na pandemia, diz Datafolha 29/05/2020 12h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Caso em São Paulo | Secretaria revela erro ao citar fuzil a mais na casa de delegado\nSecretaria revela erro ao citar fuzil a mais na casa de delegado\nCaso Bilynskyj: Polícia errou ao contar fuzil a mais em casa de delegado, diz secretaria PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Segurança pública Secretaria revela erro da polícia ao citar fuzil a mais na casa de delegado 00:00 Alex Tajra e Luís Adorno Do UOL, em São Paulo 29/05/2020 14h19Atualizada em 29/05/2020 18h40 Entre as armas apreendidas no apartamento do delegado Paulo Bilynskyj, 33, na semana passada, a Polícia Civil citou no BO (Boletim de Ocorrência) um fuzil sem identificação. Ao todo, seriam seis armas. Segundo a SSP (Secretaria da Segurança Pública), porém, a polícia errou: foram apreendidas cinco armas além de acessórios de um fuzil sem identificação. O fuzil citado no BO era o único armamento de Bilynskyj sem registro. Todas as outras cinco armas estavam devidamente registradas. De acordo com a lei nacional que dispõe sobre registro, posse e comercialização de armas de fogo e munição, se esse fuzil existisse, Bilynskyj estaria em posse ilegal de arma de fogo restrita, o que poderia gerar prisão de 3 a 6 anos. Relacionadas Faltando todos os laudos, polícia indica versão de delegado como verossímil O que se busca esclarecer sobre caso Paulo Bilynskyj e Priscila de Bairros Delegado baleado em briga com namorada defende armamento A reportagem tentou entrevistar a advogada de Bilynskyj, Priscila Cristina Silva da Silveira, desde a tarde de ontem, mas o escritório onde atua informou que ela não estava disponível. O UOL deixou recados para a advogada, mas ela não respondeu até a publicação deste texto. Apesar de a secretaria ter informado à reportagem, por telefone, hoje, que houve uma retificação por parte do delegado em relação ao número de armas, a pasta SSP contestou a reportagem após a publicação e disse que nunca confirmou que seis armas foram apreendidas. Promotora elogia trabalho da polícia Sem nenhum laudo pericial pronto, a principal linha de investigação da Polícia Civil aponta que ocorreu uma tentativa de homicídio contra Bilynskyj seguida do suicídio de Priscila Delgado de Bairros, 27. Porém, outras linhas, como feminicídio, homicídio e legítima defesa não foram descartadas. Apesar de furos na apuração da polícia e do erro de acrescentar uma arma de grande porte erroneamente no BO, a promotora designada para acompanhar as investigações elogiou o trabalho feito até o momento pela Polícia Civil. A promotora Thelma Thais Cavarzere afirmou ao UOL estar \"acompanhando o bom trabalho que a polícia vem desempenhando\". \"Minhas decisões serão tomadas somente quando o inquérito policial estiver totalmente pronto e em minhas mãos\", disse. Ela explicou que o Ministério Público é titular da ação penal. \"Quando o inquérito policial for relatado pela autoridade policial e remetido ao juízo, abrirá vista para o Ministério Público, daí começa minha atuação.\" Se estivesse com fuzil, deveria ser preso A reportagem questionou delegados e seis juristas sobre o assunto. Entre eles, um desembargador aposentado que já foi presidente do TJ-SP (Tribunal de Justiça de São Paulo), um procurador, uma desembargadora, um promotor e dois advogados criminais. Parte deles pediu para não ter o nome divulgado, apenas informou o que consta na lei. Eles foram unânimes em apontar que, se Bilynskyj estivesse com um fuzil sem número, deveria ser enquadrado no artigo 16 da lei número 10.826 de 2003, que versa sobre posse de arma de fogo de uso restrito. De maneira objetiva, segundo os juristas, o delegado deveria ter recebido ordem de prisão em flagrante devido à apreensão da arma. De acordo com o advogado Eduardo Miléo, professor de graduação e de pós-graduação em direito penal e coautor do livro \"O Novo Sistema de Provas no Processo Pena\", \"a supressão da numeração faz com que a arma seja vista como ilegal pela legislação brasileira, configurando crime previsto em lei\". O procurador de Justiça Francisco Cembranelli, o mesmo que acusou Alexandre Nardoni, afirmou que \"até munição hoje em dia é numerada\" e que \"qualquer arma precisa estar devidamente registrada visando o controle dos órgãos competentes\". Cembranelli não falou especificamente sobre o caso, mas disse que, genericamente, toda apreensão de arma com numeração raspada é enquadrada ou em porte ilegal ou em posse ilegal de arma de uso proibido ou restrito. O delegado Paulo Bilynskyj, 33, e a modelo Priscila Delgado de Bairros, 27 Imagem: Arquivo pessoal Exceção legal para colecionador O sociólogo Luiz Fábio Paiva, pesquisador do LEV (Laboratório de Estudos da Violência) da UFC (Universidade Federal do Ceará) diz que \"algo que acontece é o uso, mesmo por operadores de segurança pública, de armas ilegais. Eles também têm restrições, mas têm acessos e compram armas que, em tese, não poderiam portar. Pode ser esse o caso desse fuzil\". Mas, segundo Natália Pollachi, do Instituto Sou da Paz, \"a única exceção legal é para peça de colecionador que seja antiga, anterior à norma de marcação obrigatória ou se for arma de airsoft. Mas, neste caso, deveria estar identificada no registro de apreensão a característica de ser arma de pressão\". \"Como por este registro o fuzil parece não ter marca nem modelo, é possível que seja um fuzil montado a partir de peças compradas em kits (muito vendidos nos EUA) ou de peças compradas separadamente. Neste caso, entendo que seria ilegal porque a regra de marcação de armas se aplica a toda arma produzida no Brasil ou importada para o país\", diz a especialista. Sérgio Adorno, coordenador científico do NEV (Núcleo de Estudos da Violência) da USP, complementa que \"é preciso saber que justificativas foram apresentadas para essa situação. Suponha que essa arma foi apreendida em alguma operação policial e ele estava legalidade com a guarda. Não sei, é melhor saber mais sobre as circunstâncias\". Delegado ferido e namorada morta A Polícia Civil e a Corregedoria da Polícia Civil tentam esclarecer o que aconteceu no apartamento do delegado Paulo Bilynskyj na manhã de 20 de maio. Após briga com a namorada, a modelo Priscila Delgado de Bairros, 27, ela morreu com um tiro no peito. Ele, baleado seis vezes, está internado. Apesar da gravidade, seu estado de saúde é considerado estável. Bilynskyj afirmou em um vídeo gravado no hospital que sua namorada atirou seis vezes contra ele, depois de ver uma mensagem no celular dele que não gostou. Após atirar contra ele, ela se matou, segundo o policial. Com passagem pelo DHPP (Departamento de Homicídios e de Proteção à Pessoa), atualmente o delegado é plantonista no 101º DP (Distrito Policial), no Jardim das Imbuias, zona sul de São Paulo. Já modelo foi encontrada ainda com vida no corredor do apartamento, com uma marca de tiro na altura do peito. Ela foi socorrida a um hospital próximo, mas não resistiu ao ferimento. Segundo a polícia, ela foi atingida no tórax, mas ainda não é possível precisar o ângulo do disparo Os delegados do caso afirmaram ser comum suicídio entre mulheres com tiro no peito ou por envenenamento porque, por vaidade, elas preferem preservar o rosto. A família da modelo afirma não acreditar na versão apresentada pelo delegado. As mais lidas agora TSE vai ouvir Bolsonaro em decisão sobre acesso a inquérito das fake news Caso George Floyd: quem era o americano negro morto sob custódia (e o que se sabe sobre o policial branco que o matou) Grande SP será dividida em 5 regiões para flexibilização da quarentena Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança pública UOL Notícias - Cotidiano Em conversa com ex antes de ser baleado, delegado disse ter medo da noiva 29/05/2020 19h09 UOL Notícias - Cotidiano PM do Pará expulsa cabo Leno, apontado como principal miliciano do Norte 28/05/2020 12h32 UOL Notícias - Cotidiano Polícia suspeita que cabo da Rota morto foi fuzilado por PMs 28/05/2020 04h00 UOL Notícias - Cotidiano Secretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria 27/05/2020 18h24 UOL Notícias - Cotidiano Faltando todos os laudos, polícia indica versão de delegado como verossímil 26/05/2020 17h32 UOL Notícias - Cotidiano Família não acredita em versão de delegado baleado, diz primo de Priscila 24/05/2020 21h56 UOL Notícias - Política Rede vai à Justiça após Bolsonaro defender armar cidadão contra isolamento 23/05/2020 10h47 UOL Notícias - Cotidiano O que se busca esclarecer sobre caso Paulo Bilynskyj e Priscila de Bairros 22/05/2020 04h01 UOL Notícias - Cotidiano Delegado baleado em briga com namorada será submetido a novas cirurgias 21/05/2020 15h09 UOL Notícias - Cotidiano Delegado baleado em briga com namorada é armamentista e bolsonarista 21/05/2020 04h00 UOL Notícias - Cotidiano Delegado baleado durante briga com namorada foi operado e está 'estável' 20/05/2020 20h41 UOL Notícias - Cotidiano Delegado diz que namorada atirou seis vezes contra ele antes de se matar 20/05/2020 14h59 UOL Notícias - Cotidiano Delegado instrutor de tiro é baleado e namorada morre durante briga em SP 20/05/2020 11h28 UOL Notícias - Cotidiano Prisão federal onde está Marcola tem primeiro caso suspeito de coronavírus 19/05/2020 18h07 UOL Notícias - Cotidiano Prisões de SP têm mais funcionários do que presos com covid, diz secretário 17/05/2020 04h00 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 UOL Notícias - Cotidiano Coronavírus mata mais dois PMs em SP; cabo era contra isolamento social 15/05/2020 11h40 UOL Notícias - Cotidiano Superintendente de Santos assassinado foi chefe de segurança marítima de SP 15/05/2020 11h00 UOL Notícias - Cotidiano Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 14/05/2020 13h59 UOL Notícias - Cotidiano MPF constitui equipe para investigar ligação entre PCC e máfia italiana 14/05/2020 11h50 UOL Notícias - Cotidiano Chefe do PCC em Santos e líderes da máfia italiana contratam mesmo advogado 14/05/2020 04h00 Ponte Jornalismo Corregedoria conclui que PMs mataram David, mas não cometeram homicídio 13/05/2020 19h16 Da Universa Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 do UOL RR não libera presos em risco por covid e tem 3 detentos mortos em 6 dias 09/05/2020 04h00 do UOL Papuda terá blocos exclusivos para detentos do DF com diagnóstico de covid 06/05/2020 16h35 UOL Notícias - Cotidiano Menina recém-nascida é encontrada morta em caçamba de lixo em Osasco 05/05/2020 14h40 UOL Notícias - Política Witzel: 'Maior fake news de Bolsonaro foi sua própria eleição' 04/05/2020 22h35 UOL Notícias - Cotidiano 8 PMs de SP têm prisão decretada por morte de jovem após abordagem 04/05/2020 11h02 UOL Notícias - Cotidiano Coronavírus atrapalha, mas não trava tráfico internacional de drogas do PCC 02/05/2020 04h00 Ponte Jornalismo Família de David, morto após entrar em carro da PM de SP, denuncia ameaças 30/04/2020 15h40 do UOL Cesta básica do governo? Informação que circula no WhatsApp é golpe 30/04/2020 15h36 do UOL Forças Armadas têm 34 contaminados por dia pela covid-19; em um mês, 1.034 29/04/2020 18h43 Rubens Valente Um diretor a cada 10 meses; PF vive maior instabilidade dos últimos 20 anos 29/04/2020 17h49 Ponte Jornalismo PMs mexeram em câmera que filmou abordagem de David, morto após entrar em viatura 29/04/2020 14h31 UOL Notícias - Cotidiano SP: após protesto contra prisão em favela, PM lança bombas e trava avenida 29/04/2020 14h25 Ponte Jornalismo Jovem levado pela PM quando aguardava entrega de comida é encontrado morto 29/04/2020 14h17 UOL Notícias - Cotidiano Sistema penitenciário do DF registra 219 casos de coronavírus 28/04/2020 08h27 Reuters Apple: não há evidência de que falha foi usada contra donos de iPhones 26/04/2020 16h11 Blog Porta 23 É hora de batalhar pela cultura de proteção de dados no Brasil 25/04/2020 12h58 UOL Notícias - Política \"Moro provocou PGR a tomar medidas\", diz presidente de fórum de segurança 24/04/2020 12h44 UOL Notícias - Cotidiano Presos em domiciliar por covid-19 são detidos por violar regras no RS 23/04/2020 11h45 UOL Notícias - Cotidiano Em prisão domiciliar por covid-19, chefe do PCC quebra tornozeleira e foge 22/04/2020 13h18 UOL Notícias - Cotidiano Braço-direito de Marcola chega a presídio federal 19/04/2020 16h43 UOL Notícias - Política Revogação feita por Bolsonaro ajuda facções e milícias, dizem pesquisadores 17/04/2020 17h03 UOL Notícias - Cotidiano Conflito no campo em 2019 foi o maior em 14 anos; luta por água foi recorde 17/04/2020 10h00 do UOL Coronavírus: São Paulo orienta PM a fazer fotos e registro de aglomerações 15/04/2020 04h00 UOL Notícias - Cotidiano Preso em Moçambique, Fuminho planejava controlar tráfico na África 14/04/2020 13h51 UOL Notícias - Cotidiano Justiça autoriza prisão domiciliar e Roger Abdelmassih deixa penitenciária 14/04/2020 13h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Protestos nos EUA | Caso George Floyd: Trump recua após ameaça de tiroteio em manifestações\nCaso George Floyd: Trump recua após ameaça de tiroteio em manifestações\nCaso George Floyd: Trump recua após ameaça de tiroteio em manifestações de Mineápolis PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional Caso George Floyd: Trump recua após ameaça de tiroteio em manifestações de Mineápolis Presidente dos EUA, Donald Trump, tentou hoje voltar atrás na ameaça no Twitter Imagem: YURI GRIPAS 00:00 29/05/2020 20h38 O presidente dos Estados Unidos, Donald Trump, tentou hoje voltar atrás na ameaça no Twitter de uma resposta com força letal aos protestos violentos em Mineápolis pelo assassinato policial de um homem negro desarmado. Depois que seu comentário online de que \"saques levam a tiroteio\" atraiu um aviso do Twitter e uma ampla condenação dos democratas, Trump disse que entendeu porque o incidente provocou protestos em todo o país sobre a violência policial contra afro-americanos. Relacionadas Caso George Floyd: Prefeito de Minneapolis declara toque de recolher por distúrbios Caso George Floyd: Colin Kaepernick pagará por advogados de manifestantes Policial que asfixiou George Floyd até a morte é acusado de homicídio Mas o presidente acrescentou que eles não devem se voltar para a \"anarquia sem lei\". \"Os saqueadores não devem abafar as vozes de tantos manifestantes pacíficos\", disse ele na Casa Branca. \"Eu entendo a mágoa, eu entendo a dor.\" Trump disse que expressou sua tristeza à família de George Floyd, um homem negro visto ofegante em vídeo enquanto um policial branco pressionava o joelho em seu pescoço. O policial, Derek Chauvin, foi preso e acusado de homicídio culposo e assassinato em terceiro grau. Trump, republicano que concorrerá à reeleição em novembro, tem um histórico de inflamar tensões raciais. Ele culpou \"ambos os lados\" pela violência entre supremacistas brancos e contra-manifestantes de esquerda em Charlottesville, na Virgínia, em 2017, e chamou alguns imigrantes que cruzam a fronteira EUA-México de estupradores. As mais lidas agora Caso George Floyd: quem era o americano negro morto sob custódia (e o que se sabe sobre o policial branco que o matou) Grande SP será dividida em 5 regiões para flexibilização da quarentena Comércios e shoppings ainda não reabrem nesta segunda na cidade de SP PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Mulher é acusada de manter corpo de sua avó em freezer por 15 anos 29/05/2020 21h08 UOL Notícias - Internacional Manifestantes protestam em frente à Casa Branca contra morte de homem negro 29/05/2020 20h50 UOL Notícias - Internacional Trump promete rever restrição ao Brasil e diz não querer criticar Bolsonaro 29/05/2020 20h27 UOL Notícias - Internacional China tira cachorros de lista de animais que podem ser criados para consumo 29/05/2020 19h47 BBC News Brasil - Internacional Caso George Floyd: Quem é o policial preso pela morte de homem negro que causa revolta nos EUA 29/05/2020 19h13 UOL Notícias - Internacional Criança é arrastada por elevador na China após guia ficar presa na porta 29/05/2020 18h30 AFP - Geral Caso George Floyd: Prefeito de Minneapolis declara toque de recolher por distúrbios 29/05/2020 18h19 UOL Notícias Coronavírus: OMS registra 5,7 milhões de casos e 357 mil mortes no mundo 29/05/2020 17h58 UOL Notícias EUA registram 101.711 mortes e ultrapassam 1,7 milhão de casos 29/05/2020 17h52 UOL Notícias - Internacional Policial que asfixiou George Floyd até a morte é acusado de homicídio 29/05/2020 17h30 ANSA - Brasil Coronavírus: Lombardia reabrirá academias e clubes a partir de segunda 29/05/2020 17h25 AFP - Geral Primeiro voo da Europa para a China após confinamento decola da Alemanha 29/05/2020 17h16 do UOL Sanofi suspende recrutamento de novos pacientes para estudo com cloroquina 29/05/2020 17h07 UOL Notícias - Internacional EUA: Governo responde com site a pedido de Congresso sobre negros com covid 29/05/2020 17h06 UOL Notícias - Internacional Coronavírus: após pandemia, parques do Japão pedem que turistas não gritem 29/05/2020 16h29 UOL Notícias - Internacional Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 BBC News Brasil - Internacional Caso Tom Hagen: o misterioso desaparecimento da mulher de um dos homens mais ricos da Noruega 29/05/2020 15h43 Jamil Chade Grécia reabre para o turismo. Mas deixa Brasil e EUA de fora 29/05/2020 15h05 UOL Notícias - Internacional Policial suspeito de assassinar George Floyd é preso em Minneapolis 29/05/2020 14h43 UOL Notícias - Internacional Mais de 50 mil profissionais de saúde pegaram o coronavírus na Espanha 29/05/2020 14h24 UOL Notícias - Internacional Caso como o de George Floyd não deveria ser 'normal' em 2020, diz Obama 29/05/2020 14h11 UOL Notícias - Internacional Canadá quer diminuir restrições de fronteira para famílias presas nos EUA 29/05/2020 14h07 Da Redação Taylor Swift critica Trump por ameaçar usar a força para conter protestos 29/05/2020 13h58 UOL Notícias - Internacional Presidente da Argentina usa máscara no queixo e abraça governador 29/05/2020 13h57 UOL Notícias - Internacional Bélgica usa robô que fala 53 idiomas, mede febre e detecta uso de máscaras 29/05/2020 13h53 Reuters Caso Floyd: governador de Minnesota pede fim da violência e espera justiça rápida 29/05/2020 13h39 do UOL Coronavírus: Últimas notícias e o que sabemos até esta sexta-feira (29) 29/05/2020 13h30 ANSA - Brasil Itália volta a ter queda nos novos casos de covid-19; total passa de 232 mil 29/05/2020 13h23 UOL Notícias - Internacional Museu do Louvre se prepara para reabertura no dia 6 de julho 29/05/2020 12h40 UOL Notícias - Internacional EUA financiam portal que divulga notícias falsas sobre covid-19, diz site 29/05/2020 12h23 BBC News Brasil - Internacional Caso George Floyd: quem era o americano negro morto sob custódia (e o que se sabe sobre o policial branco que o matou) 29/05/2020 11h43 AFP - Geral Mesquitas reabrem as portas na Turquia 29/05/2020 11h20 Reuters EUA e Reino Unido pretendem citar Hong Kong em Conselho de Segurança da ONU hoje 29/05/2020 11h04 Reuters Assediados por causa do coronavírus, asiáticos dos EUA reagem nas ruas e na internet 29/05/2020 10h25 do UOL Novos casos de coronavírus no mundo batem recorde; Brasil 'puxa a fila' 29/05/2020 10h11 UOL Notícias - Internacional Macacos roubam amostras de sangue contaminado com coronavírus na Índia 29/05/2020 10h10 UOL Notícias - Internacional Covid-19: Coreia do Sul fecha mais de 500 escolas para evitar nova onda 29/05/2020 09h51 UOL Notícias - Internacional Rússia registra aumento de 30% em mortes diárias por coronavírus 29/05/2020 09h24 UOL Notícias - Internacional Repórter da CNN é detido ao vivo em cobertura de protesto por George Floyd 29/05/2020 09h23 ANSA - Internacional Twitter bloqueia post de Trump pela 2ª vez, agora pelo caso George Floyd 29/05/2020 08h56 BBC News Brasil Romina Ashrafi: o assassinato de menina de 14 anos pelo próprio pai em 'crime de honra' que choca o Irã 29/05/2020 08h45 AFP - Geral China acusa EUA de tomarem a ONU como refém sobre a questão de Hong Kong 29/05/2020 08h25 Jamil Chade Brasil diz que só acesso à tecnologia vai permitir volta à normalidade 29/05/2020 06h51 AFP - Geral Europa volta à vida, enquanto Brasil e EUA batem recordes de mortes 29/05/2020 00h52 AFP - Geral Em novos protestos, manifestantes ateiam fogo a delegacia em Minneapolis 29/05/2020 00h18 AFP - Geral Metálico, 'Caixão Cov' desbanca o tradicional em meio à pandemia no México 28/05/2020 23h04 AFP - Geral Fake news sobre covid-19 provocam violência em povoado indígena do México 28/05/2020 22h26 EFE Espanha volta a registrar apenas uma morte por covid-19 em 24 horas 28/05/2020 21h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Investigações | Weintraub fica em silêncio durante depoimento sobre fala contra STF\nWeintraub fica em silêncio durante depoimento sobre fala contra STF\nWeintraub fica em silêncio durante depoimento sobre declaração contra STF - 29/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Weintraub fica em silêncio durante depoimento sobre declaração contra STF Ministro da Educação, Abraham Weintraub Imagem: ADRIANO MACHADO 00:00 Patrik Camporez Brasília 29/05/2020 16h36 O ministro da Educação, Abraham Weintraub, prestou depoimento hoje para explicar declarações contra o Supremo Tribunal Federal (STF) feitas em uma reunião ministerial. \"Botava esses vagabundos todos na cadeia, começando no STF\", disse Weintraub. O ministro da Corte, Alexandre de Moraes, viu indícios de prática de delitos como difamação, injúria e crime contra a segurança nacional e havia dado cinco dias para que ele prestasse depoimento à PF no âmbito do inquérito das fake news. Weintraub compareceu na condição de investigado. Relacionadas Condecorado por Bolsonaro, Weintraub volta a associar ação da PF ao nazismo Bolsonaro dá condecoração militar para Aras e Weintraub Weintraub \"extrapolou\" em falas na reunião ministerial, diz Bolsonaro O Estadão apurou que o ministro ficou em silêncio. O depoimento do ministro ocorreu pela manhã, na sede da pasta, antes mesmo de uma decisão do STF sobre o habeas corpus preventivo que pedia sua suspensão. No documento, assinado pelo ministro da Justiça, André Mendonça, argumentou que o colega de governo poderia sofrer limitação em seu direito de liberdade em consequência desse ato. As mais lidas agora Brasil mantém mais de mil mortes diárias e ultrapassa Espanha em óbitos Moradores ateiam fogo em alojamento de contaminados pela covid na BA Grande SP será dividida em 5 regiões para flexibilização da quarentena Governo Bolsonaro Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro diz que não cogita indicar Aras a uma futura vaga no STF 29/05/2020 21h03 UOL Notícias - Política Mais da metade dos membros do MPF quer PGR escolhido por lista tríplice 29/05/2020 20h45 UOL Notícias - Política Leia a íntegra do UOL Entrevista com José Dirceu 29/05/2020 20h24 Reinaldo Azevedo O É DA COISA: A opinião sobre notícia falsa também é falsa: fake opinion 29/05/2020 20h19 UOL Notícias - Política Faculdade de Direito da USP sai em defesa de Celso de Mello após ataques 29/05/2020 19h58 do UOL Justiça suspende autorização de Crivella para cultos religiosos presenciais 29/05/2020 19h50 Reinaldo Azevedo Delegada pede mais 30 dias para investigar interferência de Bolsonaro na PF A delegada Christine Machado, da Polícia Federal, pediu nesta sexta-feira (29) ao Supremo Tribunal Federal (STF)... 29/05/2020 18h58 Balaio do Kotscho Síndrome suicida de Bolsonaro é contagiosa? 29/05/2020 18h46 UOL Notícias - Política MPF denuncia subprocurador-geral da República por lavagem de dinheiro 29/05/2020 18h38 Agência Brasil Barroso defende lista tríplice obrigatória para escolha do PGR 29/05/2020 18h30 UOL Notícias - Política Haddad sobre queda no movimento de robôs: \"Coincidência, né, minha filha?\" 29/05/2020 17h54 do UOL Covas diz que SP voltará para fase anterior se casos e mortes aumentarem 29/05/2020 17h47 UOL Notícias - Política TSE vai ouvir Bolsonaro em decisão sobre acesso a inquérito das fake news 29/05/2020 17h29 Estadão Conteúdo Acho que Bolsonaro não comprou o Centrão; há uma relação democrática, diz Maia 29/05/2020 17h22 Estadão Conteúdo Maia sobre Weintraub: homem com essa qualidade não poderia ser ministro 29/05/2020 17h08 Estadão Conteúdo TSE quer ouvir Bolsonaro e MPE antes de decidir sobre inquérito das fake news 29/05/2020 16h51 Reinaldo Azevedo TCU pode investigar se dinheiro público financia ações do gabinete do ódio O \"gabinete do ódio\", estrutura do Palácio do Planalto responsável por fazer ataques nas redes sociais e em grupos 29/05/2020 16h41 Reinaldo Azevedo Weintraub fica em silêncio durante depoimento à Polícia Federal O ministro da Educação, Abraham Weintraub, prestou depoimento nesta sexta-feira, 29, para explicar declarações... 29/05/2020 16h35 UOL Notícias - Política PF pede prorrogação de inquérito sobre suposta interferência de Bolsonaro 29/05/2020 16h33 Reinaldo Azevedo Trump anuncia rompimento dos EUA com a Organização Mundial da Saúde O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira (29) que está encerrando relações com a... 29/05/2020 16h32 3:03 Zé Dirceu: ?Me mantiveram preso ilegalmente para que eu delatasse? 29/05/2020 16h22 Reinaldo Azevedo Witzel recebeu R$ 284 mil de escritório investigado e muda versão O governador Wilson Witzel (PSC-RJ) recebeu no ano em que foi eleito R$ 284 mil do escritório de advocacia de... 29/05/2020 16h17 Reinaldo Azevedo PSOL aciona PGR para investigar Mendonça por habeas corpus para Weintraub A bancada do PSOL, por meio do deputado federal Ivan Valente, acionou a Procuradoria-Geral da República para... 29/05/2020 16h11 4:50 Zé Dirceu: 'Fazem busca nas laranjeiras, por que não no alvorada?' 29/05/2020 16h00 Reinaldo Azevedo Operação sobre fake news pode ajudar ações do TSE por cassação de Bolsonaro As provas colhidas pela Polícia Federal na operação de quarta-feira (27) podem trazer novos elementos às ações no... 29/05/2020 16h00 UOL Notícias - Política Internado desde sábado, Toffoli tem previsão de alta para os próximos dias 29/05/2020 15h57 UOL Notícias - Política Condecorado por Bolsonaro, Weintraub volta a associar ação da PF ao nazismo 29/05/2020 15h36 Estadão Conteúdo Após falar em 'ruptura', Eduardo Bolsonaro é denunciado ao Conselho de Ética 29/05/2020 15h28 5:58 Zé Dirceu: ?Militares são e sempre foram instrumento político? 29/05/2020 15h27 UOL Notícias - Política MP encontra transferências milionárias em contas do ministro Ricardo Salles 29/05/2020 15h22 UOL Notícias - Política 'Me mantiveram preso ilegalmente para que eu delatasse', diz José Dirceu 29/05/2020 15h20 Reinaldo Azevedo Assessor diz que Bolsonaro quer modelo Trump de regras para redes sociais Auxiliares do presidente Jair Bolsonaro dizem que o governo estuda editar normas nos moldes do ato publicado pelo... 29/05/2020 15h19 Reinaldo Azevedo PIB do Brasil cai 1,5% no 1º trimestre, início da pandemia, segundo IBGE O PIB (Produto Interno Bruto) do Brasil caiu 1,5% no primeiro trimestre de 2020 na comparação com os três meses... 29/05/2020 15h15 2:04 Zé Dirceu: ?Blefando, Bolsonaro acha que vai fazer STF se ajoelhar? 29/05/2020 15h12 UOL Notícias - Política Moro vai virar comentarista de operação policial, não liderança, diz Dirceu 29/05/2020 14h59 UOL Notícias - Política Fazem busca nas Laranjeiras, por que não no Alvorada?, questiona Dirceu 29/05/2020 14h57 UOL Notícias - Política Paula Lavigne: 'Me dava tristeza o jeito que Bolsonaro falava de Regina' 29/05/2020 14h43 UOL Notícias - Política José Dirceu: Lula e Ciro têm de se unir para derrotar Bolsonaro 29/05/2020 14h40 UOL Notícias - Política 'Militares são e sempre foram instrumento político', afirma José Dirceu 29/05/2020 14h30 Josias de Souza Dimenstein gastou a vida em algo que sobrevive a ela Gilberto Dimenstein morreu. Estava em Montevidéu, no Uruguai, quando soube que Gilberto guerreava contra um... 29/05/2020 14h29 Reuters Maia: \"É hora dos que ocupam postos de comando ter equilíbrio e sensatez\" 29/05/2020 14h26 UOL Notícias - Política FHC diz que Bolsonaro incita sua base de apoio 'fanática' à violência 29/05/2020 14h22 UOL Notícias - Política Blefando, Bolsonaro acha que vai fazer o Supremo se ajoelhar, diz Zé Dirceu 29/05/2020 14h21 UOL Notícias - Política Donos de perfis anônimos alvo do STF encontraram-se com Bolsonaro e Heleno 29/05/2020 14h12 Entendendo Bolsonaro Bolsonaristas preparam verniz constitucional do golpe 29/05/2020 13h23 UOL Notícias - Política PSDB critica Bolsonaro e Guedes após PIB cair 1,5%: \"Cadê a decolagem?\" 29/05/2020 12h48 Chico Alves Atos pró-intervenção podem repelir apoio militar ao governo, dizem generais 29/05/2020 12h17 Reuters Sobe para 50% avaliação negativa do desempenho de Bolsonaro na pandemia, diz Datafolha 29/05/2020 12h09 ver mais PUBLICIDADE","categorias":[""]}
