{"corpora":"Refugiados do país vizinho | Venezuelanos vendem comida típica para recomeçar a vida em São Paulo\nVenezuelanos vendem comida típica para recomeçar a vida em São Paulo\nVenezuelanos vendem comida típica para recomeçar a vida em São Paulo - 04/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Venezuelanos vendem comida típica para recomeçar a vida em São Paulo Depois de sírios, imigrantes do país vizinho empreendem com culinária de seu país; opções vão além das conhecidas arepas Copiar link Paola Ramirez, dona do restaurante de comida venezuelana express Bom Tequenho - Karime Xavier/Folhapress 4.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Flávia Mantovani São Paulo “Na Venezuela, a gente fala que a vida é como uma arepa. Você coloca dentro o que quer: pode ser um recheio bom ou um recheio ruim”, diz Marifer Vargas, 37, enquanto vira os discos de massa de milho, para depois enchê-los com carne desfiada com cebola e pimentão. Ex-diretora de escola numa cidade próxima a Caracas, ela é uma das imigrantes do país vizinho que transformaram o hobby de cozinhar em um meio de recomeçar a vida em São Paulo. É um caminho já percorrido por refugiados sírios que chegaram nos últimos anos à cidade —com o desafio adicional de que a comida venezuelana é menos conhecida no Brasil. Comida venezuelana em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para apresentar os pratos, os cozinheiros recorrem a muita explicação, e alguns promovem experiências gastronômicas em suas casas ou na casa de clientes. “Não é só comer por comer. A gente pesquisa a história dos pratos e transmite isso. Somos vizinhos, mas nem nós sabemos muito sobre vocês nem vocês sobre nós”, diz Marifer. A maioria deles ainda não tem ponto fixo e trabalha com delivery, feiras e bufês para eventos. Os cardápios vão além das conhecidas arepas: há outras comidas à base de milho, salgadinhos, sanduíches orgânicos, bolos e sobremesas. Para ampliar o público, muitos oferecem opções veganas ou adaptam os recheios com sabores como brigadeiro e frango com catupiry. “Há muitas comidas venezuelanas incríveis e com potencial para conquistar o paladar brasileiro”, afirma Camila Batista, vice-diretora da Migraflix, startup social que ajuda imigrantes a empreender. Segundo ela, as opções venezuelanas estão entre as mais procuradas por empresas que contratam o serviço de “catering cultural” da organização —que tem 17 venezuelanos entre seus cadastrados. Nesses eventos, os imigrantes conversam com o público. “Eles são os protagonistas. As pessoas perguntam sobre algum tempero e ali começa um diálogo sobre as histórias de vida deles. O alimento une as pessoas”, diz Camila. Apesar de a maioria dos ingredientes estar disponível no mercado brasileiro, a farinha de milho branco, base de vários pratos —a “harina pan”—, é mais difícil de encontrar. Alguns cozinheiros compram o produto de conterrâneos que o revendem. Outros passaram a produzi-la —caso de Paola Ramirez, 33, dona de um restaurante. “Testei todas as farinhas vendidas nos supermercados daqui. Nenhuma deu certo para fazer arepas. Então desenvolvi uma receita, um processo artesanal, como faziam nossas bisavós”, diz. Segundo esses imigrantes, além de ajudá-los a obter renda para viver na nova cidade e a ajudar os familiares que ficaram na Venezuela, a culinária mostra um lado de seu país pouco presente nos noticiários. “Tem muitos venezuelanos se reinventando, criando”, afirma Rosalva Cardona, 36, que trabalha com comida entregue em domicílio. “Queremos apresentar nossos sabores e nossa capacidade de superação.” ‘Arepa Guaidó’ é hit em delivery “Arepa Guaidó: a que vem com tudo!” A opção do cardápio, que homenageia o líder da oposição venezuelana, Juan Guaidó, leva queijo, guacamole, pernil e banana-da-terra. É uma das favoritas dos clientes que pedem o delivery da Arepas Picatta, conta a proprietária, Rosalva Cardona. No Brasil desde 2015, a engenheira eletricista percebeu que a maioria dos brasileiros conhece as arepas por causa da comunidade colombiana. “A arepa venezuelana é feita com os mesmos ingredientes, mas é mais grossa, bem recheada, é mais uma refeição. O tamanho impressiona”, diz. Não foi só a crise econômica, mas a falta de segurança que tirou Rosalva e o marido da Venezuela. “Tínhamos de olhar no retrovisor a cada cinco minutos para ver se vinha alguém nos sequestrar”, conta. O irmão dela, que vivia no Brasil trabalhando para o programa Mais Médicos, convenceu o casal a migrar. Além de entregas e participações em eventos, eles estão reformando a casa onde vivem, na Pompeia, para oferecer uma experiência gastronômica aos brasileiros. Arepas Picatta Tel. (11) 98991-3811 www.facebook.com/arepaspicattasp Administradora se especializa em iguaria de Natal Na casa de Carmen López, todo dia é Natal. Ela prepara diariamente um prato que os venezuelanos costumam comer apenas nas festas de fim de ano: as hallacas. A massa de milho recheada e envolta em folhas de bananeira pode vir com vários recheios. “Frango, porco, carne vermelha, verduras, alcaparras, abacate, queijo, azeitona”, enumera, com sotaque doce e cantado. “São espetaculares. Você vai ficar encantada.” Formada em administração e estudante de direito em seu país, a venezuelana de 46 anos chegou a São Paulo sozinha, há três anos, usando milhas para comprar as passagens. Achou que o mercado de trabalho seria mais fácil. “Lá eu era gerente-geral de uma grande rede de lojas. Aqui fui atendente de lanchonete, garçonete.\" Decidiu começar a vender hallacas há seis meses. “Todo mundo vende arepas, mas hallacas ninguém tem. Os brasileiros adoram.\" Carmen entrega os pedidos em estações de metrô e faz comida para eventos. “Com muito sacrifício”, trouxe para o Brasil um neto e dois sobrinhos “que estavam passando fome”. Agora, economiza para financiar a viagem de mais familiares. “Estou na batalha. Quero trazer todo mundo.” Carmen López- Hallaca Yo (11) 98768-7893 Salgadinho típico ganha recheios brasileiros “Culinária venezuelana express.” Assim Paola Ramírez define o Bom Tequenho, seu restaurante de fast-food. Uma das poucas venezuelanas que já conquistaram o sonho do ponto fixo, Paola chegou ao Brasil com o marido, há cinco anos. O nome do estabelecimento é uma referência aos “tequeños”, salgadinhos muito populares em seu país. Não foi só o “ñ” do nome que foi abrasileirado. Além do tradicional recheio de queijo, o cardápio tem tequeños de carne, frango com catupiry, brigadeiro, beijinho e romeu e julieta. Também há uma cachapa (panqueca) paulista, e o suco de rapadura com limão (papelón con limón) ganhou uma versão com maracujá. “Todos os produtos foram adaptados para o paladar de vocês”, diz. O público do restaurante, que tem seis funcionários brasileiros, é principalmente de moradores do Jardim Anália Franco (zona leste de SP), muitos deles jovens. “Era um mercado bem virgem na época que chegamos. O brasileiro não conhecia nossa comida”, diz. Recentemente, ela começou a organizar festas latinas no local, com música típica. Agora, quer encontrar um sócio para abrir outra loja e montar uma rede. “Quando começamos, a economia do Brasil oferecia uma perspectiva melhor. Com a crise, estamos mais cuidadosos em cada passo. Mas acreditamos muito que o país vai melhorar.” Bom Tequenho R. Maria Otília, 241, Jd. Anália Franco, tel. (11) 99002-7061 www.facebook.com/BomTequenho Carlos Escalona e Marifer Vargas, do Nossa Janela, empreendimento de comida venezuelana para delivery e eventos - Karime Xavier/Folhapress Casal faz comida saudável e afetiva Sem usar nenhum utensílio, Marifer Vargas tira os discos de arepa da chapa quente e vira a massa de um lado para o outro. “Minha mãe fala que você é esperta quando consegue virar só com a mão, sem se queimar”, diz. “Você sabe que está pronta quando faz um som igual ao do tambor. 'Bum bum bum.' Assim”, ensina. Professora de história, Marifer fala sobre os costumes e o simbolismo por trás de cada prato que cozinha. “A primeira coisa que as mães fazem para a criança comer, quando nascem os dentes, é a arepa. E você recheia com o que quiser. Se só tiver salsicha, come com salsicha. Se só tiver manteiga, come com manteiga.” Ela e seu companheiro, o jornalista Carlos Escalona, 35, criaram no fim de 2017 o negócio Nossa Janela, em que fazem arepas, sanduíches e outros pratos por encomenda. O foco é na culinária saudável e orgânica. Os sanduíches levam nomes de lugares que têm valor sentimental para o casal: Vale do Guanape, Canaima e Margarita. “Nosso pão é artesanal. E cada ingrediente tem um porquê”, diz Carlos. Ex-gerente de produção em um canal de TV, ele conta que deixou a Venezuela após denunciar um caso de corrupção na empresa e ser sequestrado, agredido e ameaçado. Praticante de capoeira, vinha de férias para o Brasil com seu grupo e escolheu o país como refúgio. Marifer veio depois, com a filha adolescente. Sem conseguir trabalho em sua área, Carlos foi auxiliar de cozinha em um hotel e gostou de trabalhar com culinária. “Fiquei frustrado no início por não achar emprego na minha profissão. Mas hoje vejo que tive uma oportunidade, que é a de poder recomeçar.\" O casal também conduz workshops em unidades do Sesc e experiências gastronômicas na casa de clientes e sonha em abrir um restaurante. “Não estamos aqui para tirar o emprego de ninguém. Queremos contribuir, usamos matéria-prima daqui, pagamos impostos. É um ganha-ganha.” Nossa Janela Tel. (11) 94671-9507 www.facebook.com/Nossa-Janela-143261792965942 ‘Panqueca’ de milho é carro-chefe de venezuelana “A Venezuela não é só arepa, concurso de miss e problemas políticos”, afirma Yilmary de Perdomo, 36. Em São Paulo desde 2016, a venezuelana diz que quer compartilhar, por meio da comida, a cultura de seu país com os brasileiros. Terapeuta ocupacional, ela recomeçou a vida no Brasil vendendo bolos e café da manhã em pontos de ônibus. Hoje, tem o delivery Tentaciones da Venezuela e faz pratos por encomenda em sua casa, em São Caetano do Sul, onde vive com o marido, dois filhos e um enteado. Seu carro-chefe é a cachapa, espécie de panqueca típica de sua região, Aragua. “O milho vem direto da espiga, não é enlatado, já que o conservante muda totalmente o sabor”, explica. “Não tem nada de glúten nem de lactose.” São três recheios: com carne, vegetariano (queijo meia-cura) e vegano (vegetais). “A cachapa é parte da minha história. Quando participo de eventos e feiras, dou informações sobre cada prato”, conta. O cardápio inclui ainda tequenhos, típicos de Los Teques, onde vivia seu marido. Motorista de Uber, faz propaganda das comidas da esposa com passageiros. Aos domingos, Yilmary vende suas comidas no parque Chico Mendes, em São Caetano. No futuro, quer ter um food truck. Tentaciones da Venezuela (11) 94932-7060 www.facebook.com/tentacionesdavenezuela Café recém-inaugurado tem bolos típicos e veganos Adriana Camargo, 32, percorreu um longo caminho antes de chegar ao Brasil. Saiu da Venezuela em 2014, morou na Espanha e na Colômbia e, em 2016, chegou a Brasília. Hoje, mora em São Paulo, onde acabou de montar uma cafeteria. Ela começou vendendo os bolos que prepara na academia na qual trabalhava como monitora de escalada esportiva. “Um dia, fiz um bolo para o aniversário de um amigo, e as pessoas perguntaram por que eu não fazia para vender. Aí comecei a trazer”, conta. Opções veganas —sem ovo e/ou ovos— e sem glúten estão entre as que fazem mais sucesso, a exemplo do bolo de aveia com banana e chocolate meio-amargo. Também há bolos caseiros comuns, cupcakes e cinnamon rolls. O menu de Adriana tem ainda receitas venezuelanas, como o “majarete de coco” e a “torta negra de Navidad”, preparada com castanhas, uísque e frutas cristalizadas. A mãe, que conseguiu trazer ao Brasil neste ano, a ajuda a cuidar do estabelecimento. Adriana também oferece uma degustação de uma hora, com doces e bebidas típicas. Aromas Café R. Caraibas, 46, Pompeia; tel. (11) 95971-6822 Aprenda a receita de patacones Corte, em rodelas da espessura que preferir, uma banana-da-terra nem muito verde nem muito madura. Frite-as até ficarem douradas, amasse-as (com o fundo de um prato) e volte a fritá-las. Sirva-as com o recheio que quiser. Sugestões: carne desfiada com queijo, frango com abacate, tomate com cebola Não é só arepa Conheça alguns pratos da culinária venezuelana Pabellón criollo  Um dos pratos mais típicos da culinária local, é uma refeição composta por arroz branco, feijão preto, carne desfiada e fatias de banana-da-terra frita. Datado da época colonial, costuma ser descrito como representativo dos três povos que formaram o país, devido à cor dos ingredientes: indígenas (carne), europeus (arroz) e africanos (feijão) Papelón con limón  Bebida refrescante à base de rapadura (chamada papelón ou panela) e limão Tequeño  Também chamado de “dedito de queso” (dedinho de queijo), é uma massa de farinha de trigo recheada de queijo branco, muito consumida em festas ou como tira-gosto Patacón  Tradicional em várias regiões da América e do Caribe, na Venezuela é muito típico do estado de Zulia, mas consumido em todo o país, onde também é conhecido como tostón. É preparado com pedaços amassados e fritos de banana e servido com diversos recheios ou como acompanhamento de pratos Torta tres leches  Bolo de massa esponjosa umedecida com uma calda feita com três tipos de leite (creme de leite, leite condensado e chantilly). Às vezes, é polvilhado com canela em pó Arepa  É o quitute venezuelano mais conhecido fora do país. Consumida em todas as refeições, é feita com discos de farinha de milho dispostos em uma chapa de ferro ou barro (budare). Também comum na Colômbia, na Venezuela geralmente é servida com recheios variados Hallaca  Tipicamente servido na ceia de Natal, consiste em um guisado feito com carne, envolto em uma massa de milho empacotada em folhas de bananeira. É um prato trabalhoso, muitas vezes feito por toda a família ao longo de três dias Cachapa  Também preparada no budare (chapa de ferro ou barro), é uma espécie de panqueca à base de milho fresco batido e pode ser recheada de queijo, carne ou vegetais. Tradicional da região central do país Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Caracas imigração juan guaidó Nicolás Maduro Venezuela Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/venezuelanos-vendem-comida-tipica-para-recomecar-a-vida-em-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Brasil atua para evitar nova Venezuela, diz Bolsonaro ao lado de diplomata dos EUA Desenhos de crianças imigrantes mostram centros de detenção dos EUA como prisões Pedidos de asilo e deportações na fronteira de brasileiros crescem nos EUA Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Sul da Califórnia é atingido por maior terremoto na região em duas décadas EUA comemoram o Dia da Independência com Trump no centro das festividades Venezuela usa esquadrões da morte e tortura contra opositores, diz ONU Qasimi, príncipe dos Emirados Árabes e estilista, é encontrado morto em Londres Se não gostam dos centros de detenção, então não venham, diz Trump a imigrantes Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Duelo na pista  | Mercedes-Benz Actros de estrada encara caminhão de corrida; veja\nMercedes-Benz Actros de estrada encara caminhão de corrida; veja\nDuelo: Mercedes-Benz Actros de estrada encara caminhão de corrida; assista UOL Host PagBank Pagseguro Cursos Carros sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Duelo: Mercedes-Benz Actros de estrada encara caminhão de corrida; assista Siga o UOL Carros no NOVO! Clique para salvar o link 00:00 Vitor Matsubara, João Anacleto Do UOL e Colaboração para o UOL, de Londrina (PR) 2019-07-04T07:00:00 04/07/2019 07h00 Erramos: este conteúdo foi alterado Resumo da notícia Caminhões usam mesma cabine, mas tem diferenças em conforto e desempenho Actros \"de estrada\" tem 510 cv; versão de pista tem mais que o dobro da potência Versão da Copa Truck pode chegar aos 240 km/h A física dificilmente aceitaria um caminhão feito para disputar corridas. Felizmente alguém decidiu ignorar isso e assim nasceram os caminhões da extinta Fórmula Truck. Feitos sobre caminhões originais, eles recebem milhares de equipamentos para pista, como bancos concha e gaiola de proteção homologados pela FIA. Isso sem contar a preparação no motor, capaz de fazê-los chegar aos 240 km/h sem dificuldades. Desempenho não é a única grande diferença entre eles, como UOL Carros constatou no Autódromo Ayrton Senna, em Londrina (PR). As duas versões do Mercedes-Benz Actros guardam pouquíssimas semelhanças entre si, a começar pelas dimensões: enquanto o gigantesco 2651 tem quase 7 metros de comprimento, o caminhão de competição é bem menor e mais baixo - algo perfeitamente normal quando falamos em um bólido feito para pistas. Um Mercedes de verdade Poucas semelhanças: apesar do design, os caminhões são totalmente diferentes entre si Imagem: Vitor Matsubara/UOL Dirigir o Actros 2651 é fácil como conduzir um automóvel - com a óbvia exceção de viajar em uma posição muito mais alta. O motorzão OM 460 LA de 13 litros e seis cilindros em linha entrega 510 cv a apenas 1.800 rpm. Já o torque máximo é de 244 kgfm, disponíveis a 1.400 rpm. Pareceu muito? Então saiba que o Actros da Copa Truck tem mais de 1.200 cv e 560,8 kgfm! A direção é muito leve considerando que estamos dirigindo um caminhão. A transmissão automatizada de 12 marchas privilegia o torque, e por isso as primeiras sete velocidades têm relações encurtadas. As trocas, porém, são acompanhadas de trancos, como é de praxe nas caixas automatizadas. Rapidamente chegamos aos 120 km/h limitados eletronicamente. Difícil é pensar como pará-lo em uma situação de emergência. É aí que entra a tecnologia, capaz de fazer o caminhoneiro até ignorar o pedal de freio mesmo diante de uma descida. Um carrão em corpo de caminhão: Actros tem até frenagem autônoma Imagem: Divulgação Foi isso que fizemos (com um pouco de receio, admito) devidamente supervisionados por João Moita. Se você não conhece este simpático senhor, pense que ele é algo como o Valentino Balboni da Mercedes-Benz Caminhões no Brasil. Piloto de testes há décadas e caminhoneiro experiente, Moita ensinou todos os macetes do Actros. Aprendi a operar o Retarder, um sistema hidráulico de freio auxiliar integrado à transmissão ativado juntamente com o freio motor e os freios de serviço. É possível escolher entre cinco estágios progressivos de atuação, agrupados em uma alavanca atrás do volante - e assim o caminhão reduz a velocidade sem qualquer intervenção. Juntamente com o Top Brake (sistema que amplia a eficácia do freio motor aumentando a pressão acumulada no coletor de escape), os recursos ampliam a capacidade de frenagem, diminuem o desgaste das lonas e reduzem as chances de superaquecimento. Assim como um automóvel de ponta da Mercedes-Benz, o 2651 vem com assistência de frenagem de emergência. Se não houver reação aos alertas de iminência de colisão, o Actros aciona os freios para parar o caminhão - ou ao menos minimizar os danos. Preferi não testar a eficiência deste recurso na prática, mas confio na palavra da Mercedes. Cabine de luxo: interior do 2651 tem muita tecnologia Imagem: Divulgação Quase uma casa ambulante O nível de conforto também está mais para carro do que caminhão. O banco do motorista tem um sistema pneumático que absorve irregularidades do piso e diversos ajustes elétricos de posição. Acoplado ao descansa-braço do lado direito fica a pequena alavanca do câmbio de 12 marchas, cujas trocas podem ser realizadas de forma sequencial se o caminhoneiro preferir. Sobram porta-objetos de todos os tipos e tamanhos pela enorme cabine - e até fora dela, como o nicho na escada de acesso à cabine (devidamente protegido pela própria porta) feito para o caminhoneiro deixar seus calçados se não quiser sujar o carpete. Atrás dos bancos fica um colchão e o sistema de refrigeração que permite climatizar a cabine sem a necessidade de deixar o ar-condicionado ligado durante a noite. Existe até uma cortina para dar privacidade a quem vai passar a noite na beira da estrada. Só que tanto conforto tem seu preço - e ele não é baixo: aproximadamente R$ 500 mil. Precisa guardar tralhas na cabine? No Actros o que não falta é espaço Imagem: Divulgação E na pista? Do Actros 2651 de rua, o bólido da Copa Truck traz só a estrela de três pontas no \"nariz\" e mais nada. Sobre um chassi de um modelo Actros 2646 de três eixos, o caminhão é encurtado para ter apenas dois eixos e passa de um legítimo estradeiro 6x4 para um veloz 4x2. Antes mesmo de os motores ligarem, o estranhamento se dá pela altura da cabine. Ele passa de 3,73 m de altura para 2,80m, o limite do regulamento da Copa Truck. Nas laterais, em vez dos tanques com mais de 850 litros de capacidade, entram carenagens aerodinâmicas que recobrem até as rodas traseiras. O reservatório de diesel vai parar no meio no chassi, junto com outro tanque, de água, para refrigerar motor e freios, com capacidade para 180 litros. São 30 litros a mais que os líquidos transportados para arrefecer um Actros 2646 convencional. Força bruta: Actros de corrida tem mais que o dobro da potência do modelo civil Imagem: Vitor Matsubara/UOL Bancos concha com cintos de cinco pontos, manômetros de pressão da turbina, dos freios e do óleo são tão importantes quanto o pequeno visor digital que repete essas informações de maneira mais, digamos, didática. Mas nada como confiar nos mostradores analógicos em um conjunto tão \"raiz\". O volante com revestimento em alcantara, os pedais de alumínio com um emborrachado anti-derrapante e, claro, uma estrutura interna com barras bem espessas - uma espécie de célula de sobrevivência à moda antiga. E apesar de todo impacto visual das modificações, eles se tornam até plausíveis perto do que ocorre quando o botão de ignição é pressionado. Absolutamente nada, em nenhuma competição, passa perto do tremor que o motor de seis cilindros e 12,8 litros faz ao ser despertado. A marcha lenta soa como uma explosão a cada curso dos pistões. É como se uma britadeira, a cada toque no chão detonasse um punhado de pólvora. Com modificações específicas em peças, e 0,8 litro a mais de capacidade cúbica no mesmo bloco de motor do Actros, ele recebeu um novo sistema de escape - sem restrições de emissões de poluentes - e uma turbina generosamente maior, com capacidade de entregar até 4 bar de pressão. Caminhões da equipe AM Motorsport Imagem: Divulgação Isso eleva a sua potência de 510 cv, a 1.800 rpm, com rotação máxima de 2.200, do Actros para nada menos do que 1.200 cv, a 3.500 rpm, podendo girar a até 4.000 rpm, algo que beira o surreal quando se considera motores diesel. O torque de 560,8 mkgf seria capaz de rebocar o dobro de peso do Actros, mas é usado apenas para você se sentir como se fosse sugado por um buraco negro a cada arrancada. Na prática os resultados igualam bólidos da Copa Truck (como o branco e rosa de número 7 pilotado pela experiente Débora Rodrigues) aos melhores esportivos que se pode comprar com R$ 350 mil na mão. Acelera de 0 a 100 km/h na casa dos 5 segundos, e chega aos 240 km/h de velocidade final, tornando quase imperceptível o \"detalhe\" de ter de carregar 3.500 kg de peso. Velocidade limitada Na pista a sensação de brutalidade aumenta geometricamente. Com os números da ficha na cabeça, é natural pensar que se trata de um bloco de ferro, quase inguiável e, pior, imparável. Mas não é. Nas mãos de Débora, que há 21 anos se aventura por asfaltos e zebras de todos os autódromos brasileiros na boleia desses supercaminhões, é nítido que ele se parece muito mais com um carro de corrida à moda antiga. Com pouca eletrônica, tração traseira com diferencial bloqueado, e dono de um bom equilíbrio (com 52% do peso no eixo dianteiro e 48% no traseiro) ele transcende do medo à diversão em poucas curvas. Caminhão como o de Débora Rodrigues tem mais de 1.200 cv Imagem: Divulgação Saídas de traseira, reduzidas para mergulhar nas curvas e retomadas dignas de um AMG são parte do comportamento esportivo. A falta de eletrônica para a dinâmica e o câmbio manual de 6 marchas - herdadas da linha de ônibus grandes da marca - dão o tom dessa autenticidade que só os caminhões têm. Seus pneus são do mesmo tipo dos de rua, mas são lixados para perderem a parte mais mole do composto e aderirem melhor ao asfalto quando esquentam. Na hora de parar, há radiadores exclusivos para os freios vencerem a física, tanto pelo atrito de componentes, quanto pelo peso que se tem de frear. Não é à toa que nas provas a velocidade em reta é limitada por radares. Ainda que ele chegue aos 240 km/h, nas corridas há radres que limitam a velocidade em alguns trechos, e que raramente passam dos 180 km/h. A exemplo do Actros 2651, o preço de um Copa Truck não é dos mais convidativos. Além dos R$ 350 mil pedidos pelo caminhão \"básico\", cada prova consome aproximadamente R$ 200 mil de cada competidor, incluindo passagens aéreas, hospedagens, jogos de pneus, combustível, mecânicos e transporte. A diferença é que com o Actros, você faz dinheiro. Com o Copa Truck você vende emoções. Brincadeira cara: caminhão de corrida custa R$ 350 mil - fora os custos por prova Imagem: Divulgação Errata: o texto foi atualizado Diferentemente do informado no 18° parágrafo desta matéria, motores a diesel não funcionam com velas de ignição, portanto não geram centelha. A informação já foi corrigida. Comunicar erro As mais lidas agora Ferrari \"dos Jetsons\" com apenas um exemplar pega fogo em Mônaco Preço de supercarro irrita fabricante e rende \"briga\" com casa de leilão Na pista, Fiat 147 comemora 40 anos do etanol Carros Mais Testes e lançamentos Renault divulga as primeiras fotos oficiais do Sandero 2020; confira A Renault divulgou na tarde de hoje (4) as primeiras fotos oficiais da linha 2020 do Sandero, que chega às... 04/07/2019 13h19 Toyota Hilux 2020 terá 7 airbags em todas as versões com cabine dupla A Toyota prepara novidades no conteúdo da Hilux. O colaborador de UOL Carros, João Anacleto, obteve a informação... 04/07/2019 07h00 Novos Chevrolet Onix Sedan e Tracker rodam com poucos disfarces em SP Não é segredo para ninguém que a Chevrolet prepara uma grande renovação de sua linha de veículos compactos. As... 02/07/2019 18h30 Novo Mercedes-Benz Classe A Sedan vai custar de R$ 139.900 a R$ 169.900 O Classe A Sedan foi uma das atrações da Mercedes-Benz no Salão do Automóvel de São Paulo. Revelado com status de... 02/07/2019 16h26 Hyundai Creta 2020: veja o que mudou SUV compacto ganhou discretas atualizações visuais e série especial limitada; preços de R$ 80.990 a R$ 107.990 02/07/2019 16h25 Hyundai Creta estreia linha 2020 com visual atualizado e série limitada A Hyundai acaba de lançar a linha 2020 do Creta. Dentre as poucas novidades estão a grade frontal redesenhada em... 02/07/2019 11h55 Jaguar I-Pace custa caro, mas tem bateria para ir e voltar da praia Não é fácil ser dono de carro elétrico no Brasil. Faltam pontos de recarga espalhados pela cidade e o custo ainda... 02/07/2019 07h00 Novo Renault Sandero R.S. aparece em fotos vazadas antes da estreia A Renault lança no fim de julho a linha 2020 de Sandero, Logan e do aventureiro Stepway. Antes da estreia, UOL... 30/06/2019 12h08 Os carros que serão lançados no 2º semestre de 2019 Veja quais são os lançamentos programados para o 2º semestre deste ano no Brasil 28/06/2019 07h00 Chevrolet Trailblazer 2020 tem versão única Premier a partir de R$ 193.190 O Chevrolet Trailblazer será vendido apenas na versão Premier na linha 2020. O SUV já está disponível nas... 27/06/2019 16h32 Hyundai planeja lançar SUV compacto totalmente elétrico em 2021 A Hyundai pretende lançar um utilitário esportivo 100% elétrico em 2021. A montadora, que tem o Kona como... 27/06/2019 14h59 Fiat Toro 2020 \"completona\" vai a R$ 167 mil; UOL Carros calculou Como UOL Carros e o jornalista e influenciador Jorge Moraes anteciparam, a picape Fiat Toro 2020 será lançada no... 27/06/2019 13h12 McLaren lança 600 LT Spider e 720 S Spider com preço a partir de R$ 3,25 mi A McLaren apresentou hoje os modelos 600 LT Spider e 720 S Spider no mercado brasileiro com preços sugeridos de,... 27/06/2019 11h45 Renault Arkana no Brasil? Pode esquecer desse crossover-coupé Embora nunca tenha confirmado oficialmente, o mercado considerava certa a produção no Brasil do crossover-cupê... 27/06/2019 07h00 Fiat Toro 2020 já tem data de lançamento; preços partem de R$ 92.990 A Fiat confirma a chegada da picape Toro 2020, feita no Polo Automotivo de Goiana, para os próximos 15 dias. A... 26/06/2019 20h16 Hyundai All New Azera chega por R$ 269.900; Santa Fe é o próximo Mostrada no último Salão do Automóvel de São Paulo, a nova geração do sedã grande executivo Hyundai Azera chega ao 26/06/2019 18h28 Chevrolet Cobalt 2020 perde versão Elite e abre espaço para Onix Sedan A Chevrolet lançou hoje (26) a linha 2020 do Cobalt. A principal novidade é o fim da versão Elite, abrindo espaço... 26/06/2019 13h33 Ford Puma: SUV derivado do Fiesta europeu é mais moderno que o EcoSport O Ford EcoSport é vendido como um SUV compacto global para diversos mercados -- inclusive a Europa. Porém, o... 26/06/2019 10h57 Supercarro elétrico da Lotus pode se chamar Evija, indica documento O \"hipercarro\" elétrico que a Lotus vai apresentar no dia 16 de julho, em Londres (Reino Unido), poderá se chamar... 25/06/2019 14h54 Jeep Renegade WSL homenageia surfe; veja outras séries alusivas ao esporte 25/06/2019 12h39 Nova Ford Ranger muda pouco e perde motor flex; preços partem de R$ 128.250 Pode procurar com calma: é difícil achar as novidades da Ford Ranger 2020. A picape lançada em 2012 ainda está na... 25/06/2019 09h00 Veja como é a nova Ford Ranger Picape lançada em 2012 passa por segunda reestilização 25/06/2019 09h00 Novo Mini John Cooper Works GP exibe seus 300 cv em Nürburgring No último fim de semana, a Mini levou para a pista de Nürburgring, na Alemanha, um protótipo do novo John Cooper... 24/06/2019 13h10 JAC T80 prova evolução de carro chinês até no preço de R$ 145 mil; assista Os parceiros do programa Auto+ mostram que aquela máxima de que carro chinês é barato e bem equipado, mas deve em... 24/06/2019 07h00 Nova Ducati com motor V4 chega das pistas em 2020; veja detalhes 23/06/2019 07h00 Ford EcoSport Freestyle 2020 agrada, apesar de perder equipamentos Se existe um SUV que teve tempo para ser aprimorado, ele é o Ford EcoSport. É o primeiro utilitário esportivo... 23/06/2019 07h00 BMW M8 Competition é supercarro com visual destruidor e 625 cv; assista Os parceiros do programa Auto+ mostram os detalhes do BMW M8, esportivo de luxo alemão que ganhou a esperada... 22/06/2019 07h00 Toyota confirma nome e visual: Novo Corolla Hybrid chega em outubro A Toyota do Brasil colocou no ar um hotsite para cadastro de interessados em ter informações sobre a nova geração... 21/06/2019 09h56 Kia Seltos, novo SUV compacto global, está confirmado no Brasil; conheça A Kia apresentou em Nova Déli, na Índia, o SUV compacto Seltos -- desenvolvido como produto global. A novidade... 21/06/2019 07h00 Kia Seltos: veja as fotos Veja como é o novo SUV compacto da Kia que será lançado no Brasil 21/06/2019 07h00 Porsche aposenta motores 4 cilindros nos 718 Cayman GT4 e Boxster Spyder A Porsche fez a alegria dos puristas com dois lançamentos de uma vez só. A dupla 718 Cayman GT4 e 718 Boxster... 19/06/2019 12h00 Renault Triber: conheça a minivan derivada do Kwid Modelo desenvolvido para a Índia tem motor 1.0 e leva sete pessoas 19/06/2019 10h03 Veja como é o novo Peugeot 2008 lançado na Europa Segunda geração do SUV tem design inspírado no 3008 e versão elétrica do novo 208 19/06/2019 08h33 Novo Peugeot 2008 vira \"mini 3008\" e ganha versão elétrica na Europa Esqueça o ar de perua do Peugeot 2008. A segunda geração do SUV apresentada hoje (19) não traz nenhuma semelhança... 19/06/2019 08h15 VW começa a fazer picape Tarok na Argentina só em 2022; Tarek chega em 2021 UOL Carros revelou, ainda durante o Salão do Automóvel de São Paulo, em novembro passado, que a inédita picape... 19/06/2019 07h00 Range Rover Evoque: veja as primeiras impressões Ficha técnica: Range Rover Evoque 2020 Preço: R$ 312.900 Motor: 2.0 Ingenium, gasolina, turbo Potência: 300 18/06/2019 17h56 Novo Range Rover Evoque chega ao Brasil por R$ 312.900 Foi apresentada no Brasil a segunda geração do Range Rover Evoque. Inicialmente o SUV desembarca por importação e... 18/06/2019 12h57 Renault Triber, minivan para 7 derivada do Kwid, será revelada amanhã A filial indiana da Renault divulgou um teaser do Triber, minivan para até sete ocupantes derivada do Kwid, cuja... 18/06/2019 10h16 JAC T80 capricha para provar evolução dos carros chineses Benê Gomes, do Auto+ (SP) Pode começar a esquecer aquela máxima de que carro chinês é barato e bem equipado, mas... 18/06/2019 09h47 Avaliação: VW Jetta GLI é um Golf GTI familiar (e ainda custa menos) Esportivos dificilmente são os carros escolhidos pelas famílias. Quem pode fica com um SUV e deixa o \"brinquedo\"... 18/06/2019 07h00 Avaliação: Volkswagen Jetta GLI 18/06/2019 07h00 Renault Zoe 2020: veja o que mudou Compacto elétrico chega à 3ª geração na Europa com autonomia de quase 400 km e sistemas semiautônomos 17/06/2019 11h28 Citroën faz 100 anos com série especial e promete três estreias até 2022 A Citroën fez um evento especial nesta segunda-feira (17) para comemorar seu 100° aniversário. Alguns dos maiores... 17/06/2019 10h46 Renault Zoe ganha nova geração com mais potência e autonomia... na Europa Mal começou a ser vendido oficialmente a clientes pessoa física no Brasil, o Renault Zoe acaba de ter a nova... 17/06/2019 10h17 Novo Land Rover Defender prepara chegada ao Brasil para 2020 Após passar pouco mais de um ano em \"marcha lenta\" (lançando apenas atualizações de motor), a Land Rover prepara a 17/06/2019 09h42 Novo Subaru Forester, R$ 159.990, tem sistemas semiautônomos e perde turbo A Subaru apresentou a quinta geração do Forester no mercado brasileiro. O SUV estreia no país em duas versões de... 16/06/2019 07h00 Avaliação: VW Amarok V6 Oettinger, 310 cv, é picape que anda como Golf GTI Fãs de picapes potentes ficam felizes da vida com a Volkswagen Amarok V6. Afinal de contas, são 225 cv para se... 16/06/2019 07h00 Veja como é o novo Subaru Forester Quinta geração estreia no Brasil em duas versões e com tecnologias de condução semiautônoma 16/06/2019 07h00 ver mais","categorias":[""]}
{"corpora":"Livre comércio entre blocos  | Bolsonaro critica países europeus que terão de aprovar acordo com Mercosul \nBolsonaro critica países europeus que terão de aprovar acordo com Mercosul\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
