{"titulo":"É verão | 'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real","descricao":"'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real","conteudo":"'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real - 21/01/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Autoestima 00:00 'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real Amanda de Almeida é uma das mulheres que incentivam o \"verão da barriga\" Imagem: Arquivo Pessoal Nathália Geraldo De Universa 21/01/2020 04h00 Sol, praia e a inerente exposição do corpo para gerar a \"marquinha ok\" do biquíni. Apesar de isso tudo ser um combo empolgante para quem curte o verão, também costuma ser motivo de trauma para muitas mulheres. Pressionadas para se encaixar em padrões estéticos, elas se escondem sob camisetas, só usam maiô para não mostrar a barriga ou, para evitarem olhares preconceituosos, sequer frequentam as areias ou a piscina nos dias de calor. Era assim que se sentia a empresária Ana Paula Ribeiro Gudiel, 24 anos, de Umuarama (PR). Até ela ser uma das mulheres a aderir à hashtag \"Corpão de Verão\" no Instagram, incentivada pela modelo curvy Letticia Muniz. Relacionadas Youtuber 'inverte' antes e depois de corpo para exaltar amor-próprio Dupla cria campanha contra gordofobia: \"Carnaval pra gorda é horrível\" Após críticas ao corpo, Lizzo dança e ensina: \"Você é bonita\" Para que mulheres se sintam mais à vontade com seus corpos, Letticia deu o pontapé inicial a um movimento de publicações, nos Stories e no feed, de fotos de corpos reais. Sem edição, sem camisetas, sem vergonha. Como se dissessem: \"Barriga ok\". Primeira vez sem camiseta na praia Ana Paula sendo feliz, \"na praia que gosta com os amigos que gosta\", deu aula sobre autoestima estética Imagem: Arquivo Pessoal Neste verão, Ana Paula foi a uma praia em Florianópolis. E, em um gesto de autoaceitação, resolveu tirar uma foto de corpo inteiro, só de biquíni. Foi a primeira vez que circulou entre o mar e a areia sem uma blusa tampando parte do seu corpo. \"Mesmo na hora em que eu estava tirando a foto, senti alguns olhares me repreendendo. Mas eu não liguei, porque eu estava com as pessoas que eu gosto, na praia que eu gosto\", conta para Universa. Não foi de uma hora para outra, no entanto, que Ana Paula entendeu como respeitar seu corpo — e exibi-lo e vesti-lo como bem quer — é muito libertador. \"Hoje eu gosto do jeito que ele está. Tenho uma saúde legal e já não tenho mais a vontade de seguir um 'padrão de beleza'\", diz. \"Mas eu já fiz dietas absurdas. Fiquei até 20 horas de jejum, a ponto de passar mal quando comia. Tomava remédio para emagrecer, com efeitos colaterais fortíssimos. Foi bastante difícil até eu me aceitar e entender que eu tenho um corpo lindo.\" Samira resolveu se libertar da peça sobre o biquíni para mostrar seu corpo real na praia Imagem: Arquivo Pessoal Abandonar a camiseta sobre o biquíni também foi a contribuição ao movimento \"Corpão de Verão\" dada pela coordenadora pedagógica Samira Nunes, 31, de Governador Valadares (MG). A publicação, para ela, se tornou mais um passo no \"processo de se amar\" pelo qual tem passado. \"Foi um ato de coragem tirar a foto na praia e publicar. Eu tenho problemas com minha imagem e vejo como a representatividade de pessoas públicas, como a Letticia Munniz, é importante para desmistificar isso\", afirma. Senti que isso fez parte do processo de me amar como eu sou. Afinal, esse é meu corpo, eu vivo dentro dele, e não cabe a ninguém dizer como ele deve ser. Barriga pós-parto... e ir à praia? Mesmo morando em uma cidade praiana, no Rio de Janeiro (RJ), a porta-bandeira da escola de samba Unidos da Vila Kennedy, Amanda de Almeida dos Santos, 25 anos, ficou por mais de um ano sem ir à praia para tomar sol. Isso aconteceu depois de ela dar à luz Nádia, hoje com 1 ano e seis meses. Desde então, precisou se adaptar à nova aparência de sua barriga pós-parto. Por ter tido polidramnia, quando há muito líquido amniótico durante a gestação, a barriga de Amanda ficou grande. Surgiram estrias e flacidez. \"Minha barriga ficou outra depois que ela nasceu. Foi uma mudança muito repentina\", conta. É mais fácil defender a liberdade do corpo para os outros. Então, para mim, foi um ato de coragem mostrar minha barriga no Instagram. A porta-bandeira diz que a gravidez gerou marcas em outras partes do seu corpo, mas que a área mais difícil para ela aceitar essa transformação foi a barriga. A barriga de Amanda e Nádia, sua filha: transformações que a maternidade trouxe e nova forma de ver o corpo Imagem: Arquivo Pessoal \"Na verdade, eu sequer me olhava no espelho. Foi preciso muita terapia, e esperei existir um pouco de amor-próprio para conseguir ir à praia, porque eu só tinha ido com minha filha uma vez, rapidinho.\" Para ela, deixar de seguir pessoas com \"corpos de capa de revista\" no Instagram e se inspirar em mulheres com corpos reais faz parte dessa revolução interna. \"Com a hashtag Corpão de Verão, eu me senti acolhida. Fiquei procurando muito tempo mulheres com corpos parecidos com o meu, porque a gente sabe que existe, mas que poucas expõem.\" Não é um ato de coragem, é de amor Depois de ter convivido com pessoas gordofóbicas desde os 8 anos... Imagem: Arquivo Pessoal ...Raissa ressignificou sua relação com o corpo. Hoje, é modelo plus size Imagem: Arquivo Pessoal Modelo plus size, Raissa Gomes de Oliveira, 22 anos, de Belo Horizonte (MG), publica fotos em seu feed do Instagram em que aparece de biquíni não motivada pela coragem — e, sim, por amor a si própria. \"Coragem eu tenho que ter para enfrentar as críticas todos os dias\", pondera. A história de Raissa tem episódios de gordofobia desde sua infância. \"As pessoas sempre me chamavam de 'bolo fofo', gorda, obesa e vários outros apelidinhos sem graça. Isso me frustrava bastante\", conta. O bullying acabou afetando a forma com que se relacionava com si mesma e com os que a cercavam. \"Comecei a ficar violenta com as pessoas porque era assim que eu me sentia segura. Depois, passei a me enxergar feia e chorava o tempo todo porque não tinha o tal 'corpo prefeito'. Eu não estava feliz comigo mesma, e descontava toda a minha revolta na comida.\" Passar a se enxergar com mais carinho, ao mesmo tempo, foi uma tarefa precoce na vida da modelo. \"Aos 13, eu mudei radicalmente. Parei de ligar para a opinião dos outros. Comecei a usar as roupas que eu queria e mostrei a beleza que havia dentro de mim, não só de corpo. Era de mente e espírito.\" Perfis de corpos reais: para seguir e se inspirar Letticia divulgou às suas seguidoras a hashtag \"Corpão de Verão\" e reúne as fotos em seu próprio perfil do Instagram Imagem: Reprodução/ Instagram Com fotos e textos que falam sobre a naturalização de corpos, o perfil da modelo Letticia Munniz é uma das indicações para quem quer passar a acompanhar mulheres reais no feed do Instagram. O termo também é usado pelo perfil de ilustrações de Mabi Calvano, o \"Projeto Mulheres Reais\", que traz situações e pensamentos de combate à gordofobia. Mais perfis para seguir no Instagram: o da cantora Preta Gil, o da ex-BBB Rízia Cerqueira, o da youtuber Raissa Galvão, a Ray Neon, e o da rapper Preta Rara. Ver essa foto no Instagram Uma publicação compartilhada por PROJETO MULHERES REAIS (@projetomulheresreais) em 10 de Out, 2019 às 4:23 PDT Comunicar erro As mais lidas agora \"Vendi meu cabelo por US$ 2 para poder alimentar meus filhos\" Essa avó compartilhou o que não devia na internet e teve a melhor reação Quer ter mais foco e energia? Novo livro traz 9 dicas práticas Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Autoestima Angélica viu a pele mudar: como a menopausa afeta a autoestima das mulheres A apresentadora Angélica, 46, contou que a maior mudança que sentiu no corpo com a menopausa foi a textura da pele 21/01/2020 15h51 Flávia Alessandra sobre autoestima aos 45 anos: \"Envelhecer não me assusta\" Com 45 anos de idade e 30 de carreira, Flávia Alessandra credita sua autoestima à maturidade que ganhou ao longo... 21/01/2020 13h43 Dora Figueiredo faz ensaio de vingança com lingerie de R$ 900 após decepção A youtuber Dora Figueiredo investiu R$ 900 reais em lingeries belíssimas para aparecer bem sexy para o boy. O... 21/01/2020 12h37 Rízia Cerqueira, ex-BBB: \"Falta gente de corpo fora do padrão nesta edição\" A jornalista Rízia Cerqueira participou da última edição do Big Brother Brasil, o BBB 19, em que várias questões... 21/01/2020 04h00 Dora Figueiredo: \"hoje, 20 kg mais gorda, aprendi a gostar de mim\" A influenciadora e youtuber Dora Figueiredo disse, em um relato publicado no site da revista Marie Claire, que... 20/01/2020 10h53 Maisa mostra transição capilar e desabafa: \"Falam que tô descabelada\" Maisa Silva usou o Twitter para mostrar uma imagem do seu cabelo em meio à transição capilar. Compridas e crespas, 17/01/2020 13h05 Após críticas ao corpo, Lizzo dança e ensina: \"Você é bonita\" \"Eu te amo. Você é bonita. Você pode fazer qualquer coisa. (Repita)\", ensina Lizzo, dias após a personal trainer... 16/01/2020 11h32 Marília Mendonça é criticada por seguidor e rebate: 'Nem 40 dias de parida' Marília Mendonça usou as redes sociais para celebrar o fato de ter conseguido correr 5 km. Enquanto muitos... 16/01/2020 09h46 Ana Cañas relembra foto nua: 'Minha bunda não vai derrubar o patriarcado' Ana Cañas postou uma reflexão sobre uma foto nua que postou em 2018. \"Foda-se o patriarcado e o controle dos... 16/01/2020 08h15 Dupla cria campanha contra gordofobia: \"Carnaval pra gorda é horrível\" \"Em 2017 estava num bloco muito famoso em Porto Alegre e começaram a falar: 'olha aquela gorda dançando. Como tem... 16/01/2020 04h00 Thais Carla posta foto nua com marido: \"Gordo também pode ser amado\" Thais Carla, ex-dançarina de Anitta e miltante contra a gordofobia, postou hoje à noite, no Instagram, uma ousada... 15/01/2020 22h11 Youtuber 'inverte' antes e depois de corpo para exaltar amor-próprio Felizmente, cada vez mais mulheres levantam a bandeira da autoestima e de como se sentem bem com seus corpos sem... 15/01/2020 15h10 Ashley Graham posta foto nua na reta final da gravidez Na reta final da gravidez de seu primeiro filho, a modelo americana Ashley Graham postou uma foto em que aparece... 15/01/2020 08h27 Aos 40, Juliana Paes publica foto de maiô: 'as novinhas que lutem' Sair da casa dos 30 anos pode ser um processo complicado para as mulheres, não é?. Evidentemente, ninguém vira uma 12/01/2020 15h49 Na academia, ela superou deficiência física sem cirurgia A rotina de treinos é puxada. Seis dias por semana, a estudante de nutrição Nathalia Stephanie, 25, passa quatro... 12/01/2020 04h00 Jameela Jamil acusa Kardashian de estimular distúrbio alimentar; entenda A atriz Jameela Jamil comprou briga com o clã Kardashian por um motivo bem delicado e importante: transtornos... 11/01/2020 14h44 Gorda, saudável e bem acompanhada: quem é a criadora do Lute como uma gorda \"Filósofa, pesquisadora, ativista gorda e feminista\". É assim que Maria Luísa Jimenez Jimenez se apresenta. \"Gorda 11/01/2020 04h00 Alice Wegmann expõe sua autoestima: ?Aprendi observando muitas mulheres? Alice Wegmann, um dos destaques entre os atores da nova geração, contou como é sua relação com seu corpo e... 10/01/2020 22h31 Chandelly Braz mostra pelos nas axilas e recebe apoio de amigas famosas A atriz Chandelly Braz compartilhou na manhã de hoje uma foto em que aparece com maquiagem circense, regata branca 10/01/2020 13h01 Gisele relembra baixa autoestima: \"Virei prisioneira da minha própria vida\" Gisele Bündchen abriu o jogo sobre os momentos de baixa autoestima que lidou na adolescência, quando começou a... 09/01/2020 17h27 Corrente viraliza para exaltar corpo gordo: \"A gente também quer biscoito\" Desde dezembro, o feed do Instagram está lotado de fotos de anônimos e celebridades de biquíni, mas o que parece... 09/01/2020 13h39 Jovem criticada por conta do peso ao posar nua revela volta por cima A jovem Abyie Polden, hoje com 24 anos, passou por um drama pessoal por conta de seu peso e de críticas após um... 09/01/2020 11h17 Selena Gomez diz que sua vida mudou após uso de medicação para saúde mental Selena Gomez já abriu o jogo sobre sua saúde mental nos últimos anos. Agora, a cantora disse que o uso de... 08/01/2020 15h59 Ela postou o antes e depois da bariátrica: 'achei que resolveria problemas' A influenciadora Juliana Rangel passou por uma bariátrica há 12 anos. Em vez de dar uma mão positiva na... 07/01/2020 11h55 Adele sofre críticas pelo corpo ao reaparecer mais magra em fotos na praia Após um longo tempo afastada dos holofotes, Adele recentemente reapareceu curtindo um passeio na ilha de Anguilla, 06/01/2020 16h07 \"Amo a mulher que me tornei\", diz Simony Simony costuma deixar bem claro nas redes sociais que é bem resolvida com seu corpo. No final de semana não foi... 06/01/2020 10h40 Gwyneth Paltrow dá show ao mostrar cabelo grisalho no Globo de Ouro A atriz Gwyneth Paltrow, 47, mostrou que não se incomoda com os padrões de beleza da sociedade e deu um show de... 06/01/2020 09h49 \"Cleo se aceitou\", diz Preta Gil sobre estreia da amiga como cantora na TV Conhecida como atriz e recentemente alvo de ataques nas redes sociais por ter ganhado peso, Cleo Pires ganhou... 05/01/2020 14h05 Leticia Lima diz que cresceu se achando feia por causa da avó: \"Um trauma\" A atriz Leticia Lima, que vive na pele de Estela na novela Amor de Mãe, da TV Globo, revelou que passou a infância 03/01/2020 15h17 \"Nada me abala\", diz Iza ao postar foto de biquíni Após um ano corrido e com muito trabalho, parece que Iza finalmente parou para aproveitar uns dias de folga. No... 03/01/2020 11h20 Marquezine tem corpo criticado em foto de Ano-Novo e seguidores a defendem A atriz Bruna Marquezine postou uma foto na terça-feira (31) com o look de Ano-Novo e outra com a irmã, Luana. Mas 01/01/2020 15h27 Letticia Muniz posta \"corpões de verão\" de biquíni: \"Tchau, marca de maiô\" Tem corpo certo para usar biquíni? Precisa emagrecer para investir em um modelo de beach wear mostrando bastante... 01/01/2020 13h41 Simony posta foto de biquíni com celulites à mostra; seguidores elogiam A cantora Simony usou seu Instagram para publicar uma foto de biquíni em uma praia no litoral paulista. Na imagem, 30/12/2019 14h10 Thais Carla posa na beira do mar e cita meta para 2020: \"Vou me amar mais\" A dançarina Thais Carla publicou, no final da noite de ontem, uma foto em que aparece de maiô e na beira do mar de 30/12/2019 11h11 Deborah Secco: 'Hoje estou tranquila para não ser mais um sex symbol' Prestes a voltar à televisão como protagonista da próxima novela das 19h na Globo, a atriz Deborah Secco falou... 30/12/2019 09h42 Ex-miss, conselheira tutelar publica livro sobre amor de pais e filhos Modelo, miss, estilista, cantora, conselheira tutelar e escritora. Luciane Mello de Oliveira, de Niterói, faz tudo 30/12/2019 04h00 Letticia Munniz usa biquíni cavado e exibe \"pepecão\" com apoio de mulheres A modelo curvy Letticia Munniz colocou novamente a liberdade do corpo feminino em pauta ao publicar uma foto de... 29/12/2019 12h44 Modelo celebra curvas da gravidez em foto nua: \"Aberta para me render\" A top Ashley Graham publicou uma foto em seu Instagram em que aparece nua, enaltecendo as curvas de sua gravidez. 27/12/2019 21h27 João Guilherme é acusado de gordofobia ao chamar mulher de \"peixe-boi\" João Guilherme foi criticado hoje após gravar um Stories no Instagram em que chama uma mulher de \"peixe-boi\". Após 27/12/2019 17h39 Jojo Todynho posa de lingerie e inspira mulheres: \"Consigo sorrir\" \"Acordei gostosa\", avisa a cantora Jojo Todynho, na legenda de uma foto em que aparece de lingerie vermelha,... 27/12/2019 10h40 Cléo, Anitta, Taís Araújo: as lições de autoestima das famosas em 2019 Com as redes sociais, imagem, corpo e estilo de vida das pessoas são cada vez mais valorizados. Não é fácil manter 27/12/2019 04h00 Atacada por peso, Cleo posa de biquíni e avisa: \"O choro é livre\" Duramente criticada por ter engordado, a atriz Cleo Pires vem respondendo aos ataques com aulas de autoestima nas... 26/12/2019 10h35 Gorda pode! Alexandra Gurgel faz tutorial de como usar biquíni sem culpa Essa é a época de curtir a família, comer muito, beber um pouco, comer mais. E, logo em seguida, começa a bater... 24/12/2019 10h36 Sam Smith fala de autoestima e mudanças de peso com a proximidade do Natal Sam Smith decidiu fazer um comovente desabafo nas redes sociais sobre a relação com seu corpo durante as festas de 18/12/2019 13h24 \"Já busquei mais pela estética, não me é um fardo\", diz Danielle Winits A atriz Danielle Winits, que completou 46 anos no início do mês, revelou que já não dá tanta importância para os... 18/12/2019 09h41 Prestes a fazer 80 anos, modelo de lingerie inspira outras mulheres Vestindo nada além de sutiã e calcinha rendados, Helena Schargel, uma avó de respeito, faz uma pose sedutora... 17/12/2019 09h36 Em foto bem humorada, Thais Carla mostra diferença entre pneus e curvas Thais Carla, dançarina e militante contra a gordofobia, postou na noite de hoje, no Instagram, uma foto bem... 16/12/2019 23h00 Susana Vieira posta foto sem maquiagem e recebe elogios de fãs e famosos Susana Vieira, 77 anos, se prepara entrar em 2020 plena e bela. A atriz publicou hoje, no Instagram, uma imagem em 16/12/2019 14h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"David Luiz foi expulso | Martinelli marca no empate do Arsenal com o Chelsea","descricao":"Martinelli marca no empate do Arsenal com o Chelsea","conteudo":"David Luiz é expulso contra Chelsea, mas Martinelli salva Arsenal em empate - 21/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Inglês - 2019/2020 Times David Luiz é expulso contra Chelsea, mas Martinelli salva Arsenal em empate David Luiz é expulso em clássico entre Chelsea e Arsenal Imagem: Ashley Western/MB Media/Getty Images 00:00 Do UOL, em São Paulo 21/01/2020 19h07 Classificação e Jogos Inglês Uma versão alternativa da popular \"lei do ex\" quase definiu o clássico entre Chelsea e Arsenal, mas os times ficaram no empate por 2 a 2. De volta a Stamford Bridge, agora com a camisa dos Gunners, o brasileiro David Luiz foi expulso após cometer pênalti e deu a vantagem ao ex-clube. Jorginho e Azpilicueta fizeram os gols azuis, mas Gabriel Martinelli aproveitou falha de Kanté para empatar, e Bellerin selou a igualdade de vez. O resultado não mudou a situação do Chelsea na tabela do Campeonato Inglês: o time ainda é o quarto colocado, com 40 pontos, mas perdeu a chance de diminuir a distância para a terceira posição, ocupada pelo Leicester com 45 - vale destacar, porém, que os Blues jogaram uma partida a mais. O Arsenal aparece mais para baixo, no 10º lugar, com 30. Relacionadas Manchester City domina Sheffield fora de casa e vence com gol de Agüero Paredes põe cobra de mentira em armário de Neymar, que se assusta Manchester United se junta a Chelsea na briga por Dembélé, diz site O Arsenal segurou o Chelsea até os 25 minutos do primeiro tempo, quando Abraham driblou o goleiro Leno, tentou posicionar o corpo para empurrar a bola para o gol e foi travado por David Luiz, que cometeu pênalti e recebeu o cartão vermelho direto, sem qualquer advertência anterior. A expulsão veio acompanhada de uma curiosidade: antes de hoje, David Luiz só havia recebido um cartão vermelho em sua carreira na Premier League, justamente contra o Arsenal, em 2017, quando ainda defendia a camisa do Chelsea. Hoje, estava do outro lado. Jorginho, brasileiro naturalizado italiano, chutou no canto esquerdo do goleiro e converteu a cobrança com categoria. Arrizabalaga até saltou para o lado certo, mas não conseguiu alcançar a bola. Imagem: Mike Hewitt/Getty Images Considerando o fato de que o Arsenal não conseguia levar perigo até então, o empate foi fruto de um contra-ataque inacreditável — e contou com falha de um personagem que não costuma falhar. Aos 18 minutos do segundo tempo, após um escanteio mal cobrado pelo Chelsea, Gabriel Martinelli deu o bote e cruzou todo o campo na correria; no meio do caminho, o brasileiro adiantou demais a bola e esteve perto de perdê-la, mas Kanté escorregou no momento do desarme e permitiu que o jogador dos Gunners continuasse. E ele continuou. Quando chegou na frente de Arrizabalaga, o atacante brasileiro chutou rasteiro, na saída do goleiro rival, e fez explodir a festa do lado vermelho do Stamford Bridge. Imagem: Mike Hewitt/Getty Images Vale destacar que o gol do primeiro empate saiu em um momento pouco produtivo para o Arsenal, que já tinha um homem a menos, seguia dominado pelo Chelsea e ainda não tinha tido qualquer chance clara de marcar; ou seja, a arrancada de Martinelli deve ser muito comemorada. Leno barrou várias investidas do Chelsea e impediu o time rival de consolidar a vitória. Aos 35 do segundo tempo, por exemplo, ele saltou para defender um bom cabeceio de Barkley. Embora não tenha conseguido evitar o tento de Azpilicueta aos 40 minutos, o goleiro foi salvo por Bellerin, que chutou rasteiro aos 42 e empatou pela última vez. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Como funciona o ranking que aponta o Flamengo como 4º melhor time do mundo Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Luxemburgo define time para estreia do Palmeiras no Paulistão Arsenal Chelsea Esporte Inglês - 2019/2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Jogador trola Salah após egípcio mandar fotos sem camisa no WhatsApp A amizade de Dejan Lovren e Mohamed Salah, ambos do Liverpool, chegou a outro nível. Ir para matéria completa UOL Esporte - Futebol Evra dá conselho a Pogba: \"Saia do United\" Mais um jogador opinou sobre a novela Pogba fica ou não fica no Manchester United. Patrice Evra, o ex-colega de Pogba na Juventus e na seleção francesa, deu um recado ao jogador: \"Saia do United\". Ir para matéria completa UOL Esporte - Futebol Liverpool domina United e vence dérbi com assistência de Alisson para Salah O Liverpool poderia ter goleado, mas não é que sua torcida vá reclamar de uma vitória por 2 a 0 sobre o rival Manchester United, um dos maiores clássicos da Europa. Invicto, arrasador, o time de Juergen Klopp conseguiu mais três pontos em sua já consolidada liderança do Campeonato Inglês, de forma invicta. Ir para matéria completa PVC PVC: O Liverpool está cada vez mais brilhante Se no primeiro turno, o único time a tirar pontos do Liverpool foi o Manchester United, na segunda metade, a missão do time de Jurgen Klopp era vencer. Ir para matéria completa UOL Esporte - Futebol Zagueiro mais caro do mundo, Maguire é o novo capitão do Manchester United Com a futura saída de Ashley Young para a Inter de Milão, o técnico do Manchester United, Ole Gunnar Solskjaer, já definiu o novo capitão fixo da equipe inglesa. Ir para matéria completa Rafael Reis Sem paciência, elite da Europa já soma 30 demissões de técnico na temporada O assunto da semana no futebol internacional foi a troca de comando do Barcelona. Depois de dois anos e meio vendo os torcedores esperneando contra Ernesto Valverde, a diretoria decidiu demitir o treinador e substitui-lo por Quique Setién, ex-Las Palmas e Betis. Ir para matéria completa UOL Esporte - Futebol Auxiliares de Tite acompanharão jogos do Inglês para observar jogadores De olho nos primeiros compromissos de 2020, a comissão técnica da seleção brasileira começa o ano analisando adversários e observando atletas. Por isso, os auxiliares César Sampaio e Matheus Bachi estarão na Inglaterra a partir deste final de semana para acompanhar partidas. Ir para matéria completa Rafael Reis Na mira do City, \"bombado\" de R$ 370 mi já teve proposta para jogar na NFL Revelação do Campeonato Inglês nesta temporada, Adama Traoré é um dos mais desejados jogador da atual janela de transferências na Europa. Só nas últimas semanas, seu nome foi apontado como possível reforço de Manchester City, Liverpool, Barcelona, Real Madrid e Tottenham. Ir para matéria completa UOL Esporte - Futebol \"Não achei que Agüero fosse tão bom\", revela ex-jogador do Manchester City O ex-zagueiro do Manchester City Micah Richards, que se aposentou em julho de 2019 aos 31 anos, revelou que se surpreendeu com a qualidade técnica do argentino Kun Agüero. Ir para matéria completa UOL Esporte - Futebol United prepara oferta de R$ 320 mi por meia português, diz jornal O Manchester United vai apresentar uma proposta de 70 milhões de euros (cerca de R$ 320 milhões) ao Sporting de Lisboa para contratar o meio-campista português Bruno Fernandes. A informação é do jornal britânico The Guardian. Ir para matéria completa UOL Esporte - Futebol Herói no Mundial, Firmino \"vira\" goleador e encaminha Inglês ao Liverpool Roberto Firmino é fundamental ao Liverpool de Jürgen Klopp. Importante para o funcionamento do trio com Mohamed Salah e Sadio Mané, o brasileiro invocou uma fase goleadora no momento mais decisivo da temporada até aqui. Com a sequência artilheira iniciada no Mundial de Clubes, o atacante \"deu um título\" e encaminhou a inédita taça da Premier League. Ir para matéria completa UOL Esporte - Futebol Brasileiros pelo mundo: Neymar brilha, mas vê hat-trick virar gol contra Uma série de campeonatos internacionais de futebol não teve rodada neste fim de semana, como o Espanhol (por causa da decisão da Supercopa), além das ligas de países como Alemanha, China, Japão, Turquia, Rússia e Ucrânia, todos com forte concentração de jogadores brasileiros. Com menor concorrência, Neymar, do PSG, foi o grande destaque entre os brasileiros pelo mundo: o camisa 10 do PSG fez dois gols no jogo contra o Monaco, pelo Campeonato Francês. Ir para matéria completa UOL Esporte - Futebol Após recorde de Aguero, Guardiola aponta melhor 9 com quem trabalhou: Messi O Manchester City visitou o Aston Villa hoje (12) e atropelou os donos da casa, vencendo por 6 a 1, com três gols de Sergio Aguero. Com os tentos anotados, o atacante chegou a 177 e se isolou como o maior artilheiro estrangeiro da história da Premier League, ultrapassando Thierry Henry. Após a partida, questionado se Aguero é o melhor atacante que já dirigiu, o técnico dos citizens Pep Guardiola surpreendeu com a resposta. Ir para matéria completa UOL Esporte - Futebol Aguero comanda massacre do City com 3 gols; Gabriel Jesus também marca O Manchester City não tomou conhecimento do Aston Villa e, com grande atuação de Sergio Aguero, venceu o rival por 6 a 1, hoje, fora de casa, pelo Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Liverpool vence Tottenham fora de casa e amplia vantagem na ponta do Inglês O Liverpool continua sua caminhada rumo ao título do Campeonato Inglês. Jogando fora de casa, hoje (11), a equipe de Jürgen Klopp venceu o Tottenham por 1 a 0 e abriu 16 pontos de diferença para o Leicester, atual segundo colocado e que pode ser ultrapassado pelo Manchester City na rodada. Roberto Firmino foi o responsável pelo gol da vitória. Ir para matéria completa Lancepress Com dois de Rashford, United \"amassa\" o Norwich em casa e alivia pressão Após uma derrota doída contra o arquirrival City, na Copa da Liga Inglesa, o Manchester United deu a resposta diante de seu torcedor e, com tranquilidade, goleou o Norwich por 4 a 0, neste sábado, em Old Trafford. Rashford, duas vezes, Martial e Greenwood marcaram os gols da vitória dos Red Devils, resultado que alivia a pressão sobre o treinador Ole Solskjaer. Ir para matéria completa UOL Esporte - Futebol Neymar desvaloriza R$ 380 mi, e Jesus vira brasileiro mais caro, diz estudo Um estudo divulgado ontem (6) pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução) indica uma desvalorização de R$ 382,1 milhões no valor estimado de transferência de Neymar dentro do período de um ano. Ir para matéria completa UOL Esporte - Futebol Tottenham não encontra evidência de racismo contra zagueiro do Chelsea O Tottenham divulgou um comunicado hoje dizendo que clube e a Polícia Metropolitana e Londres não encontraram evidências de insultos racistas contra o alemão Antonio Rüdiger, do Chelsea, durante partida realizada em 22 de dezembro, pelo Campeonato Inglês. Ir para matéria completa Lancepress João Pedro estreia pelo Watford em empate na Copa da Inglaterra O atacante João Pedro, ex-Fluminense, fez sua estreia pelo Watford hoje (4), contra o Tranmere Rovers. Em jogo válido pela Copa da Inglaterra, o brasileiro atuou durante o segundo tempo. O jogo terminou empatado em 3 a 3. Ir para matéria completa AFP Klopp critica ritmo frenético do calendário do futebol inglês O técnico do Liverpool, Jürgen Klopp, voltou a criticar hoje o ritmo frenético dos jogos de futebol — em especial na atual época do ano, que é tradicionalmente carregada na Inglaterra. Ir para matéria completa UOL Esporte - Futebol Invicto há um ano no Inglês, Liverpool evita comparação com Arsenal de 2004 O Liverpool não perde um jogo do Campeonato Inglês há um ano. Os 13 pontos de vantagem na liderança dão a impressão de que o título está próximo, e já há quem compare o time de Jürgen Klopp com aquele Arsenal de campanha histórica em 2004 - campeão invicto e de 49 jogos de invencibilidade. O técnico, no entanto, só quer saber do próximo jogo. Ir para matéria completa UOL Esporte - Futebol Mané e Salah decidem, e Liverpool inicia 2020 com invencibilidade no Inglês O Livepool iniciou 2020 derrotando o Sheffield por 2 a 0, em Anfield, pela 21ª rodada do Campeonato Inglês e chegando à marca de um ano sem derrotas no torneio. A vitória na primeira partida do ano também representou o 11º triunfo consecutivo na competição e manteve a equipe isolada na liderança, somando 58 pontos — 13 à frente do vice Leicester. Ir para matéria completa UOL Esporte - Futebol Puskás 2020? Ano mal começou, mas já há candidatos no Campeonato Inglês Nesta virada de ano os presentes vieram mais tarde no Campeonato Inglês: não foi na rodada do Boxing Day, mas os jogos deste 1º de janeiro renderam pinturas ao torcedor. Foram três gols de tirar o fôlego nos nove jogos de hoje, um mais bonito do que o outro. Abaixo, o UOL Esporte lista três jogadores que já podem se considerar candidatos - por que não? - ao prêmio Puskás de 2020. Ir para matéria completa UOL Esporte - Futebol Em jogo de atacantes de Tite, Gabriel Jesus faz dois e City vence Gabriel Jesus foi o nome do jogo na vitória por 2 a 1 do Manchester City sobre o Everton nesta quarta-feira. O brasileiro fez os dois gols do time de Guardiola, que jogava em casa, e saiu aplaudido de campo em mais um capítulo de sua subida de produção ao longo desta temporada. Ele chegou ao oitavo gol no Campeonato Inglês e tem aproveitado as chances que aparecem para jogar. Ir para matéria completa Blog do Juca Kfouri Noite brasileira em Manchester A primeira noite do ano em Manchester, pela Premier League, só teve gols brasileiros. Ir para matéria completa UOL Esporte - Futebol Chelsea leva golaço de bicicleta e empata no primeiro jogo do ano no Inglês Um lance espetacular tirou a vitória das mãos do Chelsea no primeiro jogo do ano no Campeonato Inglês. Na manhã de hoje, o jogador Alireza Jahanbakhsh fez um golaço de bicicleta aos 40min do segundo tempo e selou o empate do Brighton com o Chelsea por 1 a 1, pela 21ª rodada da competição. Ir para matéria completa Lei em Campo Janela de transferência está aberta. Saiba como seu clube deve agir Com a chegada do ano novo, os clubes de futebol depositam na janela de transferência as esperanças para uma boa temporada. No Brasil, apesar de a janela abrir oficialmente apenas no próximo dia 10, com fechamento em 2 de fevereiro, alguns times já se movimentam. O São Paulo acertou a compra de Tiago Volpi, Pedro Rocha trocou o rebaixado Cruzeiro pelo campeão brasileiro e da Libertadores Flamengo; Borja deixou o Palmeiras por empréstimo e voltou para a Colômbia, buscando reencontrar o futebol em seu país natal. Ir para matéria completa AFP Campeonato Inglês só terá VAR em erros \"claros e evidentes\" dos árbitros A partir de agora, a arbitragem de vídeo (VAR) só será usada na Premier League para corrigir erros \"claros e evidentes\" após uma última rodada polêmica. O anúncio foi feito pelo secretário-geral da International Board (IFAB), a entidade que define as regras do futebol. Ir para matéria completa UOL Esporte - Futebol Guardiola critica uso do VAR: \"Toda semana é uma grande confusão\" Pep Guardiola não está satisfeito com o desempenho do VAR no Campeonato Inglês. O treinador do Manchester City criticou o árbitro de vídeo após a vitória do seu time sobre o Sheffield United, por 2 a 0. Ir para matéria completa UOL Esporte - Futebol Aguero e De Bruyne garantem a vitória ao City contra o Sheffield no Inglês O Manchester City venceu hoje o Sheffield United por 2 a 0 em jogo realizado no Etihad Stadium, em Manchester, pelo Campeonato Inglês. Os gols do jogo foram marcados pelo atacante Sergio Aguero e o meia Kevin De Bruyne. Ir para matéria completa UOL Esporte - Futebol Liverpool vence e fecha ano com vantagem de 13 pontos no Campeonato Inglês O Liverpool venceu o Wolverhampton por 1 a 0 em casa na última partida do ano. Com o resultado, os Reds voltaram a ter 13 pontos de vantagem com um jogo a menos que o více-líder, o Leicester. Em 19 partidas disputadas até aqui, foram 18 vitórias e um empate, colocando os campeões europeus e mundiais em uma boa rota para tentar em 2020 vencer o Campeonato Inglês pela primeira vez na era Premier League. São 55 pontos conquistados, contra 42 do Leicester, que já disputou 20 duelos. Ir para matéria completa Lancepress Chelsea vira sobre Arsenal, se recupera na tabela e afunda rival Arsenal e Chelsea fizeram um clássico com tudo o que um torcedor poderia pedir. Jogadas duras, gols, virada e muita emoção. Não faltou ingredientes principalmente para o torcedor do Chelsea comemorar a vitória sobre o Arsenal por 2 a 1 no Emirates Stadium. Dessa forma, o time de Lampard se recupera na tabela após perder para o Southampton, enquanto o Arsenal, no segundo jogo de Arteta, amarga mais um resultado negativo. Ir para matéria completa UOL Esporte - Futebol Ederson é expulso, e City perde de virada para o Wolverhampton no Inglês O Manchester City tinha a chance de assumir a vice-liderança do Campeonato Inglês, mas parou no Wolverhampton. Jogando em casa, os Wolves saíram perdendo por 2 a 0 mesmo após a expulsão do goleiro brasileiro Ederson, mas reagiram no segundo tempo e venceram por 3 a 2, de virada, no Molineux Stadium. Sterling fez os dois gols dos visitantes, enquanto Adama Traoré, Jiménez e Doherty marcaram para os donos da casa. Ir para matéria completa Lancepress Líder invicto, Klopp não acredita em quebra de recorde do Arsenal no Inglês Ser líder invicto após 18 rodadas e com 13 pontos de vantagem sobre o Leicester, segundo colocado, não faz com que Jurgen Klopp, técnico do Liverpool, acredite na quebra de recorde do Arsenal, que ficou 49 jogos sem perder no Campeonato Inglês, em 2004. Para o treinador, alcançar o feito não é possível. Ir para matéria completa UOL Esporte - Futebol Klopp ignora vantagem do Liverpool: \"Não pensamos nisso\" O técnico do Liverpool, Jurgen Klopp, ignorou a vantagem do clube na liderança do Campeonato Inglês. Os Reds somam 13 pontos a mais que o vice-líder Leicester. Ir para matéria completa UOL Esporte - Futebol Liverpool bate Leicester no 1º jogo pós-Mundial e amplia vantagem no Inglês O Liverpool voltou a jogar, hoje, depois de conquistar o Mundial de Clubes no último fim de semana, contra o Flamengo. De volta ao Campeonato Inglês, a equipe comandada por Jurgen Klopp goleou o Leicester, fora de casa, por 4 a 0, com grande atuação de Roberto Firmino. O brasileiro, decisivo também no Mundial, marcou duas vezes, enquanto Milner e Alexander-Arnold fecharam a conta. Ir para matéria completa Lancepress United leva susto, mas deslancha e goleia Newcastle em casa pelo Inglês Depois de duas rodadas sem vencer, o Manchester United reencontrou o caminho das vitórias, hoje, e encostou de vez na briga pelo G4 do Campeonato Inglês. Em casa, o United goleou o Newcastle por 4 a 1 e chegou a 7ª posição, a apenas quatro pontos do Chelsea, primeiro time do G4. Martial (2), Greenwood e Rashford marcaram para o United, enquanto Longstaff descontou. Ir para matéria completa UOL Esporte - Futebol Por que o Liverpool não usará logo de campeão mundial no Campeonato Inglês Apesar de conquistar seu primeiro título do Mundial de Clubes após vencer o Flamengo por 1 a 0 no último sábado (21), o Liverpool não poderá usar o patch de ouro - uma espécie de brasão na camisa - em jogos da Premier League. O emblema é um reconhecimento da FIFA à \"melhor equipe do mundo\". Ir para matéria completa Redação Semana do Natal terá NBA, Inglês e jogos festivos ao vivo na TV; confira O fim do ano vai se aproximando, mas a programação esportiva continua com tudo. Se não há mais futebol oficial no Brasil, os campeonatos internacionais continuam com tudo. Como já é de costume, o Campeonato Inglês terá o tradicional \"Boxing Day\", com uma maratona de jogos um dia após o Natal. Ir para matéria completa Reuters Mourinho se queixa de punição a Son e uso do VAR no Campeonato Inglês A suspensão de Son Heung-min por três jogos, causada por um cartão vermelho na derrota de 2 a 0 para o Chelsea no Campeonato Inglês, ontem, é uma grande perda para o Tottenham Hotspur, disse o técnico José Mourinho nesta segunda-feira. Ir para matéria completa UOL Esporte - Futebol Governo britânico terá reunião com Tottenham para discutir caso de racismo O ministro do esporte do governo do Reino Unido anunciou que vai fazer uma reunião com dirigentes do time Tottenham Hotspurs para discutir o ocorrido durante o jogo do domingo contra o Chelsea, onde o zagueiro Antonio Rüdiger foi alvo de manifestações racistas de torcedores. Ir para matéria completa UOL Esporte - Futebol Willian celebra vitória do Chelsea e lamenta racismo contra zagueiro O atacante Willian, do Chelsea, usou sua conta no Instagram para comemorar a vitória no clássico de hoje contra o Tottenham pelo Campeonato Inglês e ao mesmo tempo lamentar os atos de racismo contra o zagueiro Rüdiger, seu colega de equipe. Ir para matéria completa UOL Esporte - Futebol Zagueiro do Chelsea é alvo de manifestações racistas em jogo do Inglês Mais uma manifestação de racismo foi registrada hoje em jogos de futebol. Desta vez, na vitória do Chelsea por 2 a 0 sobre o Tottenham, pelo Campeonato Inglês, no estádio do Tottenham. Ir para matéria completa EFE Lanterna do Inglês, Watford vence United em jogo com frangaço de De Gea Lanterna do Campeonato Inglês, o Watford venceu hoje o Manchester United por 2 a 0 em jogo marcado por um erro crasso do goleiro David De Gea e pelo retorno de Paul Pogba aos Diabos Vermelhos. Ir para matéria completa Lancepress João Pedro é apresentado à torcida do Watford antes de jogo do Inglês João Pedro teve hoje seu primeiro contato com a torcida do Watford. O atacante foi apresentado no Vicarage Road antes da partida contra o Manchester United, válida pelo Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Liverpool comemorou título sobre Fla, mas já pensa em decisão na Inglaterra Engana-se quem acredita no menosprezo total do Liverpool pelo Mundial de Clubes. Depois do título obtido com a vitória por 1 a 0 sobre o Flamengo, ontem (21), no Qatar, o clube inglês comemorou o troféu inédito nos vestiários e valorizou a conquista nas declarações pós-jogo. Entretanto, minutos depois de se colocar como o melhor time do planeta, Jürgen Klopp e elenco redirecionaram o foco para uma nova decisão, agora na Inglaterra. Ir para matéria completa UOL Esporte - Futebol Manchester City bate Leicester e diminui diferença para 2º lugar do Inglês Enquanto o líder Liverpool disputava hoje a final do Mundial de Clubes 2019 contra o Flamengo, seus dois perseguidores mais próximos na liderança do Campeonato Inglês se enfrentaram. E o Manchester City não desperdiçou a chance: jogando no Etihad Stadium, venceu o Leicester por 3 a 1. Ir para matéria completa","categorias":[""]}
{"titulo":"Mercado da bola | Almería interrompe negociação, e Scarpa pode permanecer no Palmeiras em 2020","descricao":"Almería interrompe negociação, e Scarpa pode permanecer no Palmeiras em 2020","conteudo":"Mercado da Bola: Almería interrompe negociação, e Scarpa pode permanecer no Palmeiras PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Almería interrompe negociação, e Scarpa pode permanecer no Palmeiras Imagem: Marcello Zambrana/AGIF 00:00 José Edgar de Matos Do UOL, em São Paulo (SP) 21/01/2020 17h57 O meia Gustavo Scarpa pode ser reaproveitado no elenco do Palmeiras. No início da noite de hoje (21), o Almería-ESP interrompeu a negociação para levar o jogador brasileiro. Por questões do Fair Play financeiro imposto pela La Liga, o clube acabou vetado no momento de contar com o jogador, que treina separado do elenco palmeirense desde a Florida Cup. O Palmeiras recebeu o aviso do Almería nesta terça-feira, enquanto Scarpa trabalhava com os jogadores afastados do trabalho de dia a dia de Vanderlei Luxemburgo. Relacionadas Palmeiras se motiva por Luxemburgo \"com sede\" para brigar por Paulistão Atlético-MG avança por Guilherme Arana; conversa com Palmeiras esfria Por Rony, Palmeiras desperta para o mercado da bola e mostra 'velho' poder Houve até um pedido de desculpas do clube espanhol, que tentava exercer uma manobra vetada pela Liga Espanhola para abrir espaço no orçamento de contratações. O Almería, no entanto, tem até o fim de janeiro para resolver esta pendência e retomar a conversa com a diretoria palmeirense. Gustavo Scarpa, por outro lado, será reintegrado ao elenco palmeirense depois da estreia no Paulista, marcada para amanhã (22), às 19h15 (de Brasília), contra o Ituano, em Itu. O jogador volta a trabalhar com o elenco de Vanderlei Luxemburgo na reapresentação do duelo. As conversas \"mais lentas\" do que o esperado, como por exemplo na proposta feita pelo clube ao meia, preocupavam. Entretanto, a possibilidade de o negócio melar tomou forma na manhã de hoje, quando o jornal AS publicou uma denúncia feita por atletas colocados no mercado pelo Almería. Na tentativa de abrir espaço no orçamento, respeitando as normas do Fair Play Financeiro espanhol, o clube tentou realizar uma manobra para negociar atletas com valor acima do mercado para o futebol da Arábia Saudita, país do dono Turki Al-Sheikh. Os jogadores denunciaram o Almería no sindicato dos atletas espanhóis e acabaram referendados pela decisão da La Liga. A reportagem procurou os representantes do Campeonato Espanhol no Brasil, mas eles preferiram não se pronunciar sobre o assunto. A informação da interrupção da negociação de Scarpa com o Palmeiras foi publicada primeiramente no Lance! e confirmada pelo UOL Esporte com fontes ligadas à diretoria palmeirense. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Alisson já é melhor do que Ceni, Marcos, Dida e cia? Blogueiros opinam Atlético-MG avança por Guilherme Arana; conversa com Palmeiras esfria Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Mercado da Bola: Grêmio anuncia lateral, e Scarpa pode ficar no Palmeiras O Mercado da Bola teve mais um dia agitado nesta terça-feira. O Grêmio oficializou a chegada do lateral esquerdo... 21/01/2020 19h06 Palmeiras inscreve Scarpa e define 1ª lista do Paulistão com 21 nomes O Palmeiras inscreveu 21 jogadores e seis atletas da base para o Campeonato Paulista de 2020. Na lista divulgada... 21/01/2020 19h05 Luxemburgo define time para estreia do Palmeiras no Paulistão O Palmeiras está escalado para a estreia do Campeonato Paulista de 2020. No treinamento de hoje (21), o último... 21/01/2020 17h25 Casagrande crê em sucesso de F. Melo na zaga, mas pede atenção com faltas Para Walter Casagrande, Felipe Melo terá sucesso como zagueiro do Palmeiras. Presente no Globo Esporte SP desta... 21/01/2020 15h45 Palmeiras se motiva por Luxemburgo \"com sede\" para brigar por Paulistão Paulistinha? Não para o Campeonato Paulista de 2020 para o atual Palmeiras de Vanderlei Luxemburgo. O clube... 21/01/2020 15h28 Facincani diz que Palmeiras 'não tem moral' com treinadores e irrita colega A negociação frustrada do Palmeiras com Jorge Sampaoli no fim do ano passado elevou os ânimos do Fox Sports Rádio... 21/01/2020 15h20 Atlético-MG avança por Guilherme Arana; conversa com Palmeiras esfria O futuro do lateral-esquerdo Guilherme Arana no mercado da bola está ligado ao futebol brasileiro. Sem espaço na... 21/01/2020 14h18 Mauro Cezar: \"Palmeiras fica nessa coisa de recuperar ídolos do passado\" Vanderlei Luxemburgo tenta em sua quinta passagem pelo Palmeiras repetir o sucesso que teve nos anos 90 comandando 21/01/2020 12h00 Arnaldo: \"Não tenho segurança no Pedro Henrique, zagueiro do Corinthians\" O Corinthians terminou sua participação na Flórida Cup com derrota para o Atlético Nacional, mas deixou boas... 21/01/2020 12h00 Reinier supera Gabigol e vira 10ª maior venda de brasileiros; veja top 10 Assim que completou 18 anos, Reinier teve sua venda confirmada para o Real Madrid, da Espanha. A venda gira na... 21/01/2020 12h00 Pressão e silêncio no Almería: por que Scarpa não joga nem sai do Palmeiras Gustavo Scarpa passou a semana passada nos Estados Unidos, treinando, e sequer ficou no banco nos dois jogos da... 21/01/2020 08h00 Getafe anuncia a chegada de Deyverson por empréstimo O Getafe anunciou hoje a chegada do atacante Deyverson. O jogador já havia se despedido do Palmeiras na última... 21/01/2020 06h58 Com discurso de 'pés no chão', Corinthians vê Rony como difícil O Corinthians tem interesse em Rony, do Atlhetico, mas classifica a eventual contratação como difícil. O... 21/01/2020 04h00 Técnicos argentinos são o triplo dos brasileiros na Libertadores 2020 Se os treinadores brasileiros andam em baixa até mesmo dentro do mercado nacional e vêm sendo eclipsados pelo... 21/01/2020 04h00 Por Rony, Palmeiras desperta para o mercado da bola e mostra 'velho' poder Protagonista do mercado da bola desde 2015, quando corrigiu os problemas financeiros e começou a contar com o... 21/01/2020 04h00 Comentarista do SporTV diz que F. Melo levaria amarelo mesmo como gandula Após um desempenho ruim como zagueiro na segunda partida da Florida Cup, a mudança de posição de Felipe Melo foi... 20/01/2020 18h02 Luxemburgo ensaia Palmeiras da estreia com Menino e Ramires O Palmeiras começou na tarde de hoje (20) a preparação para a estreia no Campeonato Paulista, marcada para... 20/01/2020 17h24 Bruno Henrique tem lesão diagnosticada e deve perder clássico com SPFC Nem estreou no Campeonato Paulista de 2020, e o Palmeiras deve ter um desfalque importante para o clássico de... 20/01/2020 16h35 Mauro Cezar Pereira: \"Felipe Melo na zaga é uma roubada para ele\" 20/01/2020 15h14 Arnaldo Ribeiro: \"São Paulo tem obrigação de largar melhor que os demais\" 20/01/2020 14h55 Neto entrega Troféu Pé de Rato a Lucas Lima e desafia jogador De volta ao Os Donos da Bola após curtir as férias nos Estados Unidos, Neto aproveitou o programa desta... 20/01/2020 14h26 Juca: \"Flamengo é a única coisa boa que está acontecendo no Rio de Janeiro\" 20/01/2020 14h24 Bola da vez no mercado, Rony vive evolução e teve melhor ano da carreira O nome do atacante Rony tem sido o mais falado do mercado da bola nos últimos dias. Aos 24 anos, o jogador campeão 20/01/2020 13h44 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #16: \"Palmeiras inicial está mais distante que o Corinthians\" No episódio #16 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 20/01/2020 12h08 Zaidan: Paulistão ainda tem alguma importância e muita dificuldade O título paulista mais recente do São Paulo foi em 2005. Na história do clube, não houve outro período tão longo... 20/01/2020 12h00 Palmeiras já mostrou na Flórida \"perde e pressiona\" pedido por Luxemburgo \"Vamos criar nossa característica, personalidade, o que queremos. É a nossa identidade. Nesse grupo aqui, vamos... 20/01/2020 10h56 Antes concorrida, lista do Palmeiras no Paulista tem até 5 vagas sobrando Nos últimos anos, a definição dos inscritos pelo Palmeiras na primeira fase do Campeonato Paulista gerou apreensão 20/01/2020 08h00 Ramires sofre para ganhar ritmo no Palmeiras mesmo após preparação especial Quando voltou da China como um reforço de peso para o Palmeiras, não demorou muito para que a comissão técnica do... 20/01/2020 04h00 Por que clássico com Palmeiras obriga São Paulo a \"migrar\" para o interior O São Paulo tem um problema de logística para resolver logo no início do Campeonato Paulista. Com o clássico... 20/01/2020 04h00 Brasil usa menos a base que Argentina; SPFC é o 5º que mais fornece atletas Os clubes do futebol brasileiro aproveitam jogadores formados na base bem menos do que times de outros países da... 20/01/2020 04h00 Quais respostas os 4 grandes de SP têm de dar na busca do título estadual? O Campeonato Paulista vai começar na próxima quarta-feira (22) com quatro partidas e muitos questionamentos sobre... 20/01/2020 04h00 Clube de Dubai que tentou tirar Pato do SPFC também fez oferta por Borja O Shaba Al Ahli, de Dubai, que tentou contratar Alexandre Pato, também enviou uma proposta por Miguel Borja, do... 20/01/2020 04h00 Rony recusa oferta de renovação do Athletico e é mandado aos aspirantes A novela segue. Jogador do Athletico até julho 2021, o atacante Rony recebeu e recusou proposta de renovação até... 19/01/2020 18h16 Análise: quem sobe e quem desce após a Florida Cup Corinthians 19/01/2020 12h47 PVC: Athletico Paranaense confirma proposta do Palmeiras por Rony O Athletico Parnanaense confirma ter recebido proposta oficial do Palmeiras por Rony. 19/01/2020 11h55 Gabriel Menino sai na frente para ser titular do Palmeiras no Paulista Felipe Melo virou zagueiro, Matheus Fernandes está a caminho do Barcelona, Ramires ainda não está na plenitude... 19/01/2020 10h00 O que o Palmeiras traz de positivo (e negativo) após ganhar a Florida Cup O Palmeiras encerrou ontem com título, após vitória por 2 a 1 sobre o New York City, sua participação na Florida... 19/01/2020 04h00 Amaral se escala em 11 ideal com que já jogou e põe técnico gringo; veja Vanderlei Luxemburgo de técnico? Marcos no gol? Nada disso. O carismático Amaral, o Coveiro, ex-Palmeiras,... 19/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 18 jogadores que foram para o exterior e você pode nem ter notado Muita gente chegou e muita gente saiu do Brasil na atual janela de transferências. As negociações seguem a todo... 19/01/2020 04h00 Gol do Palmeiras? M. Leite troca adversário do Corinthians e diverte a web A derrota do Corinthians para o Atlético Nacional, por 2 a 1, pela Florida Cup rendeu para Milton Leite.... 18/01/2020 22h52 Palmeiras é campeão, e Marcos provoca o Corinthians: \"Tragam novidades!\" O Palmeiras nem bem soube que era campeão da Florida Cup, depois de ver o Corinthians derrotado pelo Atlético... 18/01/2020 22h17 Marcos provoca: \"Ir para os EUA para ser campeão em cima do Corinthians?\" 18/01/2020 22h00 Comentarista da FOX questiona possível venda de Scarpa: \"Grande erro\" Para Felippe Facincani, o Palmeiras cometerá um 'grande erro' caso venda Gustavo Scarpa para o Almería-ESP.... 18/01/2020 21h45 Palmeiras comemora título da Florida Cup: \"Pé direito\" O Palmeiras teve de esperar um pouco após a vitória de virada sobre o New York City hoje, em Orlando (EUA). Mas,... 18/01/2020 21h45 Corinthians leva virada de colombianos, e vê Palmeiras faturar Florida Cup O Corinthians foi derrotado pelo Atlético Nacional por 2 a 1 na noite hoje (18), em Orlando, nos Estados Unidos, e 18/01/2020 21h36 Juca: Está rindo? Fla foi campeão na Flórida em 2019, e deu no que deu O Palmeiras acaba de ganhar seu primeiro título em 2020. 18/01/2020 21h35 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Não há quem resgate itens históricos | História do Pacaembu vira sucata e é abandonada pela Prefeitura","descricao":"História do Pacaembu vira sucata e é abandonada pela Prefeitura","conteudo":"Prefeitura joga no lixo troféus do Pacaembu antes da privatização PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Olhar Olímpico História do Pacaembu vira sucata e é abandonada pela Prefeitura Troféus jogados em caçamba de lixo do Pacaembu Imagem: Demétrio Vecchioli/UOL 00:00 Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 21/01/2020 12h00 Resumo da notícia Estádio Municipal do Pacaembu será transferido para concessionário no sábado, dia da final da Copa São Paulo Contrato foi assinado há 90 dias, mas só agora funcionários do estádio cuidam da mudança Cinco caçambas já estão lotadas de lixo, mas muitas salas precisam ser esvaziadas até sexta-feira Prefeitura não indicou nenhum profissional para resgatar itens históricos Funcionário é quem decide o que vai para o lixo e o que será guardado, incluindo diversos troféus Dar uma última volta no Pacaembu antes de vê-lo privatizado é como acordar dentro de um episódio de Caçadores de Relíquias, programa clássico da TV paga. Em uma caçamba, no meio de entulhos de construção civil, um troféu de um campeonato de futebol de salão disputado em Vigo (Espanha) há duas décadas. Na prateleira de uma sala, uma flâmula do Comitê Olímpico Chinês, provável lembrança dada à Prefeitura paulistana pela acolhida pré-Olímpíada do Rio. No chão de um depósito de onde parece poder sair um animal peçonhento a qualquer momento, uma bandeira carcomida do município de São Paulo. Menos de 100 horas depois da publicação desta reportagem, o Complexo Esportivo do Pacaembu deixará oficialmente de ser público, para se transformar, pelos próximos 35 anos, em um equipamento privado. O contrato de transferência para a Concessionária Allegra Pacaembu foi assinado em setembro, mas só nos últimos dias é que os poucos funcionários municipais ainda lotados ali começaram um trabalho amador de separar o que é lixo, o que é história e o que ainda será utilizado pela população em outro lugar. Relacionadas Conheça a rede de empresas que ganhou a concessão do Pacaembu Prefeitura fechou piscina do Pacaembu para Doria jogar 'pelada' no estádio Documentos ligam consórcio do Pacaembu a ex-chefe de gabinete de Covas Imagem: Demétrio Vecchioli/UOL A trave reserva comprada pelo Comitê Organizador da Copa do Mundo, um legado do Mundial disputado em 2014, está relativamente bem guardada em uma sala e será herdada pela Allegra, que, por contrato, pôde escolher o que que manter ali pelos próximos 365 dias. A rede de vôlei dos Jogos Pan-Americanos de 2007 também deve permanecer, assim com duas máquinas de fazer gelo, outro legado da Copa. O resto, exceto cerca de 800 itens inventariados, será jogado fora. Ninguém na Secretaria de Esporte da Prefeitura se interessou em ir lá buscar, ao menos não até a visita do Olhar Olímpico, ontem (20) de manhã. Quarto secretário de Esporte da gestão João Doria/Bruno Covas (PSDB), Maurício Bezerra Landim, antigo tesoureiro municipal do Progressistas (ex-PP), está há um mês e meio no cargo e, desde então, não pisou no Pacaembu. Funcionários que estão há décadas cuidando do estádio reclamam não apenas do descaso de Landim e de seu antecessor, Carlos Bezerra Jr, mas também de nem um centavo, dos mais de R$ 90 milhões que já caíram na conta da Prefeitura graças à privatização, ter sido destinado ao estádio. Procurada, a Prefeitura não respondeu aos questionamentos da reportagem. Imagem: Demétrio Vecchioli/UOL Segundo o cronograma de transferência, durante 30 dias, desde o Natal, Prefeitura e concessionário administram juntos o estádio. Eram pintores pagos pela Allegra que davam uma demão de tinta no ginásio, por fora, e que faziam pequenos reparos no salão nobre quando a reportagem visitou o estádio. No sábado (25), no primeiro dia da privatização, o estádio abre para a final da Copa São Paulo e, ao menos por onde passarem autoridades e convidados, a impressão será de o complexo estar melhor cuidado. Nas cadeiras numeradas, diversos assentos continuam quebrados, inutilizados. Ocupante do imóvel durante quase 80 anos (o Pacaembu foi inaugurado em abril de 1940), a Prefeitura faz sua mudança como quem levanta da mesa da praça de alimentação e, por costume, joga os restos no lixo e coloca a bandeja no lugar indicado. Não foi contratada empresa para fazer a mudança. Não foram deslocados funcionários para a realização de um inventário. Tampouco foi indicado um historiador para identificar objetos ali estocados que podem ter valor histórico. Quem faz todo esse trabalho são três funcionários que se despedem do Pacaembu se perguntando onde trabalharão a partir de segunda-feira. Imagem: Demétrio Vecchioli/UOL Algum desses funcionários determinou os troféus que seriam jogados no lixo e quais seriam devidamente embalados, colocados numa caixa e remetidos à sede da SEME, no Ibirapuera. Sua escolha pareceu sensata, mas só um especialista (ou um caçador de relíquias) para dizer com precisão. Já a flâmula do comitê chinês estava embaixo de uma coleção de pranchas de natação, esquecida. O Pacaembu tem um estádio de futebol, um ginásio poliesportivo, um lindo e esquecido ginásio de tênis, uma piscina olímpica e uma quadra de tênis que serve muito bem como teatro de arena. Embaixo de cada uma dessas muitas arquibancadas há uma ou muitas salinhas. E dentro de cada uma delas, parte da história do complexo. A Allegra, claro, quer essas salas vazias no sábado. Não quer sucata ocupando espaço nem se responsabilizar com bens públicos que não pretende usar. Em uma dessas salas de depósito a reportagem achou material para encher dezenas de caçambas. Na entrada, itens novos, como placas de sinalização usadas nos jogos recentes do Santos. Mais para o fundo, porém, a sensação é de que havia muito tempo ninguém entrava lá. No chão, algumas bandeiras de São Paulo, já bastante gastas, incluindo a que ilustra esta reportagem. Na parede, peculiares pôsteres de Youri Djorkaeff com a camisa da Inter de Milão e de Alan Shearer brilhando pelo Newcastle. Provavelmente são do tempo, no fim do século passado, em que atletas moraram ali. Imagem: Demétrio Vecchioli/UOL Meu mínimo talento para caçador de relíquia diz que as bicicletas ergométricas guardadas há sabe-se lá quantas décadas (chuto uma três) embaixo de uma arquibancada podem ter algum valor histórico, assim como os antigos postes de sinalização feitos de madeira. Muito provavelmente, porém,simplesmente serão jogados fora, como todo o resto, a toque de caixa, até sexta-feira. Como? Sabe-se lá. As quatro caçambas de tamanho usual estão cheias, e uma outra, bem maior, também. Enquanto eu ia embora, dois homens testavam a durabilidade de um velho mural de recados para pendurar um aviso. A partir de sábado o estacionamento deixa de ser gratuito e passa a ser cobrado por hora. O valor ainda será definido. Ali perto, um estacionamento da mesma empresa cobra R$ 10 a primeira meia hora. Comunicar erro As mais lidas agora Por Rony, Palmeiras desperta para o mercado da bola e mostra 'velho' poder Como funciona o ranking que aponta o Flamengo como 4º melhor time do mundo Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste Blog Olhar olímpico Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Liga esportiva mantém príncipe Harry ligado à Inglaterra Cansado das obrigações sociais, o príncipe Harry anunciou este mês que vai renunciar ao seu lugar de membro da... 21/01/2020 12h18 CBB desiste de processo contra Eletrobras e precisa pagar R$ 1,8 milhão A Confederação Brasileira de Basquete (CBB) desistiu do processo que movia contra a Eletrobras, sua antiga... 21/01/2020 04h00 BBB, Petrix foi demitido do Fla, acolhido no Vasco e denunciou abuso sexual Participante da nova edição do Big Brother Brasil, o BBB 20, Petrix Barbosa fez parte do primeiro escalão da... 19/01/2020 12h50 Interdição do Parque Olímpico deixa seleção de basquete sem treinar Mesmo sabendo da decisão da Justiça Federal que determinou, na quarta-feira (15), que o Parque Olímpico da Barra... 17/01/2020 19h54 Justiça nega liminar e proíbe festival de música no Parque Olímpico O juiz federal Eugenio Rosa de Araújo, da 17ª Vara Federal do Rio, negou no começou da tarde desta sexta-feira... 17/01/2020 16h52 Interdição do Parque Olímpico afeta Flamengo e seleção de basquete A equipe de basquete do Flamengo e a seleção feminina desta mesma modalidade estão entre os principais... 17/01/2020 04h00 Doping raro na vela põe em xeque chance de medalha para o Brasil em Tóquio Líder do ranking mundial da classe Finn, Jorge Zarif teria que esperar mais de cinco meses para saber se seria... 17/01/2020 04h00 Campeão mundial brasileiro cai no doping por remédio para reduzir mama O brasileiro Jorge Zarif, que foi campeão mundial da classe Finn em 2013, foi flagrado em exame antidoping em... 16/01/2020 18h02 Por que brasileira lamenta ser promovida de bronze a prata no Pan Principal velocista mulher do país na atualidade, Vitória Rosa recebeu com um misto de felicidade e tristeza a... 16/01/2020 16h00 Flamengo acerta contratação de recordista mundial da natação O Flamengo é o responsável pelas principais contratações de uma esvaziada janela de transferências na natação... 16/01/2020 12h59 Justiça Federal interdita todas as instalações olímpicas do Rio A Justiça Federal do Rio de Janeiro acatou nesta quarta-feira (15) um pedido feito pelo Ministério Público Federal 15/01/2020 19h04 América-MG não paga salários e pode ficar sem time na Superliga De volta à Superliga Masculina depois de \"alugar\" sua vaga para o Corinthians, a equipe de Montes Claros pode não... 15/01/2020 12h54 Fora de Tóquio, medalhista na Rio-2016 quer contestar convocação na Justiça Maior surpresa do Brasil entre os medalhistas dos Jogos Olímpicos do Rio, Maicon Andrade não foi convocado para... 15/01/2020 11h37 Fadinha, Ítalo, Messi, Nadal e Hamilton concorrem ao 'Oscar do Esporte' Os brasileiros Ítalo Ferreira e Rayssa Leal, conhecida como Fadinha, estão entre os indicados para o Laureus, o... 15/01/2020 10h00 Olimpíada de Tóquio terá 'VAR' até no tênis de mesa Os sistemas de revisão de vídeo parecem ter chegado para ficar no esporte, não apenas no futebol. Nesta... 15/01/2020 04h00 Seleção masculina de vôlei repete 2016 e cai no 'grupo da morte' em Tóquio Assim como aconteceu na Olimpíada do Rio, a seleção masculina de vôlei do Brasil estará no \"grupo da morte\" dos... 14/01/2020 12h31 Bolsonaro tuita, mas EUA não discutem \"proibir\" atletas trans no esporte Discussão recorrente nos últimos dois anos, a possibilidade de atletas transgêneros competirem no gênero com o... 14/01/2020 04h00 Bronze na Rio-2016, Maicon Siqueira está fora de Tóquio-2020 Medalhista de bronze nos Jogos Olímpicos do Rio, Maicon Siqueira está fora da Olimpíada de Tóquio, este ano. O... 13/01/2020 18h06 Copa do Nordeste cresce sem EI e terá jogos ao vivo no Youtube Fundamental na recriação da Copa do Nordeste, disputada de forma ininterrupta desde 2013, o Esporte Interativo... 28/12/2019 04h00 UFC cresce no Brasil mesmo sem Globo e em \"entressafra\" de ídolos Com só dois cinturões nas mãos de atletas brasileiros, ambos com Amanda Nunes, e fora da TV aberta desde o ano... 27/12/2019 04h00 Falta de estrutura pode fazer fenômeno da natação trocar Brasil por Holanda Quando Stephan Steverink olhou para o cronômetro e viu que havia completado os 200m medley em 2min04s97 no... 26/12/2019 04h00 Daniele Hypolito rechaça aposentadoria e volta a 'pegar firme' na ginástica Por pouco Daniele Hypolito não conquistou o título do principal torneio disputado por ela em 2019: o Dancing... 24/12/2019 04h00 Empresa não paga funcionários, e Parque Olímpico está sem manutenção Dos 55 funcionários que deveriam estar trabalhando diariamente na conservação das arenas federais do Parque... 20/12/2019 04h00 Facebook promete \"evolução constante\" para transmitir Libertadores Até nove jogos de times brasileiros podem ter transmissão exclusiva do Facebook na Copa Libertadores do ano que... 20/12/2019 04h00 Crivella erra o próprio nome e assina 'Civela' em resposta a requerimento O prefeito do Rio destravou o andamento do projeto de lei da Parceria Público Privada (PPP) do autódromo de... 19/12/2019 17h57 Cristiano Ronaldo seria um grande saltador, diz técnico do atletismo 19/12/2019 11h48 Presidente do COB nega irregularidades e provoca opositor: 'Entra na fila' Vinte dias depois de uma crise estourar no Comitê Olímpico do Brasil (COB), o presidente Paulo Wanderley falou... 18/12/2019 19h21 Prefeitura fechou piscina do Pacaembu para Doria jogar \"pelada\" no estádio Frequentadores da piscina do Pacaembu tiveram que ir embora para casa ao meio-dia de um dos primeiros sábados de... 18/12/2019 04h00 Calotes da Koch e risco à reputação fizeram Octagon cancelar Brasil Open Foi o risco à sua imagem, diante dos muitos calotes aplicados pela Koch Tavares, que fez a Octagon Internacional... 18/12/2019 04h00 Doria leva aliados para 'pelada' no Pacaembu antes de privatização Principal responsável pela privatização do estádio do Pacaembu, o governador João Doria (PSDB) se despediu do... 17/12/2019 04h00 Sites de apostas já patrocinam 65% do Brasileirão, mesmo sem regulamentação Ao transformar em lei uma Medida Provisória nascida para alterar a distribuição de recursos das loterias federais, 17/12/2019 04h00 COB bate recorde em recursos públicos, mas divide menos com confederações Enquanto o esporte olímpico bate recordes de arrecadação em recursos das loterias federais, o Comitê Olímpico do... 16/12/2019 04h00 Brasil tem novo caso de faixa antifascista proibida, agora no tênis de mesa O fim de semana teve mais um caso de bandeira antifascista retirada das arquibancadas de um evento esportivo.... 15/12/2019 18h48 Dia da final da Copinha será o primeiro com o Pacaembu privatizado A prefeitura de São Paulo e o consórcio Patrimônio SP marcaram para o dia 25 de janeiro a transição completa do... 14/12/2019 04h00 Ministério de Damares e CBF se comprometem a combater racismo no futebol Os ministério da Cidadania e da Mulher, da Família e dos Direitos Humanos, assinaram hoje (12) um acordo de... 13/12/2019 04h00 Nomeação de padrinho de F. Bolsonaro para legado olímpico irrita militares A indicação de Marcelo Reis Magalhães para o posto mais alto do recém-criado Escritório de Governança do Legado... 13/12/2019 04h00 Câmara marca audiência pública para cobrar COB em meio a denúncias A Comissão do Esporte da Câmara dos Deputados aprovou ontem (11) a realização de uma audiência pública para ouvir... 12/12/2019 10h46 Taiti é escolhido como sede do surfe nos Jogos Olímpicos de Paris O Comitê Organizador dos Jogos Olímpicos de Paris-2024 anunciou nesta quinta-feira (12) que escolheu o Taiti como... 12/12/2019 09h56 Futebol é líder em casos de doping no esporte brasileiro O futebol é a modalidade com mais casos de doping no esporte brasileiro em 2019, ao menos até novembro. Os números 11/12/2019 04h00 Campeões no mesmo dia, Bia e Nory vencem o Prêmio Brasil Olímpico Campeões mundiais no mesmo dia, 13 de outubro, Bia Ferreira, do boxe, e Arthur Nory, da ginástica artística, foram 10/12/2019 21h53 Câmara vota moção de repúdio à CBF por reconhecer Fla como campeão de 87 A Comissão do Esporte da Câmara dos Deputados pautou para amanhã (11) a discussão de uma Moção de Repúdio contra a 10/12/2019 19h20 Um dia após ser preso por importunação sexual, jogador de vôlei é solto O jogador francês de vôlei Earvin N’Gapeh foi colocado em liberdade provisória hoje (10), em Belo Horizonte (MG),... 10/12/2019 10h44 Defensor de francês preso diz que tapa no bumbum de mulher foi \"molecagem\" O advogado de defesa do francês Earvin N'Gapeth alega que o jogador foi preso por uma \"molecagem\", uma \"falta de... 10/12/2019 04h00 MP tenta impedir que Tijuca Tênis Clube seja transformado em shopping O Ministério Publico do Rio de Janeiro entrou com ação civil pública para tentar impedir que parte da sede do... 10/12/2019 04h00 Cachorrão bateu 3 recordes em 4 dias e agora quer medalha olímpica O Minas Tênis Clube se responsabilizou por uma parte dos custos, e o Comitê Olímpico do Brasil (COB) com outra.... 10/12/2019 04h00 Craque francês do vôlei é preso em BH por importunação sexual Com Ana Carolina Silva, do UOL 09/12/2019 16h32 Covas nomeia tesoureiro do PP como secretário de Esporte A Secretaria Municipal de Esporte tem um novo secretário, o quarto em apenas três anos da gestão João Doria/Bruno... 09/12/2019 13h31 Punição à Rússia é correta e preserva credibilidade do controle de doping Atletas que se utilizam de substâncias e métodos proibidos existem por toda a parte, em todos os esportes. A... 09/12/2019 10h35 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Um dia de cada vez' | Milena Bemfica diz que não pensa em reatar com goleiro Jean","descricao":"Milena Bemfica diz que não pensa em reatar com goleiro Jean","conteudo":"Milena Bemfica não pensa em reatar com goleiro Jean: \"Um dia de cada vez\" - 21/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol 00:00 Milena Bemfica não pensa em reatar com goleiro Jean: \"Um dia de cada vez\" Milena Bemfica responde pergunta de seguidores em seu perfil no Instagram Imagem: Reprodução/Instagram Do UOL, em São Paulo 21/01/2020 08h24 Milena Bemfica, que denunciou o goleiro Jean, ex-São Paulo, por agressão, negou que tenha reatado o relacionamento com o jogador. Ontem, ela usou seu perfil no Instagram para responder - via Stories - perguntas enviadas pelos seus seguidores. Questionada sobre se pensava em reatar o casamento, ela fez que \"não\". O término do casamento tem sido difícil. \"É um dia de cada vez. Tem dias que dão ótimos, tem dias que não são tão ótimos. Mas a gente vai vivendo\", afirmou. Relacionadas Atlético-GO: \"Se Jean não aprender agora, que vá pro hospício; aí é louco\" São Paulo pode encerrar empréstimo de Jean em caso de proposta do exterior Ela ainda falou sobre o relacionamento com a família de Jean e do goleiro com as filhas. Os dois são pais de duas meninas. \"As meninas estão bem, graças a Deus. Sentem muita falta do pai, sim, mas tudo já está se resolvendo tranquilamente. Eu converso de maneira pacífica, porque pai é pra vida toda\", comentou ela. Segundo Milena, o contato com a família de Jean parece ter ficado menor. \"Não sei como a gente corta um vínculo que, na realidade, nunca teve\", que ainda disse que \"sempre cuidou das meninas sozinha\". Ainda sem dar mais detalhes, Milena revelou que vai ter um canal no YouTube. No dia 18 de dezembro, Milena publicou vídeos em seu Stories onde acusou o goleiro Jean de agressão durante das férias da família na Flórida, nos EUA. Ela estava com o rosto machucado. O jogador chegou a ser preso, mas foi liberado após julgamento. Jean, de 24 anos, acabou dispensado pelo São Paulo após as agressões e acabou emprestado pelo tricolor ao Atlético Goianiense até o final do ano. Comunicar erro As mais lidas agora Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Almería interrompe negociação, e Scarpa pode permanecer no Palmeiras Alisson já é melhor do que Ceni, Marcos, Dida e cia? Blogueiros opinam Esporte Violência contra a mulher PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Inter elimina Corinthians na Copinha e mantém chance de final gaúcha O Internacional eliminou o Corinthians ao vencer os paulistas por 3 a 1, hoje (21), na Arena Barueri, e garantiu... 21/01/2020 21h11 Cruzeiro x Boa Esporte. Onde assistir, palpites e prováveis times O Cruzeiro começa sua caminhada dentro dos gramados para iniciar sua sonhada recuperação nesta quarta-feira, 22 de 21/01/2020 20h50 Gabriel ganha vaga de Rabello, e Allan é titular em estreia do Atlético-MG O Atlético-MG está definido para a primeira partida sob a batuta de Rafael Dudamel. Com dois reforços entre os... 21/01/2020 20h50 Jardine confirma volta de artilheiro e admite mais mudanças na seleção A seleção brasileira vai ter o retorno de Matheus Cunha no jogo de amanhã, às 22h30, contra o Uruguai, pela 2ª... 21/01/2020 20h32 Red Bull Bragantino oferece cerca de R$ 5 milhões por lateral do Cruzeiro O Red Bull Bragantino está atrás de um lateral direito no mercado da bola. Além de Vitinho, que pertence ao Cercle 21/01/2020 20h17 Caçula da elite mineira, Coimbra estreia contra URT no Estadual Estreante no Campeonato Mineiro em 2020, o Coimbra Sports segue firme na preparação para a primeira partida do... 21/01/2020 19h54 Corinthians inscreve 19 jogadores no Paulistão e deixa sete vagas abertas A Federação Paulista de Futebol divulgou nesta noite a lista de inscritos dos clubes que disputarão o Paulistão da 21/01/2020 19h52 Chelsea e Arsenal fazem grande jogo e empatam no clássico de Londres Chelsea e Arsenal fizeram o clássico de Londres, no Stamford Bridge, nesta terça-feira e as equipes empataram por... 21/01/2020 19h46 Zé Love vê evolução no Brasiliense e pede intensidade ao clube em 2020 Com passagens pelo Palmeiras, Santos, Vitória, Goiás e Coritiba, o atacante Zé Love elogiou a preparação do... 21/01/2020 19h41 Zidane elogia Reinier em coletiva: \"Ele é muito bom tecnicamente\" O técnico do Real Madrid, Zinedine Zidane, concedeu nessa terça-feira a primeira coletiva após a contratação do... 21/01/2020 19h35 São Paulo inscreve 23 jogadores para iniciar o Paulistão; veja lista O São Paulo inscreveu 23 jogadores para iniciar o Campeonato Paulista. São 17 nomes na Lista A, que tem um limite... 21/01/2020 19h33 Estreia de PVC no Grupo Globo será no primeiro Bem, Amigos! de fevereiro O Grupo Globo confirmou hoje (21) a contratação de Paulo Vinícius Coelho, o PVC. O jornalista, que estava no Fox... 21/01/2020 19h20 Lazaroni fala sobre gol sofrido no começo do jogo e 'ansiedade' do jovem grupo do Botafogo Com um gol sofrido aos seis minutos do primeiro tempo e outro na etapa complementar, o Botafogo conheceu a sua... 21/01/2020 19h20 Palmeiras inscreve Gustavo Scarpa e deixa cinco vagas abertas no Paulista Gustavo Scarpa está inscrito no Campeonato Paulista. O meia não vem treinando com o elenco, mas o Almería, que... 21/01/2020 19h10 Reforço do Novorizontino, atacante projeta estreia no Paulistão-2020 O Novorizontino estreia no Paulistão nesta quarta-feira, às 17h, diante do Oeste, em casa. Um dos reforços da... 21/01/2020 19h09 Insigne marca no iníco e Napoli elimina a Lazio na Copa da Itália O Napoli venceu a Lazio pela Copa da Itália e está na semifinal da competição. Em jogo realizado no Estádio San... 21/01/2020 19h09 Sassá é apresentado pelo Coritiba e agradece Barroca pela confiança Na tarde desta terça-feira, o Coritiba apresentou o atacante Sassá, o seu nono reforço para a temporada 2020.... 21/01/2020 19h07 Mercado da Bola: Grêmio anuncia lateral, e Scarpa pode ficar no Palmeiras O Mercado da Bola teve mais um dia agitado nesta terça-feira. O Grêmio oficializou a chegada do lateral esquerdo... 21/01/2020 19h06 Palmeiras inscreve Scarpa e define 1ª lista do Paulistão com 21 nomes O Palmeiras inscreveu 21 jogadores e seis atletas da base para o Campeonato Paulista de 2020. Na lista divulgada... 21/01/2020 19h05 Flu analisa Emerson Santos, mas estuda solução interna para vaga de Frazan Com a lesão do zagueiro Frazan, que rompeu o ligamento cruzado anterior do joelho direito, o Fluminense analisa o... 21/01/2020 19h05 Capitão do Napoli se desculpa com jovem torcedor que chorou com derrota No último sábado (18), o Napoli sofreu uma derrota para a Fiorentina. Mas não foi o placar de 2 a 0 que chamou a... 21/01/2020 18h55 Flamengo fez acordo e nunca mais telefonou, conta pai de vítima do Ninho Gedson Beltrão dos Santos Corgosinho, de 14 anos, não chegou nem a treinar com a bola, sua grande paixão, vestindo 21/01/2020 18h44 Agüero sai do banco, marca no primeiro toque na bola e City vence O Manchester City venceu o Sheffield United, pelo Campeonato Inglês, nesta terça-feira, por 1 a 0. Em jogo... 21/01/2020 18h40 Após segunda derrota do Botafogo no Carioca, Caio Alexandre ressalta: 'Tem muito a trabalhar' Novamente jogando com o um time alternativo, o Botafogo sofreu a sua segunda derrota em dois jogos no Campeonato... 21/01/2020 18h37 São Paulo x Água Santa: horário, prováveis times e onde assistir O Paulistão começa para o São Paulo às 21h30 desta quarta-feira, no Morumbi, contra o Água Santa. A equipe de... 21/01/2020 18h36 Renato cita hierarquia, mas admite tristeza com demissões no Grêmio Renato Gaúcho citou hierarquia ao ser perguntado sobre as sete demissões no departamento de futebol do Grêmio, mas 21/01/2020 18h36 DM do Botafogo esclarece a situação da lesão de Marcinho A questão da lesão de Marcinho levantou dúvidas entre os torcedores do Botafogo. Na tarde desta terça-feira, o... 21/01/2020 18h31 Galvão Bueno e Desirée comemoram vinte anos juntos em viagem nos EUA Narrador e apresentador do Grupo Globo, Galvão Bueno está de férias nos Estados Unidos desde o fim de dezembro.... 21/01/2020 18h26 De Bruyne&Agüero, o casal 30 Kum Agüero entrou no segundo tempo e em seu primeiro toque na bola, aos 28 minutos, ao receber de Kevin De Bruyne, 21/01/2020 18h22 Manchester United ofereceu 'mais de 30 milhões de euros' por jovem do Birmingham O Manchester United ofereceu aproximadamente 30 milhões de libras, cerca de R$ 164 milhões, pela joia do... 21/01/2020 18h15 Chicharito é anunciado por clube dos Estados Unidos O atacante mexicano Chicharito Hernández foi anunciado, na tarde de hoje, como novo reforço do Los Angeles Galaxy, 21/01/2020 18h05 Sem 'atacante destaque', Corinthians está escalado pra semifinal da Copinha O Corinthians está escalado para o duelo contra o Internacional hoje (21), às 19h15 (de Brasília), na Arena... 21/01/2020 18h05 Botafogo é dominado pelo Madureira e perde novamente no Carioca Pela segunda rodada da Taça Guanabara, primeiro turno do Campeonato Carioca, o Madureira recebeu o Botafogo na... 21/01/2020 18h05 Manchester United recebe o Burnley de olho na Liga dos Campeões Depois da derrota para o Liverpool no clássico de domingo, o Manchester United quer recuperar os pontos perdidos.... 21/01/2020 18h00 Madureira x Botafogo: prováveis times, desfalques, onde ver e palpites Depois da derrota para o Volta Redonda, o Botafogo volta aos gramados nesta terça-feira para enfrentar o... 21/01/2020 18h00 Almería interrompe negociação, e Scarpa pode permanecer no Palmeiras O meia Gustavo Scarpa pode ser reaproveitado no elenco do Palmeiras. No início da noite de hoje (21), o... 21/01/2020 17h57 Botafogo Futebol e Resgate O Botafogo estreou no Carioquinha perdendo para o Volta Redonda, 1 a 0. 21/01/2020 17h55 Corinthians abre venda de ingressos nas bilheterias para estreia no ano O Corinthians abriu a venda de ingressos nas bilheterias para os torcedores que querem assistir in loco a partida... 21/01/2020 17h49 Almería interrompe negociação com Palmeiras por Gustavo Scarpa A negociação entre Almería e Palmeiras por Gustavo Scarpa foi interrompida. O próprio clube espanhol entrou em... 21/01/2020 17h47 Como funciona o ranking que aponta o Flamengo como 4º melhor time do mundo A Federação Internacional de História e Estatística do Futebol (IFFHS, na sigla em inglês) divulgou hoje seu... 21/01/2020 17h44 Lucas Mendes volta ao Qatar e se anima: 'Liga que conheço bem' Após deixar o Al Gharafa, o zagueiro Lucas Mendes acertou o seu retorno ao futebol do Qatar. O defensor, revelado... 21/01/2020 17h37 Ana Thaís celebra um ano de primeira transmissão como comentarista Usando seu perfil do Instagram, Ana Thaís Matos celebrou hoje (21) uma data especial em sua carreira: há... 21/01/2020 17h37 Luxemburgo confirma escalação para a estreia do Palmeiras no Paulista Vanderlei Luxemburgo definiu o Palmeiras para a primeira partida oficial do clube nesta temporada. O técnico... 21/01/2020 17h34 Cruzeiro ainda negocia rescisão, mas libera T. Neves para buscar outro time A rescisão de contrato entre Cruzeiro e Thiago Neves ainda não está sacramentada, mas um passo importante foi dado 21/01/2020 17h32 Liverpool é o destino preferido do atacante Timo Werner, do Leipzig O Liverpool apareceu como principal destino da contratação do atacante Timo Werner, do RB Leipzig, segundo o... 21/01/2020 17h27 Egídio chega ao Fluminense e fala sobre vontade de Fred em voltar O Fluminense apresentou, hoje (21), o lateral-esquerdo Egídio, que defendeu o Cruzeiro na última temporada, e o... 21/01/2020 17h26 Futsal down: Brasil não tem dinheiro para conquistar para conquistar bicampeonato Leia no Blog do Menon e ajude se puder. 21/01/2020 17h26 Luxemburgo define time para estreia do Palmeiras no Paulistão O Palmeiras está escalado para a estreia do Campeonato Paulista de 2020. No treinamento de hoje (21), o último... 21/01/2020 17h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fugiu para o Brasil | Em Cuba, somos perseguidos por pensar diferente, diz opositor","descricao":"Em Cuba, somos perseguidos por pensar diferente, diz opositor","conteudo":"Em Cuba somos perseguidos por pensar diferente, diz opositor que fugiu para o Brasil – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.jan.2020 às 7h38 Em Cuba somos perseguidos por pensar diferente, diz opositor que fugiu para o Brasil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O opositor cubano Luís Roberto Rodríguez, que fiu para o Brasil (Reprodução) Fábio Zanini Aos 17 anos, o metalúrgico cubano Luis Roberto Rodríguez tomou uma decisão que na maior parte do mundo seria banal, mas que acabou o transformando num perseguido político: abriu uma biblioteca. O local na capital, Havana, recebeu o nome de Francisco Vicente Aguilera, um dos líderes da independência cubana. A ideia era que fosse um local onde livros pudessem circular livremente, mesmo que não fossem alinhados ao credo oficial marxista-leninista. Mas o regime não tolerou a iniciativa. Rodríguez, que acumulava o trabalho na biblioteca com a militância no Partido Republicano, pequena legenda de oposição ao regime, foi preso e passou quatro anos na cadeia. No final do ano passado, ele escapou da prisão e conseguiu sair do país com uma passagem aérea para o Suriname, um dos poucos países que cubanos podem visitar a turismo. Por terra, cruzou a fronteira para o Brasil e, por meio de contatos, foi parar em Curitiba (PR). Lá, foi abrigado pelo grupo liberal Livres, que o está ajudando a procurar emprego (há uma campanha de arrecadação online aberta, nesse link). “Em Cuba, somos perseguidos por pensar diferente”, afirmou Rodríguez em entrevista ao blog. Sua prisão foi traumática, relembra, inclusive porque acabou envolvendo sua mãe, que estava com ele no momento em que a polícia da ditadura chegou na biblioteca. O primeiro ato foi recolher os livros que ali estavam. “Quando terminaram, me colocaram ao lado da minha mãe e nos conduziram [para a prisão]. Eles me levaram arrastado pelo corredor até chegar a um calabouço, e me tiravam a qualquer hora para me interrogar”, relembra. Nos interrogatórios, uma acusação era frequente: Rodríguez teria violado a temida Lei 88, que no papel serve para regulamentar a proteção da independência nacional e a economia de Cuba. Na prática, contudo, é ampla o suficiente para enquadrar qualquer atividade opositora como contrarrevolucionária, por mais genérica que seja a imputação. Mal comparando, é parecida com a Lei de Segurança Nacional da ditadura militar brasileira, usada para perseguir opositores. Sua mãe foi libertada rapidamente, mas ele não teve a mesma sorte. “Ao fim de 20 dias, me levaram para a sede da promotoria, onde me jogaram. Proibiram a entrada da minha família e dos meus amigos. Os únicos que ficaram era o promotor e a segurança do Estado, os guardas da prisão”, recorda-se. Rodríguez acabou condenado num processo sumário. “Me levaram para uma jaula. Minha família queria despedir-se de mim e não deixaram”. Quando protestava, era punido com um período na solitária. Certa vez, ficou 22 dias num calabouço, para onde foi arrastado “como um cachorro”. “Quando eu protestava pelos meus direitos, ia para o isolamento, num quarto escuro”. Ele não dá detalhes de como conseguiu sair da prisão. Uma de suas preocupações é com o filho, que continua em Cuba. “Não depende de mim. Gostaria de trazê-lo para o Brasil, um país livre”, afirma. Segundo Rodríguez, a troca de comando em Cuba, com a saída do poder dos irmãos Castro, não mudou na essência a situação no país. Em um primeiro momento, a escolha do engenheiro Miguel Díaz-Canel como presidente do país, ocorrida em 2018, foi vista com certo otimismo pela comunidade internacional. Ele é, afinal, representante de uma geração mais jovem do que a dos revolucionários que tomaram o poder em 1959. Nasceu um ano depois da Revolução Cubana. Mas para o opositor, a esperança de alguma abertura democrática se mostrou falsa. “A quadrilha de Raul segue com Díaz-Canel”, diz ele. “Até que siga no poder essa camarilha, não haverá mudança. O povo quer mudança, mas o regime não deixa”, completa. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Grupo que tentou barrar Porta nega censura, mas diz que prática às vezes é boa Crise com o Irã resgata importância de Reagan para a direita americana Até direita mais bolsonarista considera que Alvim cruzou uma linha vermelha Saída de saída (até 2020) Em Uganda, abstinência sexual proposta por Damares é ensinada desde os 6 anos Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Trump Olavo de Carvalho Livres evangélicos Lava Jato ruralistas militares Educação Sergio Moro Nordeste agricultura STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Foto de Thammy | Gretchen rebate post de Carlos Bolsonaro: 'Apaixonado'","descricao":"Gretchen rebate post de Carlos Bolsonaro: 'Apaixonado'","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
