{"titulo":"\n\t\t\t\t\t\tBahia está próximo de anunciar o novo fornecedor de material esportivo (27/11/14-12h05) \n\t\t\t\t\t","descricao":"","conteudo":"Acordo com a Penalty está prestes a ser anunciado ASSINE A TARDE (71) 3533-0850 Anuncie A TARDE + Contatos Últimas notícias HOME Notícias Esportes Entretenimento Canais e editorias Agenda 2+ Autos Bahia Brasil Copa 2018 Saúde Campus Party Cinema Concursos Cultura Digital E.C. Bahia E.C. Vitória Economia Educação Empregos Gastronomia Mexerico Muito Mundo Opinião Política Salvador Trânsito Turismo blogs e colunistas Auto Brasil A TARDE Saúde Blog do Ted Concurso Público Espelho de Festa Esporte A TARDE Jaguar #maisTI Mundo Afro Tempo Presente Turismo charges foco galerias Edição digital Classificados Publicidade Esportes| E.C.Bahia Esportes Esportes E.C.Bahia Qui , 27/11/2014 às 07:30 Acordo com a Penalty está prestes a ser anunciado Vitor Villar Tags E.C.Bahia Campeonato Brasileiro futebol esporte A+ A- Empresa retorna ao clube após quase 10 anos O novo presidente do Bahia ainda não foi escolhido, mas já saberá um dos detalhes da sua gestão na próxima semana. De contrato assinado, o Tricolor anunciará, mesmo em meio à crise em que se encontra, o seu novo fornecedor de material esportivo. Ninguém da diretoria confirma, mas a Penalty deve ser a marca escolhida para substituir a Nike. A empresa retorna ao clube após quase 10 anos. No Estado, ela patrocinou, até maio deste ano, o rival Vitória. O diretor de negócios do Bahia, Lênin Franco, diz apenas que fechou negócio com uma empresa e, segundo ele, o anúncio será feito de forma discreta. \"Por conta da situação delicada em que estamos no Brasileiro, um evento festivo não teria cabimento. Por isso, vamos manter o lançamento, mas de uma outra forma\", reconheceu. A ideia é apresentar já na próxima semana o enxoval completo, incluindo camisas um (a tradicional, branca) e dois (a tricolor), e outras peças, como uniformes de treino e de viagem. O motivo da aparente pressa é aproveitar as compras de final de ano. \"O clube lucra com os royalties dessa venda. Se a gente fosse esperar, perderíamos o período natalino e as férias, o que causaria um prejuízo muito grande\", explica Lênin. O acordo será de quatro anos. O dirigente lamenta não poder revelar os valores do negócio. \"Temos uma cláusula de confidencialidade, mas posso garantir que é um contrato melhor do que tínhamos, com ampla participação do clube\". O negócio foi possível porque o clube conseguiu antecipar o final do contrato com a Nike do final de 2015 para dezembro deste ano. 29/06/2019 Thiago Silva faz críticas a regulamento, gramados e logística da Copa América 29/06/2019 Marquinhos Gabriel ressalta pausa da Copa América para retomar fôlego no Cruzeiro comentários Outras notícias 27/06/2019 Douglas é negociado com clube grego e Bahia receberá 10% do valor 27/06/2019 De saída do Bahia, Douglas Augusto posta foto rumo ao PAOK, da Grécia 26/06/2019 Bahia presta homenagem aos 77 anos de Gilberto Gil 26/06/2019 Roger Machado comanda treino com bola no Fazendão 25/06/2019 Com retorno de Elber, Bahia treina em dois turnos no Fazendão 25/06/2019 Preparador físico do Bahia explica trabalho a ser realizado durante recesso 24/06/2019 Após folga de 10 dias, Bahia retoma treinos no Fazendão 24/06/2019 Bellintani fala sobre a busca por reforços para a temporada 23/06/2019 Elenco do Bahia se reapresenta nesta segunda 19/06/2019 Bahia anuncia contratação de atleta do Olímpia para o sub-23 notícias esportes entretenimento assine Salvador e região metropolitana (71) 3533 0850 Demais localidades 0800 071 8500 Seg a Sex:7h às 19h Sábado das 7h às 13h *A central não funciona aos Domingos e feriados canais e editorias Autos Bahia Brasil Cidadão Repórter Saúde Cinema Concursos Cultura Digital Economia E.C. Bahia E.C. Vitória Empregos Gastronomia Muito Mundo Opinião Política Salvador grupo a atarde A TARDE MASSA! A TARDE FM AGÊNCIA A TARDE SERVIÇOS GRÁFICOS A TARDE EDUCAÇÃO fale conosco WhatsAPP (71) 99601-0020 Redação: (71) 3340-8800 Central: (71) 3340-8500 Classificados: (71) 3533-0855 conheça o a tarde+ Anuncie Publicidade (71) 3340-8585/8560 publicidade@grupoatarde.com.br anuncie classificados (71) 3533-0855 classificados@grupoatarde.com.br Copyright © 1996 - Grupo A TARDE. Todos os direitos reservados.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\t\n      Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar\n     (11/02/16-08h52) \n\t\t\t\t\t","descricao":"","conteudo":"Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Erik deve ganhar chance no Palmeiras No sábado, contra o Linense, em seu primeiro jogo no Palestra Itália na temporada, o Palmeiras pode dar chance para Erik se mostrar. Como estreia na Copa Libertadores da América, na terça-feira, em visita ao uruguaio River Plate, é provável que Marcelo Oliveira poupe alguns titulares e escale o atacante vindo do Goiás. Saiba Mais Após defesas no fim, Prass crê ser 'óbvio' que Palmeiras precisa melhorar Marcelo Oliveira cita desorganização e diz que time já devia estar melhor Palmeirenses cobram capricho e até vontade após segundo empate seguido Sob vaias, Palmeiras sofre sustos, volta a tropeçar e fica no 0 a 0 com o Oeste \"Trabalho bastante, sempre dando o meu melhor. Respeito bastante os meus companheiros, mas vim para jogar e ajudar da melhor maneira possível\", comentou Erik, contratação mais cara desta temporada e que só foi titular, até agora, na decisão do torneio amistoso disputado no Uruguai, durante a pré-temporada. A torcida tem se empolgado com o camisa 14, que acumula elogios da comissão técnica por seu desempenho nos treinos. Pesa a favor do recém-contratado a má fase de Gabriel Jesus, que não acertou quase nada que tentou no 0 a 0 diante do Goiás nessa quarta-feira, quando foi substituído por Erik. De acordo com o discurso de Marcelo Oliveira, qualquer troca no time para sábado ocorrerá, também, por opção técnica. O que pode credenciar Erik até a ser titular na terça-feira. Tudo dependerá do desempenho do atacante, caso realmente inicie a partida contra o Linense. \"Vamos avaliar a questão dos jogadores e tirar observação também. Se trocar alguma coisa, é porque tem opção. Vamos pegar um time fora de casa, no Uruguai, é o primeiro jogo... Precisamos estar mais fortes\", comentou Marcelo Oliveira, deixando claro que não será refém dos titulares na conquista da Copa do Brasil, há dois meses. \"Estamos aí para melhorar sempre e intensamente para buscar a formação ideal. Embora a base seja do ano passado, a produção precisa ser mais constante\", falou o treinador, dando ainda mais esperanças a Erik, que busca seu primeiro gol pelo clube. \"Quero sempre acertar, dar o meu melhor para o grupo. Procurei entrar da melhor maneira possível e, infelizmente, não saiu o gol. Na próxima partida, vou buscar o gol, mas o que espero é conseguir resultado positivo\", indicou Erik. futebol Campeonato Paulista Palmeiras Futebol Nacional Comentários Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tPVC: O terrível desempenho do Palmeiras como mandante no Allianz Parque (29/02/16-00h48) \n\t\t\t\t\t","descricao":"","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tMenon: Palmeiras deixa boa impressão na estreia. Erik ameaça Jesus (20/01/16-22h25) \n\t\t\t\t\t","descricao":"","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tJuca: Duas vitórias, duas derrotas e um empate. É o Brasil na Libertadores (18/02/16-05h45) \n\t\t\t\t\t","descricao":"","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tJuca: No nordeste, o mais quente do futebol brasileiro hoje (29/04/15-06h55) \n\t\t\t\t\t","descricao":"","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"\n\t\t\t\t\t\tBlog Tênis Clube: Thiago salva (de novo) o Brasil (28/02/16-14h00) \n\t\t\t\t\t","descricao":"","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
