{"titulo":"Após 13 dias no cheque especial, é vantajoso trocar dívida por empréstimo pessoal, diz pesquisa","descricao":"Na média, economia com a mudança é de aproximadamente R$ 3 mil, de acordo com levantamento do Guiabolso. Saiba como as mudanças no Cheque Especial ajudam na organização financeira e a evitar o efeito bola de neve Divulgação Depois de 13 dias no cheque especial, é mais vantajoso para o consumidor trocar essa dívida pelo empréstimo pessoal, segundo pesquisa feita com 179 mil usuários do aplicativo Guiabolso. O cheque especial é um dos financiamentos mais caros do mercado. As taxas chegam a 12,7% ao mês, ou 318,6% ao ano, segundo a última pesquisa do Banco Central. Na média, a troca da dívida pode gerar uma economia de aproximadamente R$ 3 mil, segundo a pesquisa. O tempo médio de permanência dos usuários do app no cheque especial foi de 16 dias em julho, mostra o levantamento. O cálculo considera a média de R$ 1.084 de saldo negativo dos usurários durante o mês de julho. Se rolasse essa dívida no cheque especial por 12 meses, o consumidor pagaria R$ 3.478 de juros. Já no empréstimo pessoal, os juros seriam de R$ 451, considerando o custo efetivo total (CET) de 5,8% ao mês – valor médio encontrado na plataforma do Guiabolso e que já inclui tarifas. Os juros do cheque especial são compostos, os chamados \"juros sobre juros\". Isso significa que, dia a dia, o valor total da dívida (incluindo os juros aplicados) é corrigido. No empréstimo pessoal, a cobrança de juros é feita sobre as parcelas. O Guiabolso é um aplicativo que organiza os gastos do usuário, auxilia na gestão do orçamento e oferece investimentos. Tem 5,6 milhões de clientes e, desde 2014, já recebeu R$ 215 milhões em rodadas de investimentos.","conteudo":"Após 13 dias no cheque especial, é vantajoso trocar dívida por empréstimo pessoal, diz pesquisa | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Após 13 dias no cheque especial, é vantajoso trocar dívida por empréstimo pessoal, diz pesquisa Na média, economia com a mudança é de aproximadamente R$ 3 mil, de acordo com levantamento do Guiabolso. Por G1 04/09/2019 06h00 Atualizado 2019-09-04T22:50:42.811Z Saiba como as mudanças no Cheque Especial ajudam na organização financeira e a evitar o efeito bola de neve — Foto: Divulgação Depois de 13 dias no cheque especial, é mais vantajoso para o consumidor trocar essa dívida pelo empréstimo pessoal, segundo pesquisa feita com 179 mil usuários do aplicativo Guiabolso. O cheque especial é um dos financiamentos mais caros do mercado. As taxas chegam a 12,7% ao mês, ou 318,6% ao ano, segundo a última pesquisa do Banco Central. Na média, a troca da dívida pode gerar uma economia de aproximadamente R$ 3 mil, segundo a pesquisa. O tempo médio de permanência dos usuários do app no cheque especial foi de 16 dias em julho, mostra o levantamento. O cálculo considera a média de R$ 1.084 de saldo negativo dos usurários durante o mês de julho. Se rolasse essa dívida no cheque especial por 12 meses, o consumidor pagaria R$ 3.478 de juros. Já no empréstimo pessoal, os juros seriam de R$ 451, considerando o custo efetivo total (CET) de 5,8% ao mês – valor médio encontrado na plataforma do Guiabolso e que já inclui tarifas. Os juros do cheque especial são compostos, os chamados \"juros sobre juros\". Isso significa que, dia a dia, o valor total da dívida (incluindo os juros aplicados) é corrigido. No empréstimo pessoal, a cobrança de juros é feita sobre as parcelas. O Guiabolso é um aplicativo que organiza os gastos do usuário, auxilia na gestão do orçamento e oferece investimentos. Tem 5,6 milhões de clientes e, desde 2014, já recebeu R$ 215 milhões em rodadas de investimentos. Veja também Anterior Próximo Mais do G1 Regras das aposentadorias Comissão do Senado aprova reforma da Previdência; texto vai ao plenário Há 4 horas Política CCJ dá aval à proposta que inclui estados e municípios na reforma Há 4 horas Ministério Público 6 procuradores pedem para deixar a Lava Jato na PGR Grupo alega 'grave incompatibilidade de entendimento' com Raquel Dodge. Há 45 minutos Operação lava jato Progressão de regime Barroso autoriza Marcos Valério a cumprir pena no semiaberto Publicitário foi condenado a 37 anos de prisão no processo do mensalão do PT. Há 2 horas Política Maiores biomas do mundo Queimadas também crescem na savana e na tundra, mas fogo na Amazônia é mais grave Há 5 horas Natureza Invasões, grilagem e queimadas ameaçam áreas protegidas Há 5 horas Reino Unido Parlamento barra Brexit sem acordo e rejeita novas eleições Derrotado, Johnson terá que negociar com a União Europeia ou adiar saída do bloco. Há 5 horas Mundo Ajuda a famílias Governo dará pensão vitalícia a crianças com microcefalia causada por zika Pagamento de 1 salário mínimo será mantido mesmo se renda familiar superar o limite atualmente estabelecido. Há 5 horas Política Política Bolsonaro ataca pai de Bachelet, morto pela ditadura chilena Presidente reagiu após comissária da ONU dizer que Brasil vive 'redução do espaço democrático'. Há 10 horas Política Presidente do Chile diz que não concorda com fala de Bolsonaro Há 3 horas Mundo Alberto Bachelet foi torturado e morreu na prisão após infarto Há 3 horas Ilhas devastadas Sobe para 20 o nº de mortos nas Bahamas após furacão Dorian Arquipélago tenta resgatar sobreviventes; tempestades seguem para os EUA. Há 2 horas Mundo Copa do Brasil CAP 2(5 4)0 GRE Athletico-PR elimina o Grêmio nos pênaltis e vai à final Pepê perdeu a última cobrança para o time gaúcho. Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Laurentino Gomes: 'A escravidão e suas consequências ainda estão no DNA do Brasil'","descricao":"Escritor vai à Bienal do Rio e lança 'Escravidão - Volume 1' primeira parte de uma trilogia dedicada ao tráfico negreiro. Laurentino Gomes lança livro sobre escravidão na Bienal do Livro As ondas de preconceito, dor e racismo provocadas pela chegada dos navios negreiros, que durante mais de três séculos trouxeram cerca de cinco milhões de escravos da África até o Brasil, ainda batem com força e geram efeitos devastadores na sociedade – desigualdade e segregação estão entre os mais visíveis, mas não são os únicos. O escritor e jornalista Laurentino Gomes faz essas afirmações com a segurança de quem, nos últimos seis anos, dedicou quase que todo o tempo ao estudo aprofundado da captura, encarceramento e transporte forçado de cativos africanos durante os anos do Brasil Colônia. Como chegar, onde comprar ingresso: o serviço da Bienal Veja destaques da programação infantil Confira dez encontros para jovens leitores Quiz: você é assíduo da Bienal do Livro? Ex-morador de rua lança livro O resultado do trabalho foi lançado na Bienal do Rio – \"Escravidão - Volume 1\" é a primeira parte de uma trilogia que será concluída nos próximos dois anos e que pretende contar a trajetória do tráfico de 5 milhões de escravos trazidos para o Brasil ao longo de três séculos de meio de tráfico. Laurentino Gomes lança \"Escravidão - Volume 1\" na Bienal do Rio. Carlos Brito A necessidade de construir um histórico da escravidão em território nacional nasceu durante a escrita de suas obras anteriores – os sucessos editoriais 1808, 1882 e 1889. \"Ali, tentei explicar o surgimento do Brasil enquanto nação independente a partir da chegada da família real – como a nação se organizou em termos legais e administrativos tendo como parãmetro o modelo português. Aos poucos, porém, percebi que, por baixo disso, no alicerce de tudo, havia algo mais importante: a escravidão. Tanto que, se você olhar com atenção, vai ver que os três livros já têm capítulos que tratam desse tema. Ficou claro para mim que, para compreender o Brasil de verdade, precisava mergulhar fundo no tráfico de escravos entre a África e o nosso país\". A jornada para a concepção da obra começou com a leitura de 200 livros sobre o tema. Logo em seguida, o escritor saiu em campo: visitou várias bibliotecas nos Estados Unidos onde, segundo ele, há material vasto sobre a escravidão no Brasil e conheceu as fazendas do interior americano, locais onde ocorreram processos de escravidão semelhantes aos implantados no Brasil. Logo em seguida, mudou-se para Portugal por seis meses – de lá, fez viagens a oito países africanos, de onde saíam os navios que levavam os escravos até o Brasil. \"Primeiro visitei Cabo Verde, local que podemos chamar de primeiro 'hipermercado' de mão de obra escrava na história do Atlântico. Era um arquipélago desabitado quando os portugueses chegaram lá, ainda no século 15. Ali, eles capturavam e distribuíam escravos para outros locais, como as Ilhas Canárias e São Tomé e Príncipe, onde estabeleciam plantações de cana de açúcar. Foi uma espécie de laboratório inicial do fluxo de escravos que viriam para o Brasil\". Seguiram-se viagens a Angola e Congo – de onde vieram 70% dos escravos trazidos ao Brasil – e ao Golfo de Benin e Moçambique, último território fornecedor de mão de obra cativa. \"Também percorri o Brasil. Fui a locais como a Serra da Barriga, onde morreu Zumbi dos Palmares, e o Cais do Valongo, na Zona Portuária do Rio, maior porto negreiro do começo do século XIX\". 14 cadáveres por dia Neste primeiro volume, o escritor aborda desde o primeiro leilão de negros cativos, em agosto de 1444, ainda antes do descobrimento, até a morte de Zumbi dos Palmares, em 1695. A descrição dos movimentos iniciais daquilo que, mais tarde, seria conhecido como tráfico negreiro é um dos pontos que mais chama atenção no texto. Muito por conta da brutalidade a qual os negros escravizados eram submetidos ainda no processo de transporte entre a África e o Brasil. \"As condições dos navios eram as piores que podemos imaginar. Pelo menos 1,8 milhão de pessoas morreram na travessia do Atlântico. Se dividirmos a quantidade de mortos no transporte pelo número de dias de escravidão vigente naquele período, chegaremos a um resultado assustador: pelo menos 14 escravos morriam por dia – todos eram arremessados ao mar. É uma situação tão terrível que relatos da época dão conta que isso mudou o comportamento dos cardumes de tubarões - todos passaram a seguir os navios negreiros à espera de alimento fácil. Ou seja, a dor e o sofrimento provocados pela escravidão começavam bem antes da chegada ao Brasil\". O Brasil foi o maior território escravista do continente americano. Além disso, foi o último a abolir o tráfico negreiro – por meio da lei Eusébio de Queiroz, de 1850 – e o último a pôr fim à escravidão, em 1888, 15 anos depois de Porto Rico e dois depois de Cuba. A busca por escravos nasceu a partir da necessidade dos portugueses de conseguir a mão de obra necessária para a produção de bens como o açúcar - antes da escravidão, um bem caríssimo e inacessível à maioria das pessoas na Europa. Essa situação começou a mudar com a chegada dos portugueses no Brasil. A criação de grandes plantações de açúcar, mas também de tabaco, algodão e café levaram os colonizadores a buscarem mão de obra em grande quantidade. Em um primeiro momento, os portugueses tentam escravizar os índios – estratégia que, desde o início, não deu certo. Primeiro porque milhares de indígenas sucumbiram às doenças trazidas pelo próprio colonizador – entre elas, gripe, malária e varíola. Além disso, não havia no Brasil um mercado estabelecido de mão de obra escrava no Brasil. Fases de captura Laurentino Gomes: \"É muito difícil ver negros ocupando cargos importantes. Resultado do preconceito que está ligado de forma direta à escravidão no Brasil\" Carlos Brito/G1 Foi nesse instante que os portugueses começaram a olhar em direção à África. \"A venda de escravos já existia há milhares de anos no continente africano. Era uma prática ancestral, muito anterior à chegada do europeu. Lá, já existiam feitorias, locais de captura e rotas de transporte escravagista para o Oriente Médio\". Na África, a captura de escravos se deu em três fases: na primeira, em meados do século 15, os próprios portugueses sequestravam negros na costa da Mauritânia e do Senegal. No entanto, em pouco tempo, perceberam que estavam em ambiente hostil – muitos africanos resistiam e matavam o invasor, por meio da utilização de flechas, dardos e lanças. Em um segundo momento, os portugueses criaram alianças com tribos locais para levar inimigos de outras tribos que haviam sido capturados. Estes eram trocados por ouro em Gana. \"E há a terceira fase, a mais extensa e significativa para a nossa história, quando se estabelece um acordo entre os invasores e as elites militares africanas. Estimuladas pelos portugueses, estas promoviam guerras contra tribos rivais. Todos os inimigos capturados eram vendidos como escravos que acabavam no Brasil\". Consequências Laurentino Gomes: \"Existe um desnível enorme entre descendentes de europeus e descendentes de africanos no Brasil\". Miguel Folco/G1 De forma oficial, a escravidão no Brasil chegou ao fim no dia 13 de maio de 1888, quando a Princesa Isabel assinou a Lei Áurea. Na prática, porém, seus efeitos ainda permanecem. \"Joaquim Nabuco já dizia que não bastava acabar com a escravidão - também era necessário tratar de seu legado. É triste, mas isso jamais foi feito. Os escravos e seus descendentes jamais tiveram acesso a educação, terra e trabalho. Essa enorme massa da população brasileira, que é majoritária, não ganhou cidadania. Na verdade, tudo o que o Brasil fez foi se livrar da mancha da escravidão, que comprometia sua imagem internacional no fim do século 19. No entanto, o país abandonou sua população afrodescendente à própria sorte\". Para o escritor, o resultado dessa abordagem é visto com facilidade em todos os cenários da sociedade brasileira. \"Há um desnível imenso entre os descendentes de europeus e descendentes de africanos no Brasil. E isso vale para qualquer item – renda moradia, educação, insegurança. Olhe para as periferias, olhe para as favelas, olhe para os presídios. Os negros estão sempre nas piores condições. Os mais importantes cargos da administração pública, os diretores de empresas privadas, os professores de universidades, escritores, médicos, advogados, diretores de cinema e teatro - basta olhar, quase nunca são negros. O que é absurdo, vista a importância central da presença do negro na cultura, na política e na economia nacionais. Tudo isso deixa muito claro que a escravidão e o preconceito resultante dela permanecem no DNA da sociedade brasileira\". Initial plugin text","conteudo":"Laurentino Gomes: 'A escravidão e suas consequências ainda estão no DNA do Brasil' | Rio de Janeiro | G1 G1 Rio de Janeiro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Laurentino Gomes: 'A escravidão e suas consequências ainda estão no DNA do Brasil' Escritor vai à Bienal do Rio e lança 'Escravidão - Volume 1' primeira parte de uma trilogia dedicada ao tráfico negreiro. Por Carlos Brito, G1 Rio 04/09/2019 06h00 Atualizado 2019-09-04T22:52:14.585Z Laurentino Gomes lança livro sobre escravidão na Bienal do Livro As ondas de preconceito, dor e racismo provocadas pela chegada dos navios negreiros, que durante mais de três séculos trouxeram cerca de cinco milhões de escravos da África até o Brasil, ainda batem com força e geram efeitos devastadores na sociedade – desigualdade e segregação estão entre os mais visíveis, mas não são os únicos. O escritor e jornalista Laurentino Gomes faz essas afirmações com a segurança de quem, nos últimos seis anos, dedicou quase que todo o tempo ao estudo aprofundado da captura, encarceramento e transporte forçado de cativos africanos durante os anos do Brasil Colônia. Como chegar, onde comprar ingresso: o serviço da Bienal Veja destaques da programação infantil Confira dez encontros para jovens leitores Quiz: você é assíduo da Bienal do Livro? Ex-morador de rua lança livro O resultado do trabalho foi lançado na Bienal do Rio – \"Escravidão - Volume 1\" é a primeira parte de uma trilogia que será concluída nos próximos dois anos e que pretende contar a trajetória do tráfico de 5 milhões de escravos trazidos para o Brasil ao longo de três séculos de meio de tráfico. Laurentino Gomes lança \"Escravidão - Volume 1\" na Bienal do Rio. — Foto: Carlos Brito A necessidade de construir um histórico da escravidão em território nacional nasceu durante a escrita de suas obras anteriores – os sucessos editoriais 1808, 1882 e 1889. \"Ali, tentei explicar o surgimento do Brasil enquanto nação independente a partir da chegada da família real – como a nação se organizou em termos legais e administrativos tendo como parãmetro o modelo português. Aos poucos, porém, percebi que, por baixo disso, no alicerce de tudo, havia algo mais importante: a escravidão. Tanto que, se você olhar com atenção, vai ver que os três livros já têm capítulos que tratam desse tema. Ficou claro para mim que, para compreender o Brasil de verdade, precisava mergulhar fundo no tráfico de escravos entre a África e o nosso país\". A jornada para a concepção da obra começou com a leitura de 200 livros sobre o tema. Logo em seguida, o escritor saiu em campo: visitou várias bibliotecas nos Estados Unidos onde, segundo ele, há material vasto sobre a escravidão no Brasil e conheceu as fazendas do interior americano, locais onde ocorreram processos de escravidão semelhantes aos implantados no Brasil. Logo em seguida, mudou-se para Portugal por seis meses – de lá, fez viagens a oito países africanos, de onde saíam os navios que levavam os escravos até o Brasil. \"Primeiro visitei Cabo Verde, local que podemos chamar de primeiro 'hipermercado' de mão de obra escrava na história do Atlântico. Era um arquipélago desabitado quando os portugueses chegaram lá, ainda no século 15. Ali, eles capturavam e distribuíam escravos para outros locais, como as Ilhas Canárias e São Tomé e Príncipe, onde estabeleciam plantações de cana de açúcar. Foi uma espécie de laboratório inicial do fluxo de escravos que viriam para o Brasil\". Seguiram-se viagens a Angola e Congo – de onde vieram 70% dos escravos trazidos ao Brasil – e ao Golfo de Benin e Moçambique, último território fornecedor de mão de obra cativa. \"Também percorri o Brasil. Fui a locais como a Serra da Barriga, onde morreu Zumbi dos Palmares, e o Cais do Valongo, na Zona Portuária do Rio, maior porto negreiro do começo do século XIX\". 14 cadáveres por dia Neste primeiro volume, o escritor aborda desde o primeiro leilão de negros cativos, em agosto de 1444, ainda antes do descobrimento, até a morte de Zumbi dos Palmares, em 1695. A descrição dos movimentos iniciais daquilo que, mais tarde, seria conhecido como tráfico negreiro é um dos pontos que mais chama atenção no texto. Muito por conta da brutalidade a qual os negros escravizados eram submetidos ainda no processo de transporte entre a África e o Brasil. \"As condições dos navios eram as piores que podemos imaginar. Pelo menos 1,8 milhão de pessoas morreram na travessia do Atlântico. Se dividirmos a quantidade de mortos no transporte pelo número de dias de escravidão vigente naquele período, chegaremos a um resultado assustador: pelo menos 14 escravos morriam por dia – todos eram arremessados ao mar. É uma situação tão terrível que relatos da época dão conta que isso mudou o comportamento dos cardumes de tubarões - todos passaram a seguir os navios negreiros à espera de alimento fácil. Ou seja, a dor e o sofrimento provocados pela escravidão começavam bem antes da chegada ao Brasil\". O Brasil foi o maior território escravista do continente americano. Além disso, foi o último a abolir o tráfico negreiro – por meio da lei Eusébio de Queiroz, de 1850 – e o último a pôr fim à escravidão, em 1888, 15 anos depois de Porto Rico e dois depois de Cuba. A busca por escravos nasceu a partir da necessidade dos portugueses de conseguir a mão de obra necessária para a produção de bens como o açúcar - antes da escravidão, um bem caríssimo e inacessível à maioria das pessoas na Europa. Essa situação começou a mudar com a chegada dos portugueses no Brasil. A criação de grandes plantações de açúcar, mas também de tabaco, algodão e café levaram os colonizadores a buscarem mão de obra em grande quantidade. Em um primeiro momento, os portugueses tentam escravizar os índios – estratégia que, desde o início, não deu certo. Primeiro porque milhares de indígenas sucumbiram às doenças trazidas pelo próprio colonizador – entre elas, gripe, malária e varíola. Além disso, não havia no Brasil um mercado estabelecido de mão de obra escrava no Brasil. Fases de captura Laurentino Gomes: \"É muito difícil ver negros ocupando cargos importantes. Resultado do preconceito que está ligado de forma direta à escravidão no Brasil\" — Foto: Carlos Brito/G1 Foi nesse instante que os portugueses começaram a olhar em direção à África. \"A venda de escravos já existia há milhares de anos no continente africano. Era uma prática ancestral, muito anterior à chegada do europeu. Lá, já existiam feitorias, locais de captura e rotas de transporte escravagista para o Oriente Médio\". Na África, a captura de escravos se deu em três fases: na primeira, em meados do século 15, os próprios portugueses sequestravam negros na costa da Mauritânia e do Senegal. No entanto, em pouco tempo, perceberam que estavam em ambiente hostil – muitos africanos resistiam e matavam o invasor, por meio da utilização de flechas, dardos e lanças. Em um segundo momento, os portugueses criaram alianças com tribos locais para levar inimigos de outras tribos que haviam sido capturados. Estes eram trocados por ouro em Gana. \"E há a terceira fase, a mais extensa e significativa para a nossa história, quando se estabelece um acordo entre os invasores e as elites militares africanas. Estimuladas pelos portugueses, estas promoviam guerras contra tribos rivais. Todos os inimigos capturados eram vendidos como escravos que acabavam no Brasil\". Consequências Laurentino Gomes: \"Existe um desnível enorme entre descendentes de europeus e descendentes de africanos no Brasil\". — Foto: Miguel Folco/G1 De forma oficial, a escravidão no Brasil chegou ao fim no dia 13 de maio de 1888, quando a Princesa Isabel assinou a Lei Áurea. Na prática, porém, seus efeitos ainda permanecem. \"Joaquim Nabuco já dizia que não bastava acabar com a escravidão - também era necessário tratar de seu legado. É triste, mas isso jamais foi feito. Os escravos e seus descendentes jamais tiveram acesso a educação, terra e trabalho. Essa enorme massa da população brasileira, que é majoritária, não ganhou cidadania. Na verdade, tudo o que o Brasil fez foi se livrar da mancha da escravidão, que comprometia sua imagem internacional no fim do século 19. No entanto, o país abandonou sua população afrodescendente à própria sorte\". Para o escritor, o resultado dessa abordagem é visto com facilidade em todos os cenários da sociedade brasileira. \"Há um desnível imenso entre os descendentes de europeus e descendentes de africanos no Brasil. E isso vale para qualquer item – renda moradia, educação, insegurança. Olhe para as periferias, olhe para as favelas, olhe para os presídios. Os negros estão sempre nas piores condições. Os mais importantes cargos da administração pública, os diretores de empresas privadas, os professores de universidades, escritores, médicos, advogados, diretores de cinema e teatro - basta olhar, quase nunca são negros. O que é absurdo, vista a importância central da presença do negro na cultura, na política e na economia nacionais. Tudo isso deixa muito claro que a escravidão e o preconceito resultante dela permanecem no DNA da sociedade brasileira\". BIENAL DO LIVRO 2019 Números, destaques e como chegar ao Riocentro Espaço para publico infantil Quiz: você é assíduo na Bienal? FOTOS: painéis e estantes disputam selfies Ex-morador de rua lança livro Dez encontros para jovens leitores Veja o guia para caçar autógrafos Rio de Janeiro Veja também Anterior Próximo Mais do G1 Regras das aposentadorias Comissão do Senado aprova reforma da Previdência; texto vai ao plenário Há 4 horas Política CCJ dá aval à proposta que inclui estados e municípios na reforma Há 4 horas Ministério Público 6 procuradores pedem para deixar a Lava Jato na PGR Grupo alega 'grave incompatibilidade de entendimento' com Raquel Dodge. Há 45 minutos Operação lava jato Progressão de regime Barroso autoriza Marcos Valério a cumprir pena no semiaberto Publicitário foi condenado a 37 anos de prisão no processo do mensalão do PT. Há 2 horas Política Maiores biomas do mundo Queimadas também crescem na savana e na tundra, mas fogo na Amazônia é mais grave Há 5 horas Natureza Invasões, grilagem e queimadas ameaçam áreas protegidas Há 5 horas Reino Unido Parlamento barra Brexit sem acordo e rejeita novas eleições Derrotado, Johnson terá que negociar com a União Europeia ou adiar saída do bloco. Há 5 horas Mundo Ajuda a famílias Governo dará pensão vitalícia a crianças com microcefalia causada por zika Pagamento de 1 salário mínimo será mantido mesmo se renda familiar superar o limite atualmente estabelecido. Há 5 horas Política Política Bolsonaro ataca pai de Bachelet, morto pela ditadura chilena Presidente reagiu após comissária da ONU dizer que Brasil vive 'redução do espaço democrático'. Há 10 horas Política Presidente do Chile diz que não concorda com fala de Bolsonaro Há 3 horas Mundo Alberto Bachelet foi torturado e morreu na prisão após infarto Há 3 horas Ilhas devastadas Sobe para 20 o nº de mortos nas Bahamas após furacão Dorian Arquipélago tenta resgatar sobreviventes; tempestades seguem para os EUA. Há 2 horas Mundo Copa do Brasil CAP 2(5 4)0 GRE Athletico-PR elimina o Grêmio nos pênaltis e vai à final Nikão e Marco Ruben marcaram os gols no tempo regulamentar. Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Seal diz que adora ouvir rap com filhos e elogia nova geração do estilo: 'Eles são o novo punk'","descricao":"Ele conta ao G1 que conheceu trap através de seus filhos com a modelo Heidi Klum. No Rock in Rio, cantor promete músicas inéditas 'dançantes e emotivas' e hits soul dos anos 90. Seal durante show no Rock in Rio em 2015 Fábio Tito/G1 Aos 56 anos, Seal sabe que seu auge no pop passou, mas também não quer ficar parado. O resultado é um que junta músicas do primeiro disco, lá de 1991, e várias faixas novas, que nem foram lançadas ainda. O cantor de \"Crazy\" e \"Kiss from a rose\" se mostra assim em entrevista ao G1, antes do show no Rock in Rio 2019: curioso com novidades de outros estilos e também empolgado para tocar seus hits de soul pop de 30 anos atrás. Além do primeiro e boa parte do segundo álbum, ele tem tocado cinco músicas inéditas nos shows mais recentes. Seal diz que a inspiração é a \"necessidade de diálogo e comunicação\" entre as pessoas. Por falar em diálogo, seus quatro filhos com a modelo Heidi Klum (de quem se separou em 2012), fizeram Seal se encantar com o trap e o novo hip hop. Ele compara a música de Juice Wrld, XXXTentacion e Lil Uzi Vert ao punk: mais que canções, é um tipo de revolta desses novinhos. VEJA A PROGRAMAÇÃO COMPLETA DO ROCK IN RIO Mas não espere ver Seal mandar rimas sobre a batida grave do trap, pelo menos por enquanto. No Rock in Rio, ele vai mostrar as tais novas músicas, que são \"emotivas, mas dançantes\". E ainda vai ter participação da baiana Xênia França. Seal admite que não conhecia a cantora brasileira. Ele deixa essa parte do set list aberta para a brasileira escolher. Com os velhos hits garantidos, ele não parece ter medo de se aventurar. G1 - De quem foi a ideia da participação da Xênia França? Você já a conhecia? Seal - Honestamente, foi das pessoas do Rock in Rio. Eu não conhecia, mas estou animado com a chance de cantar com um talento local. Ouvi as músicas dela e gostei bastante. G1 - Já sabem o que vão cantar juntos? Seal - Não sei, ainda não falei com ela. Mas o que ela quiser, vou acompanhar. Para mim é importante que ela se sinta confortável e se divirta. Estou no país dela. Line-up do Rock in Rio em 3 minutos G1 - Sobre o resto do show, vi setlists recentes seus com mais da metade do repertório do primeiro disco, de 1991 e do segundo, de 1994. Vai ser assim no Rock in Rio? Seal - Acho que sim, mas misturado com muitas músicas bem novas. Eu estou incluindo muitas daquele disco porque o guitarrista da turnê é um cara com quem eu não tocava há muito tempo, o Gus Isidore. Eu fiz com ele muito do primeiro e do segundo discos. O Gus tem uma maneira única de tocar. E eu nem tocava muitas dessas músicas porque ele não estava mais lá. Mas agora posso tocar de novo. G1 - Mas o que ele tem de diferente? Seal - Para começar, ele é canhoto e toca com a guitarra virada. Ele usa uma afinação diferente, aberta. E também porque é um ótimo músico mesmo, especial. Sempre que voltamos a tocar juntos é uma coisa natural, parece que continuamos de onde paramos. É mágico. G1 - Você já disse não estava mais interessado em lançar álbuns e sim singles avulsos. Mas desde então não lançou muita coisa. Podem aparecer músicas novas no Rock in Rio? Seal - Sim, com certeza, umas quatro ou cinco novas músicas. Tem uma chamada \"The morning After\", outra chamada \"Person in the Mirror\", outra \"I've been thinking\", outra \"We've never met but I love you\". Todas novinhas, nem foram lançadas. G1 - E como são essas músicas e quais foram as inspirações? Seal - A necessidade de diálogo, de comunicação. Essa necessidade de as pessoas se conectarem é crucial hoje. Temos que nos reconectar, porque estamos nos desligando. E a música é uma dessas formas de arte que propiciam isso de uma maneira muito única. G1 - A reconexão com Gus faz parte disso? Seal - Não muito, porque eu escrevi sozinho. Ele pode trazer algo para elas, mas é diferente. Essas novas músicas são mais hipnóticas. Emotivas, mas dançantes. São eletrônicas, mas com alma. Não no sentido de soul music, mas de alma mesmo. São eletrônicas e orgânicas ao mesmo tempo. G1 - Acho que isso resume a sua música em geral, não só as novas. Seal - É, eu tento, e acho que sempre tem que ter um equilíbrio entre essas coisas. Seal durante em São Paulo em 2011 Flavio Moraes/G1 G1 - Você tem quatro filhos adolescentes. Você ouve música com eles, ou sabe o que eles estão ouvindo? Seal - Tenho uma filha de 15, um filho de quase 14, outro que vai fazer 13 e outra que vai fazer 10. Eu gosto do que eles gostam, sim. Algumas letras são... Hmm... Confusas... Meus filhos ouvem muito trap e hip hop novo. Muito Sheck Wes. Eu entendo o trap. Eles são o novo punk. É a mesma coisa do punk rock, é anarquia. A coisa não é exatamente a canção, mas a expressão, a revolta. E é muito bom. Eu entendo a parte rítmica. Tem a atitude do punk, a imprudência. Reflete o mundo em que eles vivem e o jeito que ele veem este mundo. G1 - Tem algum artista de trap ou música que você goste especialmente? Seal - Sim, espera aí, porque eu estou com a playlist da minha filha aqui. Eu gosto de \"Mo bamba\" [de Sheck Wes], gosto desse hit [Seal começa a cantarolar um trecho de \"Mo bamba\"]. Eu gostava do XXXTentacion, infelizmente ele não ficou entre a gente por muito tempo. Eu curto o Lil Uzi Vert, gosto daquela música \"Money Longer\". E também aquela música [Seal começa a balbuciar e lembra da música aos poucos]. Aquela \"It's all in my head\"... \"Lucid dreams\"! De quem é mesmo? G1 - Juice Wrld? Seal - Isso! Se você olhar para ele, é como o punk. A mesma coisa. É óbvio pelas cores que eles usam, pelo jeito que eles pintam o cabelo. É a história se repetindo. G1 - O seu avô era de Salvador, certo? Você teve contato com a cultura da Bahia ao longo da vida por causa disso, ou foi uma coisa indireta? Seal - Na verdade era o pai do meu avô. Eu não tive esse contato direto. Mas eu sinto essa música em mim de alguma forma. E no fim das contas, o tipo de músico que eu gosto, e as qualidades dos artistas brasileiro que admiro, vêm muito da Bahia. Eu gosto muito do Dorival Caymmi porque, para mim, ele representa a alma e o coração do Brasil, eu amo a voz dele. Seal durante show no Rock in Rio 2015 Fábio Tito/G1","conteudo":"Seal diz que adora ouvir rap com filhos e elogia nova geração do estilo: 'Eles são o novo punk' | Rock in Rio 2019 | G1 G1 Rock in Rio 2019 Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Seal diz que adora ouvir rap com filhos e elogia nova geração do estilo: 'Eles são o novo punk' Ele conta ao G1 que conheceu trap através de seus filhos com a modelo Heidi Klum. No Rock in Rio, cantor promete músicas inéditas 'dançantes e emotivas' e hits soul dos anos 90. Por Rodrigo Ortega, G1 04/09/2019 06h00 Atualizado 2019-09-04T15:18:30.316Z Seal durante show no Rock in Rio em 2015 — Foto: Fábio Tito/G1 Aos 56 anos, Seal sabe que seu auge no pop passou, mas também não quer ficar parado. O resultado é um que junta músicas do primeiro disco, lá de 1991, e várias faixas novas, que nem foram lançadas ainda. O cantor de \"Crazy\" e \"Kiss from a rose\" se mostra assim em entrevista ao G1, antes do show no Rock in Rio 2019: curioso com novidades de outros estilos e também empolgado para tocar seus hits de soul pop de 30 anos atrás. Além do primeiro e boa parte do segundo álbum, ele tem tocado cinco músicas inéditas nos shows mais recentes. Seal diz que a inspiração é a \"necessidade de diálogo e comunicação\" entre as pessoas. Por falar em diálogo, seus quatro filhos com a modelo Heidi Klum (de quem se separou em 2012), fizeram Seal se encantar com o trap e o novo hip hop. Ele compara a música de Juice Wrld, XXXTentacion e Lil Uzi Vert ao punk: mais que canções, é um tipo de revolta desses novinhos. VEJA A PROGRAMAÇÃO COMPLETA DO ROCK IN RIO Mas não espere ver Seal mandar rimas sobre a batida grave do trap, pelo menos por enquanto. No Rock in Rio, ele vai mostrar as tais novas músicas, que são \"emotivas, mas dançantes\". E ainda vai ter participação da baiana Xênia França. Seal admite que não conhecia a cantora brasileira. Ele deixa essa parte do set list aberta para a brasileira escolher. Com os velhos hits garantidos, ele não parece ter medo de se aventurar. G1 - De quem foi a ideia da participação da Xênia França? Você já a conhecia? Seal - Honestamente, foi das pessoas do Rock in Rio. Eu não conhecia, mas estou animado com a chance de cantar com um talento local. Ouvi as músicas dela e gostei bastante. G1 - Já sabem o que vão cantar juntos? Seal - Não sei, ainda não falei com ela. Mas o que ela quiser, vou acompanhar. Para mim é importante que ela se sinta confortável e se divirta. Estou no país dela. Line-up do Rock in Rio em 3 minutos G1 - Sobre o resto do show, vi setlists recentes seus com mais da metade do repertório do primeiro disco, de 1991 e do segundo, de 1994. Vai ser assim no Rock in Rio? Seal - Acho que sim, mas misturado com muitas músicas bem novas. Eu estou incluindo muitas daquele disco porque o guitarrista da turnê é um cara com quem eu não tocava há muito tempo, o Gus Isidore. Eu fiz com ele muito do primeiro e do segundo discos. O Gus tem uma maneira única de tocar. E eu nem tocava muitas dessas músicas porque ele não estava mais lá. Mas agora posso tocar de novo. G1 - Mas o que ele tem de diferente? Seal - Para começar, ele é canhoto e toca com a guitarra virada. Ele usa uma afinação diferente, aberta. E também porque é um ótimo músico mesmo, especial. Sempre que voltamos a tocar juntos é uma coisa natural, parece que continuamos de onde paramos. É mágico. G1 - Você já disse não estava mais interessado em lançar álbuns e sim singles avulsos. Mas desde então não lançou muita coisa. Podem aparecer músicas novas no Rock in Rio? Seal - Sim, com certeza, umas quatro ou cinco novas músicas. Tem uma chamada \"The morning After\", outra chamada \"Person in the Mirror\", outra \"I've been thinking\", outra \"We've never met but I love you\". Todas novinhas, nem foram lançadas. G1 - E como são essas músicas e quais foram as inspirações? Seal - A necessidade de diálogo, de comunicação. Essa necessidade de as pessoas se conectarem é crucial hoje. Temos que nos reconectar, porque estamos nos desligando. E a música é uma dessas formas de arte que propiciam isso de uma maneira muito única. G1 - A reconexão com Gus faz parte disso? Seal - Não muito, porque eu escrevi sozinho. Ele pode trazer algo para elas, mas é diferente. Essas novas músicas são mais hipnóticas. Emotivas, mas dançantes. São eletrônicas, mas com alma. Não no sentido de soul music, mas de alma mesmo. São eletrônicas e orgânicas ao mesmo tempo. G1 - Acho que isso resume a sua música em geral, não só as novas. Seal - É, eu tento, e acho que sempre tem que ter um equilíbrio entre essas coisas. Seal durante em São Paulo em 2011 — Foto: Flavio Moraes/G1 G1 - Você tem quatro filhos adolescentes. Você ouve música com eles, ou sabe o que eles estão ouvindo? Seal - Tenho uma filha de 15, um filho de quase 14, outro que vai fazer 13 e outra que vai fazer 10. Eu gosto do que eles gostam, sim. Algumas letras são... Hmm... Confusas... Meus filhos ouvem muito trap e hip hop novo. Muito Sheck Wes. Eu entendo o trap. Eles são o novo punk. É a mesma coisa do punk rock, é anarquia. A coisa não é exatamente a canção, mas a expressão, a revolta. E é muito bom. Eu entendo a parte rítmica. Tem a atitude do punk, a imprudência. Reflete o mundo em que eles vivem e o jeito que ele veem este mundo. G1 - Tem algum artista de trap ou música que você goste especialmente? Seal - Sim, espera aí, porque eu estou com a playlist da minha filha aqui. Eu gosto de \"Mo bamba\" [de Sheck Wes], gosto desse hit [Seal começa a cantarolar um trecho de \"Mo bamba\"]. Eu gostava do XXXTentacion, infelizmente ele não ficou entre a gente por muito tempo. Eu curto o Lil Uzi Vert, gosto daquela música \"Money Longer\". E também aquela música [Seal começa a balbuciar e lembra da música aos poucos]. Aquela \"It's all in my head\"... \"Lucid dreams\"! De quem é mesmo? G1 - Juice Wrld? Seal - Isso! Se você olhar para ele, é como o punk. A mesma coisa. É óbvio pelas cores que eles usam, pelo jeito que eles pintam o cabelo. É a história se repetindo. G1 - O seu avô era de Salvador, certo? Você teve contato com a cultura da Bahia ao longo da vida por causa disso, ou foi uma coisa indireta? Seal - Na verdade era o pai do meu avô. Eu não tive esse contato direto. Mas eu sinto essa música em mim de alguma forma. E no fim das contas, o tipo de músico que eu gosto, e as qualidades dos artistas brasileiro que admiro, vêm muito da Bahia. Eu gosto muito do Dorival Caymmi porque, para mim, ele representa a alma e o coração do Brasil, eu amo a voz dele. Seal durante show no Rock in Rio 2015 — Foto: Fábio Tito/G1 Veja também Anterior Próximo Mais do G1 Regras das aposentadorias Comissão do Senado aprova reforma da Previdência; texto vai ao plenário Há 4 horas Política CCJ dá aval à proposta que inclui estados e municípios na reforma Há 4 horas Ministério Público 6 procuradores pedem para deixar a Lava Jato na PGR Grupo alega 'grave incompatibilidade de entendimento' com Raquel Dodge. Há 45 minutos Operação lava jato Progressão de regime Barroso autoriza Marcos Valério a cumprir pena no semiaberto Publicitário foi condenado a 37 anos de prisão no processo do mensalão do PT. Há 2 horas Política Maiores biomas do mundo Queimadas também crescem na savana e na tundra, mas fogo na Amazônia é mais grave Há 5 horas Natureza Invasões, grilagem e queimadas ameaçam áreas protegidas Há 5 horas Reino Unido Parlamento barra Brexit sem acordo e rejeita novas eleições Derrotado, Johnson terá que negociar com a União Europeia ou adiar saída do bloco. Há 5 horas Mundo Ajuda a famílias Governo dará pensão vitalícia a crianças com microcefalia causada por zika Pagamento de 1 salário mínimo será mantido mesmo se renda familiar superar o limite atualmente estabelecido. Há 5 horas Política Política Bolsonaro ataca pai de Bachelet, morto pela ditadura chilena Presidente reagiu após comissária da ONU dizer que Brasil vive 'redução do espaço democrático'. Há 10 horas Política Presidente do Chile diz que não concorda com fala de Bolsonaro Há 3 horas Mundo Alberto Bachelet foi torturado e morreu na prisão após infarto Há 3 horas Ilhas devastadas Sobe para 20 o nº de mortos nas Bahamas após furacão Dorian Arquipélago tenta resgatar sobreviventes; tempestades seguem para os EUA. Há 2 horas Mundo Copa do Brasil CAP 2(5 4)0 GRE Athletico-PR elimina o Grêmio nos pênaltis e vai à final Nikão e Marco Ruben marcaram os gols no tempo regulamentar. Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"'Sessão da Tarde': Escolha de filmes tem ajuda de algoritmos e busca por histórias de superação","descricao":"G1 conversa com equipe que faz a programação para entender quais são os critérios de seleção. Dos 167 filmes exibidos neste ano, 17 foram reprisados, incluindo dois do Adam Sandler. 'Sessão da tarde': Top 10 de filmes mais vistos em 2019 Esqueça o glamour do Oscar, o ator do momento ou sequências de ação impressionantes. O que mais encanta o espectador da \"Sessão da Tarde\" são as histórias de superação. O G1 conversou com a equipe que seleciona os filmes para entender como as escolhas são feitas. Mas não é só o chororô que faz a cabeça de quem vê o programa. Comédias (besteirol ou românticas) completam o trio de ouro. E fazem muita gente comer pipoca ligado na TV Globo desde 1974. Neste ano, a lista dos campeões de audiência é dominada por histórias emocionantes com finais que têm volta por cima. Mas, como em qualquer lista de filmes mais vistos, há também animação e super-herói: “Homem Aranha 2” “As Férias da Minha Vida” “O Bom Filho à Casa Torna” “Gigantes de Aço” “Caminhos do Coração - 5 Dias para o Destino” “Valente” “Um Grande Garoto” “Uma Boa Ação” “Soul Surfer Coragem de Viver” “Madagascar” 'Homem-Aranha 2', Queen Latifah e Adam Sandler são bem cotados na 'Sessão da Tarde' Divulgação Com um catálogo de mais de 2 mil títulos e 250 filmes para programar por ano, a lista de filmes tem alguns astros entre os mais populares. Adam Sandler é o maior deles. Dois de seus filmes, \"Esposa de mentirinha\" e \"Cada um tem a gêmea que merece\", passaram duas vezes neste ano. \"Click\", \"Como se fosse a primeira vez\" e \"Espanglês\" também foram ao ar. Mesmo com tanta assiduidade, o ator não consegue uma vaga no top 10 de mais vistos do ano. Rachel McAdams, Sandra Bullock, Matthew McConaughey e Queen Latifah também foram vistos mais de uma vez. Desses, só Latifah está entre os campeões de audiência. Vale a pena ver de novo? Nas redes sociais, há quem reclame da repetição de filmes. Mas as reprises são menos constantes do que se possa imaginar. Dos 167 filmes exibidos neste ano, 17 foram reprisados. A equipe conta ao G1 que é proibido reprisar um título em menos de seis meses. Não só para não cansar a audiência, mas como parte do \"ciclo\" dos filmes em sessões diferentes da Globo. Vale lembrar que eles podem passar por \"Tela Quente\", \"Temperatura Máxima\", \"Sessão da Tarde\", \"Corujão\" e \"Super Cine\". A equipe também tenta evitar cortes. \"Entendemos que foi feito daquela forma por um propósito. Mas trabalhamos com grade linear, então às vezes a duração é comprometida pela programação ao vivo\", explica Gabriel Jacome, diretor de Planejamento e Produto da Programação da TV Globo. Hashtag curadores \"Toda a curadoria é feita por pessoas\", explica ele. Mas a escolha conta com a ajuda de algoritmos de recomendação. Todos os filmes do catálogo estão tagueados por gêneros e temas. A partir disso, a equipe cruza as listas geradas pelo sistema com os índices de audiência e resultados de pesquisas com consumidores para começar a estruturar a grade. Então, a preparação é feita em três momentos: Planejamento anual, quando o time se reúne para definir os títulos que passarão no próximo ano. Daí, escolhem cerca de 300 filmes do catálogo; Depois, no início de cada trimestre, repensam a programação diária de filmes das 12 semanas seguintes; Semanalmente, revisam e reajustam a grade escolhida para a semana seguinte de olho no que acontece no mundo. \"Nos últimos anos, fizemos um investimento de renovação da 'Sessão da Tarde', que hoje tem um número grande de filmes novos que estreiam na própria sessão\", explica Lua Amora, gerente de programação de filmes. Ousadia e filmografia Além disso, entra na conta o fator sazonalidade. Até o carnaval, funcionam melhor os filmes de superação ou comédias leves. O drama adolescente \"A culpa é das estrelas\" e a dramédia francesa \"Intocáveis\" foram muito bem no começo deste ano. De abril e agosto, começam as temporadas de lançamentos, quando ousar é mais permitido. Entre as exibições do período, as novidades desta safra foram as séries. Freddie Highmore em 'The Good Doctor' Divulgação Para exibir \"The Good Doctor\" e \"A fórmula\", foi preciso mobilizar uma equipe para refazer o roteiro, retratar o som e cortar o conteúdo de modo a caber em pouco mais de uma hora e meia. O intuito é \"ampliar a vida dos conteúdos\" feitos ou comprados pela emissora. Em julho, é tempo de olhar as crianças - e os pais, mães e avós que passam as tardes em casa com elas. Por isso, animações, heróis e aventuras dominam a programação. Mais cedo... A mudança de horário da \"Sessão da Tarde\" impactou a forma de montar o programa. Agora, ele recebe a audiência após o \"Jornal Hoje\" e precisa segurá-la. A média atual é de 23,8 milhões de pessoas por dia. \"É um momento de transição. Existe um grande desligar de televisão, cresce a atividade doméstica. Por isso, o início do filme precisa envolver\", explica Jacome. E mais diversidade Dos oito filmes com maior audiência (tirando animações), três são protagonizados por negros. Queen Latifah e Martin Lawrence são rostinhos comuns por terem muitos fãs. Mas leve em conta também a preocupação da direção em ser oferecer mais diversidade. Segundo Jacome, incluir histórias protagonizadas por mulheres e negros faz parte das discussões durante a montagem da programação. \"A maioria dos filmes é de Hollywood ou da Europa, então representatividade é um conceito questionável, mas um dos nossos guias é buscar filmes que representem todos os segmentos da população.\" O programa está de olho em produções fora do eixo Hollywood-Londres-Rio. O diretor conta que comprou mais filmes russos e indianos nos últimos anos. Em 2019, Ricardo Darín, astro-mor do cinema argentino, e Jean Dujardin, estrela do cinema francês, tiveram comédias românticas exibidas na \"Sessão da Tarde\". Filmes da África do Sul e do Canadá também tiveram vez.","conteudo":"'Sessão da Tarde': Escolha de filmes tem ajuda de algoritmos e busca por histórias de superação | Pop & Arte | G1 G1 Pop & Arte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Sessão da Tarde': Escolha de filmes tem ajuda de algoritmos e busca por histórias de superação G1 conversa com equipe que faz a programação para entender quais são os critérios de seleção. Dos 167 filmes exibidos neste ano, 17 foram reprisados, incluindo dois do Adam Sandler. Por Thaís Matos, G1 04/09/2019 06h00 Atualizado 2019-09-04T17:54:08.885Z 'Sessão da tarde': Top 10 de filmes mais vistos em 2019 Esqueça o glamour do Oscar, o ator do momento ou sequências de ação impressionantes. O que mais encanta o espectador da \"Sessão da Tarde\" são as histórias de superação. O G1 conversou com a equipe que seleciona os filmes para entender como as escolhas são feitas. Mas não é só o chororô que faz a cabeça de quem vê o programa. Comédias (besteirol ou românticas) completam o trio de ouro. E fazem muita gente comer pipoca ligado na TV Globo desde 1974. Neste ano, a lista dos campeões de audiência é dominada por histórias emocionantes com finais que têm volta por cima. Mas, como em qualquer lista de filmes mais vistos, há também animação e super-herói: “Homem Aranha 2” “As Férias da Minha Vida” “O Bom Filho à Casa Torna” “Gigantes de Aço” “Caminhos do Coração - 5 Dias para o Destino” “Valente” “Um Grande Garoto” “Uma Boa Ação” “Soul Surfer Coragem de Viver” “Madagascar” 'Homem-Aranha 2', Queen Latifah e Adam Sandler são bem cotados na 'Sessão da Tarde' — Foto: Divulgação Com um catálogo de mais de 2 mil títulos e 250 filmes para programar por ano, a lista de filmes tem alguns astros entre os mais populares. Adam Sandler é o maior deles. Dois de seus filmes, \"Esposa de mentirinha\" e \"Cada um tem a gêmea que merece\", passaram duas vezes neste ano. \"Click\", \"Como se fosse a primeira vez\" e \"Espanglês\" também foram ao ar. Mesmo com tanta assiduidade, o ator não consegue uma vaga no top 10 de mais vistos do ano. Rachel McAdams, Sandra Bullock, Matthew McConaughey e Queen Latifah também foram vistos mais de uma vez. Desses, só Latifah está entre os campeões de audiência. Vale a pena ver de novo? Nas redes sociais, há quem reclame da repetição de filmes. Mas as reprises são menos constantes do que se possa imaginar. Dos 167 filmes exibidos neste ano, 17 foram reprisados. A equipe conta ao G1 que é proibido reprisar um título em menos de seis meses. Não só para não cansar a audiência, mas como parte do \"ciclo\" dos filmes em sessões diferentes da Globo. Vale lembrar que eles podem passar por \"Tela Quente\", \"Temperatura Máxima\", \"Sessão da Tarde\", \"Corujão\" e \"Super Cine\". A equipe também tenta evitar cortes. \"Entendemos que foi feito daquela forma por um propósito. Mas trabalhamos com grade linear, então às vezes a duração é comprometida pela programação ao vivo\", explica Gabriel Jacome, diretor de Planejamento e Produto da Programação da TV Globo. Hashtag curadores \"Toda a curadoria é feita por pessoas\", explica ele. Mas a escolha conta com a ajuda de algoritmos de recomendação. Todos os filmes do catálogo estão tagueados por gêneros e temas. A partir disso, a equipe cruza as listas geradas pelo sistema com os índices de audiência e resultados de pesquisas com consumidores para começar a estruturar a grade. Então, a preparação é feita em três momentos: Planejamento anual, quando o time se reúne para definir os títulos que passarão no próximo ano. Daí, escolhem cerca de 300 filmes do catálogo; Depois, no início de cada trimestre, repensam a programação diária de filmes das 12 semanas seguintes; Semanalmente, revisam e reajustam a grade escolhida para a semana seguinte de olho no que acontece no mundo. \"Nos últimos anos, fizemos um investimento de renovação da 'Sessão da Tarde', que hoje tem um número grande de filmes novos que estreiam na própria sessão\", explica Lua Amora, gerente de programação de filmes. Ousadia e filmografia Além disso, entra na conta o fator sazonalidade. Até o carnaval, funcionam melhor os filmes de superação ou comédias leves. O drama adolescente \"A culpa é das estrelas\" e a dramédia francesa \"Intocáveis\" foram muito bem no começo deste ano. De abril e agosto, começam as temporadas de lançamentos, quando ousar é mais permitido. Entre as exibições do período, as novidades desta safra foram as séries. Freddie Highmore em 'The Good Doctor' — Foto: Divulgação Para exibir \"The Good Doctor\" e \"A fórmula\", foi preciso mobilizar uma equipe para refazer o roteiro, retratar o som e cortar o conteúdo de modo a caber em pouco mais de uma hora e meia. O intuito é \"ampliar a vida dos conteúdos\" feitos ou comprados pela emissora. Em julho, é tempo de olhar as crianças - e os pais, mães e avós que passam as tardes em casa com elas. Por isso, animações, heróis e aventuras dominam a programação. Mais cedo... A mudança de horário da \"Sessão da Tarde\" impactou a forma de montar o programa. Agora, ele recebe a audiência após o \"Jornal Hoje\" e precisa segurá-la. A média atual é de 23,8 milhões de pessoas por dia. \"É um momento de transição. Existe um grande desligar de televisão, cresce a atividade doméstica. Por isso, o início do filme precisa envolver\", explica Jacome. E mais diversidade Dos oito filmes com maior audiência (tirando animações), três são protagonizados por negros. Queen Latifah e Martin Lawrence são rostinhos comuns por terem muitos fãs. Mas leve em conta também a preocupação da direção em ser oferecer mais diversidade. Segundo Jacome, incluir histórias protagonizadas por mulheres e negros faz parte das discussões durante a montagem da programação. \"A maioria dos filmes é de Hollywood ou da Europa, então representatividade é um conceito questionável, mas um dos nossos guias é buscar filmes que representem todos os segmentos da população.\" O programa está de olho em produções fora do eixo Hollywood-Londres-Rio. O diretor conta que comprou mais filmes russos e indianos nos últimos anos. Em 2019, Ricardo Darín, astro-mor do cinema argentino, e Jean Dujardin, estrela do cinema francês, tiveram comédias românticas exibidas na \"Sessão da Tarde\". Filmes da África do Sul e do Canadá também tiveram vez. Adam Sandler Rachel McAdams Veja também Anterior Próximo Mais do G1 Regras das aposentadorias Comissão do Senado aprova reforma da Previdência; texto vai ao plenário Há 4 horas Política CCJ dá aval à proposta que inclui estados e municípios na reforma Há 4 horas Ministério Público 6 procuradores pedem para deixar a Lava Jato na PGR Grupo alega 'grave incompatibilidade de entendimento' com Raquel Dodge. Há 45 minutos Operação lava jato Progressão de regime Barroso autoriza Marcos Valério a cumprir pena no semiaberto Publicitário foi condenado a 37 anos de prisão no processo do mensalão do PT. Há 2 horas Política Maiores biomas do mundo Queimadas também crescem na savana e na tundra, mas fogo na Amazônia é mais grave Há 5 horas Natureza Invasões, grilagem e queimadas ameaçam áreas protegidas Há 5 horas Reino Unido Parlamento barra Brexit sem acordo e rejeita novas eleições Derrotado, Johnson terá que negociar com a União Europeia ou adiar saída do bloco. Há 5 horas Mundo Ajuda a famílias Governo dará pensão vitalícia a crianças com microcefalia causada por zika Pagamento de 1 salário mínimo será mantido mesmo se renda familiar superar o limite atualmente estabelecido. Há 5 horas Política Política Bolsonaro ataca pai de Bachelet, morto pela ditadura chilena Presidente reagiu após comissária da ONU dizer que Brasil vive 'redução do espaço democrático'. Há 10 horas Política Presidente do Chile diz que não concorda com fala de Bolsonaro Há 3 horas Mundo Alberto Bachelet foi torturado e morreu na prisão após infarto Há 3 horas Ilhas devastadas Sobe para 20 o nº de mortos nas Bahamas após furacão Dorian Arquipélago tenta resgatar sobreviventes; tempestades seguem para os EUA. Há 2 horas Mundo Copa do Brasil CAP 2(5 4)0 GRE Athletico-PR elimina o Grêmio nos pênaltis e vai à final Nikão e Marco Ruben marcaram os gols no tempo regulamentar. Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"'It 2' amadurece história e fica melhor que 1ª parte, mas perde terror profundo do livro; G1 já viu","descricao":"Conclusão competente do filme de 2017 coloca protagonistas 27 anos mais velhos para enfrentar medos, mas sem incômodos criados por Stephen King. Estreia é nesta quinta (5). Cena de 'It - Capítulo 2' Reprodução Os Perdedores estão de volta. \"It: Capítulo 2\" estreia nesta quinta-feira (5) no Brasil com a conclusão do confronto contra o palhaço monstruoso Pennywise. Com história passada 27 anos depois do filme de 2017, a sequência é mais madura e melhor que a primeira parte, mas a divisão entre crianças e adultos tira grande parte do terror profundo causado pelo livro de Stephen King. Com um elenco mais velho, encabeçado por Jessica Chastain (\"X-Men: Fênix Negra) e James McAvoy (\"Vidro\"), o \"Capítulo 2\" troca a nostalgia dos anos 1980 do antecessor por atuações mais competentes. Sem a necessidade de apresentar o vilão, consegue uma trama mais direta e completa. Mesmo assim, perde muito tempo em explicações desnecessárias de um ritual pouco original e extremamente clichê. A cerimônia, nada a ver com a do livro, serve só para confundir o público e adicionar ainda mais tempo à já absurda e desnecessária duração de 2 horas e 49 minutos. Trailer de 'It: A coisa 2' Gangue reunida Depois de interromper o ciclo de terror causado pela Coisa (também conhecido como Pennywise, ou Parcimonioso), o grupo dos perdedores precisa se juntar novamente e derrotar de vez a criatura maligna e seus próprios medos. Quase 30 anos mais velhos, eles lutam para recuperar suas memórias do episódio e a confiança uns nos outros, em meio às alucinações causadas pelo monstro. O elenco mais experiente, que ainda conta com Bill Hader (\"Barry\") e Isaiah Mustafa (\"Shadowhunters\"), segura bem a energia da trama mesmo em seus momentos mais arrastados. Mas doutor, eu sou o Palhaço Mesmo entre as novidades, o destaque maior é Bill Skarsgård, que melhora sua atuação como o palhaço ao deixá-la um pouco mais sutil. A ira e o desprezo de Pennywise ficam ainda mais acentuados em contraste com suas cenas mais controladas. Algumas decisões – erradas – da trama potencializam a força do vilão. Com um elenco tão talentoso, é difícil de entender por que o roteiro de Gary Dauberman, da trilogia da boneca possuída \"Annabelle\", escolha separá-los tanto. É como se o próprio Pennywise assumisse o comando e soubesse que seus inimigos são mais fortes juntos. Tudo bem que parte de seu plano é manter o grupo afastado, e o confronto final tenta aprofundar seus medos ao fazê-los enfrentar individualmente cada um dos traumas, mas duas oportunidades se perdem. A primeira é a de ver mais da bela química criada pelos atores, em especial entre o carismático Hader (que já deveria ter virado um astro do cinema) e os demais. A segunda, e até mais importante, é a de reforçar a mensagem do livro, tão presente na carreira de King, sobre a força da amizade. O espetáculo final de efeitos não deixa de ser empolgante ou até emocionante, mas às vezes perde o controle sobre o estudo psicológico dos heróis para mostrar mais um efeito especial. Efeitos ou sustos e diversão não faltam. O que falta, no final das quase três horas de filme, é a sensação de ter visto algo com a alma e a profundidade do livro.","conteudo":"'It 2' amadurece história e fica melhor que 1ª parte, mas perde terror profundo do livro; G1 já viu | Cinema | G1 G1 Pop & Arte Cinema Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'It 2' amadurece história e fica melhor que 1ª parte, mas perde terror profundo do livro; G1 já viu Conclusão competente do filme de 2017 coloca protagonistas 27 anos mais velhos para enfrentar medos, mas sem incômodos criados por Stephen King. Estreia é nesta quinta (5). Por Cesar Soto, G1 04/09/2019 06h00 Atualizado 2019-09-04T09:00:18.067Z Cena de 'It - Capítulo 2' — Foto: Reprodução Os Perdedores estão de volta. \"It: Capítulo 2\" estreia nesta quinta-feira (5) no Brasil com a conclusão do confronto contra o palhaço monstruoso Pennywise. Com história passada 27 anos depois do filme de 2017, a sequência é mais madura e melhor que a primeira parte, mas a divisão entre crianças e adultos tira grande parte do terror profundo causado pelo livro de Stephen King. Com um elenco mais velho, encabeçado por Jessica Chastain (\"X-Men: Fênix Negra) e James McAvoy (\"Vidro\"), o \"Capítulo 2\" troca a nostalgia dos anos 1980 do antecessor por atuações mais competentes. Sem a necessidade de apresentar o vilão, consegue uma trama mais direta e completa. Mesmo assim, perde muito tempo em explicações desnecessárias de um ritual pouco original e extremamente clichê. A cerimônia, nada a ver com a do livro, serve só para confundir o público e adicionar ainda mais tempo à já absurda e desnecessária duração de 2 horas e 49 minutos. Trailer de 'It: A coisa 2' Gangue reunida Depois de interromper o ciclo de terror causado pela Coisa (também conhecido como Pennywise, ou Parcimonioso), o grupo dos perdedores precisa se juntar novamente e derrotar de vez a criatura maligna e seus próprios medos. Quase 30 anos mais velhos, eles lutam para recuperar suas memórias do episódio e a confiança uns nos outros, em meio às alucinações causadas pelo monstro. O elenco mais experiente, que ainda conta com Bill Hader (\"Barry\") e Isaiah Mustafa (\"Shadowhunters\"), segura bem a energia da trama mesmo em seus momentos mais arrastados. Mas doutor, eu sou o Palhaço Mesmo entre as novidades, o destaque maior é Bill Skarsgård, que melhora sua atuação como o palhaço ao deixá-la um pouco mais sutil. A ira e o desprezo de Pennywise ficam ainda mais acentuados em contraste com suas cenas mais controladas. Algumas decisões – erradas – da trama potencializam a força do vilão. Com um elenco tão talentoso, é difícil de entender por que o roteiro de Gary Dauberman, da trilogia da boneca possuída \"Annabelle\", escolha separá-los tanto. É como se o próprio Pennywise assumisse o comando e soubesse que seus inimigos são mais fortes juntos. Tudo bem que parte de seu plano é manter o grupo afastado, e o confronto final tenta aprofundar seus medos ao fazê-los enfrentar individualmente cada um dos traumas, mas duas oportunidades se perdem. A primeira é a de ver mais da bela química criada pelos atores, em especial entre o carismático Hader (que já deveria ter virado um astro do cinema) e os demais. A segunda, e até mais importante, é a de reforçar a mensagem do livro, tão presente na carreira de King, sobre a força da amizade. O espetáculo final de efeitos não deixa de ser empolgante ou até emocionante, mas às vezes perde o controle sobre o estudo psicológico dos heróis para mostrar mais um efeito especial. Efeitos ou sustos e diversão não faltam. O que falta, no final das quase três horas de filme, é a sensação de ter visto algo com a alma e a profundidade do livro. Veja também Anterior Próximo Mais do G1 Regras das aposentadorias Comissão do Senado aprova reforma da Previdência; texto vai ao plenário Há 4 horas Política CCJ dá aval à proposta que inclui estados e municípios na reforma Há 4 horas Ministério Público 6 procuradores pedem para deixar a Lava Jato na PGR Grupo alega 'grave incompatibilidade de entendimento' com Raquel Dodge. Há 45 minutos Operação lava jato Progressão de regime Barroso autoriza Marcos Valério a cumprir pena no semiaberto Publicitário foi condenado a 37 anos de prisão no processo do mensalão do PT. Há 2 horas Política Maiores biomas do mundo Queimadas também crescem na savana e na tundra, mas fogo na Amazônia é mais grave Há 5 horas Natureza Invasões, grilagem e queimadas ameaçam áreas protegidas Há 5 horas Reino Unido Parlamento barra Brexit sem acordo e rejeita novas eleições Derrotado, Johnson terá que negociar com a União Europeia ou adiar saída do bloco. Há 5 horas Mundo Ajuda a famílias Governo dará pensão vitalícia a crianças com microcefalia causada por zika Pagamento de 1 salário mínimo será mantido mesmo se renda familiar superar o limite atualmente estabelecido. Há 5 horas Política Política Bolsonaro ataca pai de Bachelet, morto pela ditadura chilena Presidente reagiu após comissária da ONU dizer que Brasil vive 'redução do espaço democrático'. Há 10 horas Política Presidente do Chile diz que não concorda com fala de Bolsonaro Há 3 horas Mundo Alberto Bachelet foi torturado e morreu na prisão após infarto Há 3 horas Ilhas devastadas Sobe para 20 o nº de mortos nas Bahamas após furacão Dorian Arquipélago tenta resgatar sobreviventes; tempestades seguem para os EUA. Há 2 horas Mundo Copa do Brasil CAP 2(5 4)0 GRE Athletico-PR elimina o Grêmio nos pênaltis e vai à final Nikão e Marco Ruben marcaram os gols no tempo regulamentar. Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
