{"titulo":"Reinaldo Azevedo | Contra Greenwald, PF investe na confusão","descricao":"Contra Greenwald, PF investe na confusão","conteudo":"Greenwald é ou não um investigado? - 05/07/2019 - Reinaldo Azevedo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Reinaldo Azevedo Greenwald é ou não um investigado? Não fala claro quem, como a PF, investe na ambiguidade e na confusão Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Glenn Greenwald, do site The Intercept Brasil, está ou não sob investigação? E, se está, é preciso saber a razão. É impossível obter do aparelho do Estado que cuida do assunto uma resposta objetiva. Sergio Moro, ministro da Justiça, foi indagado a respeito na audiência de que participou na Câmara. Disse que a questão deveria ser encaminhada à Polícia Federal. E foi o que fiz. Veja frases de Moro durante sessão na Câmara Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A reportagem do programa \"O É da Coisa\", que ancoro na BandNews FM, encaminhou, a meu pedido, à assessoria da PF estas duas perguntas: “1) O jornalista Glenn Greenwald é oficialmente investigado?; 2) a Polícia Federal pediu o auxílio do Coaf (Conselho de Controle de Atividades Financeiras) nessa investigação?” E recebeu a seguinte resposta: “A Polícia Federal não confirma tal solicitação e não se manifesta sobre eventuais investigações em andamento”. Prossegue a PF: “Segundo nota encaminhada pelo Coaf e divulgada pela imprensa, ‘o Coaf não comenta casos específicos em função do sigilo fiscal e bancário a que está submetido. Além disso, não é função do Coaf realizar investigações; o que faz é encaminhar às autoridades competentes de investigação —geralmente Ministério Público e/ou Polícia Federal— informações sobre movimentações financeiras atípicas. O Coaf também esclarece que não tem conhecimento de nenhum pedido por parte da Polícia Federal’”. O jornalista Glenn Greenwald, do site The Intercept Brasil, fala sobre mensagens de procuradores e do ministro da Justiça Sergio Moro na Comissão de Direitos Humanos da Câmara dos Deputados, em Brasília (DF) - Pedro Ladeira/Folhapress Gosto de linguagem, gosto de palavras, e estudá-las é até a minha primeira inclinação. Não ignoro os vocábulos crus da truculência, que me causam repúdio até físico, mas lhes reconheço um esboço ao menos de virtude: a clareza. Vejam o caso do presidente Jair Bolsonaro e filharada: sinceros, convenham, eles são... O “Mito” não foi eleito porque “manso de espírito”. Sua Bíblia nunca reconheceu o “Evangelho Segundo São Mateus”. Mateus é coisa de gente que fraqueja, de mulherzinha, de boiola. Ele partiu logo para uma releitura do “Evangelho Segundo São João”, com a tal “verdade que vos libertará”, com destaque para os versículos “.40”, “9mm”, “.45” e “calibre 12 de cano serrado”, numa espetacular fusão “hétera” e sangrenta com o “Livro do Apocalipse”. As polêmicas de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas e a resposta da Polícia Federal? “Não confirmar” é coisa distinta de negar. Observem que, ao responder sobre eventual solicitação feita ao Coaf para investigar a movimentação financeira de Greenwald, a PF apela a uma nota divulgada pelo próprio conselho. E, por óbvio, tudo poderia ser mais simples e claro. Sugiro: “A Polícia Federal não investiga jornalistas no exercício regular de sua profissão e não fez nenhum pedido ao Coaf sobre a vida financeira de Glenn Greenwald, destacando que tal demanda seria ilegal”. Ora, não fala claro quem investe na ambiguidade e na confusão. Se, numa democracia de direito, o órgão do Estado encarregado de investigar crimes federais é incapaz de negar que esteja a fraudar os artigos 5º e 220 da Constituição Federal, que garantem a liberdade de expressão, então há algo de errado em curso. Conheço cada palmo do confronto com o petismo quando algumas de suas correntes buscavam se insinuar nas dobras da legalidade para impor uma agenda que eu julgava incompatível com a ordem democrática. Nunca indaguei se o governo de turno era eficaz ou ineficaz, popular ou impopular, se havia ou não uma agenda, afinal, mais importante do que essa conversa mole a que só alguns jornalistas dão importância: essa tal democracia. E posso lhes assegurar que, milícias virtuais à parte, é bem mais difícil criticar uma gestão que lidera um crescimento de 7,5% —a exemplo do que se viu em 2010, último ano do governo Lula— que em outra que começa o ano com uma perspectiva de 2,5% e pode encerrá-lo perto do zero, na lona. Como está a economia do Brasil no 2º tri de 2019? Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com ou sem crescimento, com ou sem reforma, com ou sem acordo Mercosul-União Europeia, o eixo da agenda civilizatória é o resgate da sanidade do Estado de Direito. Não me rendi antes aos pés de barro da “igualdade e da justiça social”, com 7,5% de crescimento, e não me renderei ao bezerro de ouro da caça aos corruptos, com 0,5%, habilmente manipulada por ladrões do devido processo legal. Pergunto: 1) O jornalista Glenn Greenwald é oficialmente investigado?; 2) a Polícia Federal pediu o auxílio do Coaf nessa investigação? Exijo uma resposta compatível com a ordem democrática. PS: Quanto à carta com autoria atribuída a Léo Pinheiro, dizer o quê? Vejo as pegadas da Lava Jato e agregados até na conjugação do verbo “haver”, a maior vítima desses tempos depois do devido processo legal. Reinaldo Azevedo Jornalista, autor de “O País dos Petralhas”. Link externo, abre perfil de Reinaldo Azevedo no Facebook Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro operação lava jato polícia federal Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/reinaldoazevedo/2019/07/greenwald-e-ou-nao-um-investigado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas É a Constituição, estúpido! Havendo lei, condenação de Lula é nula Contra os missionários da destruição Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Rubens ValenteMoro vazou para Bolsonaro Reinaldo AzevedoGreenwald é ou não um investigado? Laura MattosDo ensino integral à cocaína Tati BernardiThe fuckable classmate Painel S.A.Após fala de Bolsonaro, OAB e procuradores publicam nota contra trabalho infantil Principais do dia Compartilhar Ministério de Moro confirma que Bolsonaro foi informado de apuração sobre laranjas Planalto não explica por que ministro repassou dados de investigação que tramita em segredo em MG 5.jul.2019 às 19h25 Previdência Compartilhar Maia quer votar reforma a partir de terça sem ter contado votos para Previdência Presidente da Câmara receberá neste sábado (6) em sua casa os líderes partidários para fazer a contagem dos votos; ele também descartou a reinclusão de estados e municípios na reforma 5.jul.2019 às 18h52 Compartilhar Bolsa renova recorde e vai a 104 mil pontos Dólar sobe 0,5%, a R$ 3,82 5.jul.2019 às 17h23 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Djamila Ribeiro | Não busco mais me encaixar numa bela imagem","descricao":"Não busco mais me encaixar numa bela imagem","conteudo":"Foi apenas um sonho - 05/07/2019 - Djamila Ribeiro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Djamila Ribeiro Foi apenas um sonho É preciso ter força de caráter para viver a vida que se espera Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “É preciso ter força de caráter para se viver a vida que se sonha, Frank”, diz April. Ela discute com o marido sobre querer uma vida longe da mediocridade. Frank é vivido por Leonardo DiCaprio em um papel excelente, e April é vivida por Kate Winslet, cheia de vida e enigmática. Sou admiradora de seu trabalho por vê-la perfeitamente na personagem do filme “Foi Apenas um Sonho” (2008). É um dos filmes de que mais gosto e, volta e meia, paro para ver quando passa na TV. Linoca Souza/Folhapress Quem assistiu à obra pode relembrar sua beleza. O filme fala de um casal que se apaixona e tem grandes sonhos. Depois disso, estradas se bifurcam —de um lado, sonho e construção; de outro, a prisão à imagem e o incômodo em lidar com a luz alheia. Na personagem de Kate, a luz, a descoberta da própria verdade e os desafios que anseiam para ser vividos a movem para longe das pessoas manequins e das famílias modelos de sucesso. April enxerga a verdade e não consegue mais ignorá-la. Tenta se adequar às regras impostas à mulher. Ela tem dois filhos. Porém, infeliz, convence seu companheiro a se mudar para Paris e viver o inesperado. É só na verdade que ela se ilumina e é na busca em vivê-la que se dispõe a transcender comportamentos tão automatizados e mesquinhos. Ela também busca esse crescimento para seu companheiro, com quem imagina dividir a busca por uma vida autêntica. Frank experimenta a animação pela ideia de ir a Paris com a companheira e se aventurar em um roteiro de vida totalmente diferente do da norma. Nesse momento, ele se gaba para os amigos idiotas do trabalho que detesta, fica todo cheio de si. Diz frases libertárias, juras de amor, sorri vencedor para os vizinhos. Mas então vem a incapacidade de transcender e de lidar com a felicidade e com o crescimento da chama da companheira. Aos poucos, de entusiasta, Frank se torna um sabotador que, diante da recusa em crescer, busca arrastar a companheira para a vida em que ela não se encaixava. “Se ser louco significa viver a vida plenamente, não ligo que sejamos totalmente malucos. Você liga?”, pergunta April. Além dos protagonistas, são vários os atores em bela atuação, a começar pelos vizinhos, que se toleram e buscam manter as convenções sociais e são profundamente infelizes —sobretudo a mulher, por ser imbecilizada, enquanto o homem também é um frustrado, mesmo estando no “domínio” do lar. Os vizinhos ficam recalcados com a decisão do casal em partir. Uma cena marcante é quando o casal confessa sua decisão de ir para Paris em um jantar, e os vizinhos não conseguem conter a revolta ante a novidade. Após o fim da noite, a vizinha se põe a chorar de raiva pela vida que leva. Outro de destaque é o filho da corretora de imóveis, que é tido como o louco. Partindo das impressões desse personagem é que April pergunta ao companheiro se ele se importava com o que as pessoas achavam. John, recém-saído do manicômio, era tido como “louco” ao disparar, sem dó nenhuma, verdades dilacerantes no ambiente repleto de hipocrisias. É com ele uma cena ápice do filme, quando atravessa o personagem Frank com tudo o que ele merecia ouvir, mas ninguém havia dito. É claro que não é necessário se mudar para Paris para buscar sua verdade. O filme faz o retrato de uma situação específica, mas nos leva justamente a pensar sobre o quanto podemos nos autossabotar, nos diminuir para caber em determinadas expectativas, sobretudo quando a transcendência vai diretamente contra os anseios de um ambiente controlador. Já tentei me encaixar no mundo dos destinos e aparências, estive em diversas situações em que a mediocridade é o tempo todo incensada, e não soube dar nome àquele incômodo. Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar É um processo duro recuperar ou construir uma autoestima para estar com consciência das situações ao redor, por mais que as opressões estruturais sejam um impeditivo para alterar a situação. Historicamente este país foi construído sobre lugares postos, inquestionados, e com raízes profundas em todos ambientes. Ter consciência, enxergar a verdade sobre as pessoas que ocupam esses lugares pode não alterá-los. Enxergar quem está para te ver voar e quem está para te manter com asas amarradas pode, sim, nos pôr em processo de uma certa rebeldia, ainda que silenciosa, que aos poucos vai botando essas naturalizações das aparências em xeque. Desde que passei a tomar difíceis decisões rumo ao que sabia que deveria viver não busco mais me encaixar numa bela imagem e cumprir expectativas de terceiros. Não faltaram desestímulos, desafios desnecessários, boicotes. A vida na caixa sempre nos chama para lá ficar. Mas quando vejo a verdade, posso até não vivê-la, mas não consigo ignorá-la; ela canta nos meus ouvidos. Em busca dela, sigo meus passos conforme o que disse April: é preciso ter força de caráter para se viver a vida que se sonha. Djamila Ribeiro Mestre em filosofia política pela Unifesp e coordenadora da coleção de livros Feminismos Plurais. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema crítica de filmes kate winslet leonardo dicaprio Oscar Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/djamila-ribeiro/2019/07/foi-apenas-um-sonho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Rubens ValenteMoro vazou para Bolsonaro Reinaldo AzevedoGreenwald é ou não um investigado? Laura MattosDo ensino integral à cocaína Tati BernardiThe fuckable classmate Painel S.A.Após fala de Bolsonaro, OAB e procuradores publicam nota contra trabalho infantil Principais do dia Compartilhar Ministério de Moro confirma que Bolsonaro foi informado de apuração sobre laranjas Planalto não explica por que ministro repassou dados de investigação que tramita em segredo em MG 5.jul.2019 às 19h25 Previdência Compartilhar Maia quer votar reforma a partir de terça sem ter contado votos para Previdência Presidente da Câmara receberá neste sábado (6) em sua casa os líderes partidários para fazer a contagem dos votos; ele também descartou a reinclusão de estados e municípios na reforma 5.jul.2019 às 18h52 Compartilhar Bolsa renova recorde e vai a 104 mil pontos Dólar sobe 0,5%, a R$ 3,82 5.jul.2019 às 17h23 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Godói | Argentinos têm razão em reclamar de falta de VAR","descricao":"Argentinos têm razão em reclamar de falta de VAR","conteudo":"Argentinos têm razão em reclamar da falta do uso do VAR contra o Brasil - Oscar Roberto Godói - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Oscar Roberto Godói Argentinos têm razão em reclamar da falta do uso do VAR contra o Brasil Lautaro Martinez recebe cartão amarelo no jogo Brasil x Argentina Imagem: REUTERS/Pilar Olivares NOVO! Clique para salvar o link 00:00 Oscar Roberto Godói Oscar Roberto Godói http://esporte.uol.com.br/futebol/colunas/oscar-roberto-godoi/ Jornalista e ex-árbitro, esteve sob a chancela da Fifa de 1993 a 2000. 2019-07-05T13:57:10 05/07/2019 13h57 O futebol é um esporte, mas também é um jogo e, sendo assim, não importa os meios pelos quais se consegue o resultado, os \"finalmentes\". Essa é a mentalidade, esse é o objetivo: ganhar, vencer. O resultado final nem sempre é justo, merecido ou honesto. Como estaria se comportando o torcedor brasileiro se nossa seleção fosse eliminada da Copa América pela Argentina, nas mesmas condições em que se deu a vitória brasileira por 2 a 0? O pênalti cometido por Daniel Alves em Agüero e ignorado pela arbitragem deveria ter sido, pelo menos, observado no monitor do VAR pelo árbitro equatoriano Roddy Zambrano. O Brasil vencia por 1 a 0 e, na sequência da própria jogada, num rápido contra-ataque onde Gabriel Jesus não quis falta nem pênalti, os brasileiros fizeram 2 a 0. Se o pênalti para os argentinos fosse marcado com o auxílio do VAR o placar poderia ter se transformado de 2 a 0 para 1 a 1, mesmo sabendo que pênalti não é sinônimo de gol com a evolução técnica dos goleiros, diante dos péssimos chutadores que temos. Os argentinos reclamam, com razão, do VAR não ter sido consultado. O que teria acontecido? Como foi o diálogo entre o árbitro uruguaio Leodan Gonzales, responsável pelo VAR, e Zambrano? Por muito menos, na própria competição, o equipamento tecnológico foi utilizado. Tivemos um outro lance que, também, deveria ter sido observado no monitor pelo árbitro do campo, independentemente se mudaria ou não sua interpretação inicial, que foi o contato físico entre Arthur e Otamendi, dentro da área brasileira e que poderia ter sido interpretado como falta e consequente pênalti para os argentinos. Entendo que a ação de Arthur foi faltosa. Outra vez a mesma curiosidade: como foi o diálogo do árbitro do VAR com Zambrano? Com choro ou não, com razão ou sem o Brasil decide o título contra o Peru e, surpreendentemente para mim, a Conmbebol escalou o chileno Roberto Tobar. Sabemos que existe muita rivalidade e disputas históricas entre Peru e Chile, na bola ou na diplomacia, além do Chile ter sido eliminado da Copa América pelo Peru. Para quem almeja apitar o jogo final é muito bom que a seleção do seu país seja eliminada e não importa por quem. Porém, antes de árbitro o camarada é um cidadão e, tomara que Roberto Tobar consiga se manter isento e saiba utilizar corretamente o VAR, tecnologia que chegou ao futebol para que os resultados sejam menos desonestos. Decisão de terceiro lugar só é motivante quando envolve coadjuvantes. Argentina e Chile, candidatos ao título, fazem um clássico fúnebre pelo terceiro lugar com arbitragem paraguaia de Mario Diaz de Vivar. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora \"Queria um abraço seu para me esquentar\", diz Renato Gaúcho a Renata Fan Vídeo mostra Neymar consolando Paredes e abraçando Messi após clássico Mercado da Bola: Flamengo Esporte Futebol Mais Oscar Roberto Godói Com ajuda do VAR, assistente só serve para marcar saída de bola? Estão anulando muitos gols na Copa América ou demorando para marcar os impedimentos? 01/07/2019 12h16 Árbitro está lá para punir e não para ensinar regras a marmanjos Competição entre seleções se disputa para ganhar, seja da maneira que for. A seleção brasileira tem a obrigação,... 28/06/2019 18h49 Técnicos estão mais preocupados em encher árbitros do que comandar time Um time de futebol bem treinado não precisa que seu técnico fique o tempo todo na área técnica se movimentando.... 17/06/2019 13h39 Demora em consulta do VAR é inexplicável no Brasileirão Confesso que fiquei empolgado com a mudança do comando da arbitragem brasileira quando Leonardo Gaciba foi... 14/06/2019 20h12 Nenhum jogo é mais difícil para o árbitro que um amistoso Disciplinarmente escrevendo, jogo de futebol amistoso é uma das piores situações que o árbitro enfrenta. Costumo... 10/06/2019 13h34 Árbitros deveriam utilizar o VAR também para punir encenações de falta No jogo em que o Cruzeiro eliminou o Fluminense na Copa do Brasil nas cobranças de pênaltis, prestei muita atenção 08/06/2019 04h00 Para ser árbitro Fifa no Brasil não precisa ter competência Nossos árbitros continuam coniventes com as atitudes desrespeitosas dos jogadores ao solicitarem a consulta ao VAR 03/06/2019 17h10 Rodada tranquila para arbitragem. Só não entendi o cartão para Felipe Melo A rodada do meio da semana foi tranquila para a arbitragem e, principalmente, para a turma que opera o VAR. O... 31/05/2019 08h49 Jogo não deve ser reiniciado sem autorização após parada para VAR Tanto quanto os jogadores, os árbitros brasileiros também estão aprendendo a apitar os jogos com o uso da... 27/05/2019 13h33 Jogo entre CSA e Goiás será teste para árbitras antes do Mundial feminino O jogo CSA x Goiás, na próxima segunda-feira pelo Campeonato Brasileiro, marca a volta da arbitragem feminina em... 25/05/2019 04h00 Árbitros têm rodada complicada no Brasileirão Rodada complicada para as arbitragens do Brasileirão-19. Tivemos interpretações distintas em lances semelhantes.... 20/05/2019 13h21 Futebol permite que jogadores e técnicos tenham sucesso sem saber regras O sorteio dos confrontos eliminatórios da Libertadores não poderia ser tão preciso como foi com o técnico do... 17/05/2019 12h00 VAR está deixando \"bandeirinhas\" omissos no campo Existe uma enorme diferença entre jogada violenta, ato de hostilidade e agressão. O que o jogador do Cruzeiro... 13/05/2019 14h45 Na Europa, nenhum técnico culpou arbitragem por eliminações; e aqui? A semana está se encerrando com maravilhosas recordações de como ainda é possível assistir a excelentes jogos de... 10/05/2019 15h08 Falta em Pato era para cartão vermelho; VAR teve erros e acertos Para aqueles que, equivocadamente, entendem que em lances de pênalti a lei da vantagem não deve ser aplicada,... 06/05/2019 14h15 Árbitro deveria revisar lances sem fones de ouvido por um VAR melhor A semana está chegando ao fim tendo como astro principal no futebol o VAR. Para quem pensava que a oficialização... 03/05/2019 12h58 É inaceitável o que vimos na primeira rodada do Brasileirão É incompetência ou obediência? Não é possível que seja apenas incompetência da arbitragem ao recorrerem ao VAR e... 29/04/2019 14h31 Será que os árbitros vão cumprir e exigir que novas regras sejam cumpridas? Vai começar o Brasileirão-2019 e com ele veremos muitas novidades. Além das caras novas em clubes antigos e rostos 26/04/2019 13h08 Boa arbitragem no Paulista e falhas do VAR marcam finais estaduais Decepção para alguns e muita alegria para outros. Assim foi o final de semana com as diversas decisões de... 22/04/2019 13h00 Falta de respeito e obediência aos árbitros é grande Final de semana com decisões dos estaduais e, com certeza, muito trabalho para as arbitragens, do campo e do VAR.... 19/04/2019 11h09 É revoltante esperar 4 minutos para a decisão do VAR Por que tanta demora para observar a jogada no VAR, dialogar com o árbitro e tomar a decisão final? Seria... 15/04/2019 13h25 Jogadores e clube deveriam saber que são reféns do árbitro por 90 minutos Somos reféns do que falamos. Será que o jogador corintiano Clayson e o funcionário do clube que gravou o vídeo com 12/04/2019 14h29 Sem VAR, dia pós-rodada não tem discussões movidas por sentimento clubista Jogador gosta é de jogo e árbitro quer estar em campo, o resto é conversa mole e frescura de treinador em nome da... 05/04/2019 12h00 Dirigentes se expõem ao ridículo ao reclamar do VAR Infelizmente, ainda vemos, trabalhando no futebol, quem quer a vitória seja como for, honestamente ou não. O... 01/04/2019 13h57 VAR está apitando os jogos no lugar do árbitro. É falta de personalidade? O VAR é um recurso eletrônico que deve ser utilizado pelo árbitro para esclarecer dúvidas e corrigir erros... 29/03/2019 13h19 VAR é motivo de polêmica em lances discutíveis nas quartas do Paulistão O VAR foi bem utilizado ou não na fase quartas-de-final do Paulistão? O saldo foi positivo? A tecnologia veio para 26/03/2019 04h00 Rodada final foi boa para arbitragem. Agora, é a vez do VAR no Paulistão Terminou bem a fase de classificação do Paulistão-19. Quem não conseguiu se classificar ou foi rebaixado teve a... 22/03/2019 11h37 Claus foi feliz ao advertir técnicos de Ponte e Guarani e errou em pênalti Mesmo tendo sido um dos principais e mais importantes árbitros do futebol paulista e brasileiro por algum tempo,... 18/03/2019 12h56 Por que árbitros continuam apitando jogos da CBF quando deixam a Fifa? Temos no futebol aqueles que pensam que um clube quando vende um jogador, por maior que seja a importância do... 16/03/2019 04h00 Veremos arbitragens favoráveis para grandes se classificarem no Paulista? Como está difícil de ver um time levar vantagem sobre o adversário mesmo estando com jogador a mais em campo.... 12/03/2019 04h00 Jogos na Europa ensinaram como o VAR deve ser usado corretamente A Fifa não proíbe, mas raramente nos deparamos com um árbitro atuando com barba. A entidade respeita hábitos,... 08/03/2019 13h49 Como exigir honestidade dos árbitros se quem comanda é safado? O Brasil vive um momento de transformação e mudanças comportamentais em vários segmentos sociais e institucionais. 04/03/2019 15h53 Goleiros têm se adiantado em pênaltis e árbitros permitem irregularidade O que interessa para o torcedor é vibrar com as conquistas do seu time, não importa como. Certo ou errado, honesto 01/03/2019 12h02 Caneleiras deveriam evitar contusões: a falha está no mau uso? Para que serve a caneleira, interrogação (meus sentimentos aos familiares do jornalista Roberto Avallone). O... 25/02/2019 12h57 Árbitro inexperiente vai bem em clássico. Já o assistente veterano... Não basta sem um bom árbitro é preciso ter sorte! Ou, competência. Diferentemente do que previa, o clássico... 18/02/2019 12h07 FPF arrisca com árbitro jovem para clássico entre Corinthians e São Paulo A Federação Paulista de Futebol continua proporcionando algumas surpresas no Paulistão. Agora, a Comissão de... 15/02/2019 14h39 No Paulistão, clubes pequenos estão jogando em condição de igualdade Diferentemente da Copa do Brasil, as arbitragens do Paulistão estão permitindo que os clubes considerados pequenos 11/02/2019 14h55 Na dúvida, árbitros decidem a favor dos grandes clubes A Copa do Brasil já foi uma competição em que os clubes considerados pequenos do futebol brasileiro tinham chances 08/02/2019 17h23 Árbitro errou em pênalti a favor do São Paulo e impedimento de Alecsandro Até quando o jogador de futebol profissional Deyverson vai ficar brincando de ser moleque maluquinho e se tornar... 04/02/2019 13h08 Dérbi do jeito que a FPF queria: Palmeiras x Corinthians sem suspensos Tudo pronto para o clássico revanche entre Palmeiras x Corinthians. O dérbi válido pelo Paulistão acontece da... 02/02/2019 04h00 São Paulo não dá um chute no gol e sai de campo reclamando do árbitro Como pode um time de futebol profissional jogar 90 minutos e não dar um chute no gol? Pior, alguns jogadores... 28/01/2019 14h25 Árbitro marcou pênalti que não existiu a favor do Palmeiras Duas rodadas dos campeonatos de futebol profissional da Federação Paulista já foram suficientes para sabermos que... 25/01/2019 13h38 Árbitros fizeram um bom trabalho no início do Paulistão Para quem aprendeu a gostar de futebol na era do rádio como eu, nascido, criado e endividado em São José do Rio... 21/01/2019 12h26 Paulistão tem novidade: exploração comercial dos árbitros O futebol profissional inicia seu calendário em São Paulo com jogos da série A-1. Paulistão para uns e Paulistinha 19/01/2019 04h00 Para alguns jogadores, é impossível praticar o futebol disciplinadamente Treino é treino e jogo é jogo! Quem no mundo do futebol já não ouviu a referida frase? Corinthians e Santos... 14/01/2019 13h22 Choque entre Fessin e goleiro do Ituano foi uma dividida legal Lamentável a contusão do jovem atleta Fessin, do Corinthians, na disputa de bola com o goleiro do Ituano, João... 11/01/2019 13h45 Copa São Paulo deveria ser também uma vitrine para jovens árbitros Posso estar sendo chato, irritante e repetitivo, mas continuo criticando a comissão de arbitragem da Federação... 07/01/2019 12h44 Copa São Paulo deveria dar espaço a árbitros em início de carreira A Federação Paulista de Futebol está realizando mais uma edição da Copa São Paulo de Futebol Junior, agora... 04/01/2019 13h41 ver mais","categorias":[""]}
{"titulo":"Marcio Atalla | Como compensar as escorregadas na dieta? ","descricao":"Como compensar as escorregadas na dieta?","conteudo":"Marcio Atalla Como compensar as escorregadas na dieta? - Marcio Atalla INÍCIO NUTRIÇÃO ATIVIDADE FÍSICA SAÚDE COLUNISTAS Marcio responde Marcio Atalla >Marcio Responde>Como compensar as escorregadas na dieta? Como compensar as escorregadas na dieta? Marcio Atalla responde às suas dúvidas, aqui Quero compensar o que fiz de errado nesse mês: bebi, comi, dormi mal, ou seja, “fiquei todo errado”. Por onde devo começar? Que tipo de exercício pode me fazer recuperar a forma e a disposição mais rápido? Carlos Arruda, MG Na verdade, pressa é a única coisa que você não deve ter nesse momento. Determinação, vontade, regularidade. Essas são as palavras de ordem. O que está feito, é passado. Nada vai compensar, amenizar ou mudar isso, e com certeza foi bom, você se divertiu com os amigos e faz parte da vida. Agora é começar de novo, voltar ao bom e velho hábito de vida que inclui, atividade física regular, pelo menos 5 vezes na semana, e boas escolhas na hora de se alimentar. Aos poucos, o corpo e a saúde voltam ao normal, como se “nada tivesse acontecido”. Querer recuperar o tempo perdido é uma armadilha para se cometer excessos que podem fazer ainda mais mal à saúde. Fazer exercícios exaustivos, no limite, pode provocar, na melhor das hipóteses lesões musculares, ou quadros mais graves, como chances de complicações cardíacas. Fazer dietas de desintoxicação ou extremamente restritivas confundem o metabolismo e podem provocar hipoglicemia, desidratação, desequilíbrio. Por isso, o ano novo chegou e é hora de recomeçar. Sem pressa, sem desespero. Ainda temos mais um ano pela frente, ou dois, ou três, ou muito mais… Veja Mais... A balança foi minha grande aliada, pois me pesava todo dia, sem obsessão, mas percebi que se não tivesse pesado e acompanhado a mudança não teria conseguido. O que você pode falar sobre isso. A prática da natação pode me dar mais fôlego para correr? Abdominal vai me ajudar a perder minha barriguinha? Adoro beliscar à noite. Como posso evitar isso? Adoro beliscar à noite. Como posso evitar isso? Comecei a academia, mas ainda não vi resultados. Por que será? Como baixar meu percentual de gordura? Como compensar as escorregadas na dieta? Como consigo manter a rotina sem estar indo à academia? Como identificar a verdade das fakenews, quando se fala em saúde? Como poderia me motivar para fazer alguma atividade física? Como posso entrar em forma pro campeonato de futebol em 1 mês? Como saber se tenho indicação para colocar o balão gástrico? Contra o sedentarismo, pedalar trechos curtos ou tentar aumentar a distância? Dançar substitui ir a academia? Depois de ficar um tempo parada, como deve ser a volta às atividades físicas? Dieta do abacaxi funciona? Dieta Low Carb É possível emagrecer sem deixar de comer as coisas boas (chocolate, sorvete, arroz, churrasco, etc.)? É possível fazer atividade física tendo os joelhos operados? É possível ganhar massa magra na menopausa? É verdade que a pessoa só emagrece depois que começa a suar? É verdade que atividade física não reduz o colesterol? É verdade que fazer atividade física envelhece em termos de aparência e também de saúde? Em um mês na academia, só perdi 1kg… o que está errado? Estamos iniciando uma campanha interna em nossa empresa para estimular o exercício entre os colaboradores. Quantas horas de exercícios semanais são necessárias para que uma pessoa seja considerada praticante de atividade física? Estou bem acima do meu peso e minha filha, de 14 anos, está indo pelo mesmo caminho. Me ajuda! Estou bem acima do peso, mas tenho muita preguiça. Você recomenda algum plano de exercício que eu consiga resultados bem rápidos? Estou com dificuldades de perder peso, mesmo fazendo tudo certinho! Estou na menopausa e comecei a atividade física, mas so ganhei peso até agora. Por que será? Estou pensando em matricular minha filha de 10 anos na academia, ela está bem gordinha. Essa idade é recomendável? Exercício físico ajuda a parar de fumar? Exercícios intercalados são mais eficientes para acabar com a gordura abdominal? Faço atividades físicas, mas sempre que ganho um ‘pesinho’ que seja, ele vem todo pro meu abdômen. O que estou fazendo de errado? Faço várias aulas de spinning por semana, em média 1h30 por dia e para evitar possíveis lesões fortaleço a musculatura dos joelhos com a musculação. Gostaria de saber se existe outra forma de me prevenir contra lesões? Fazer duas vezes de exercícios por semana é o suficiente? Fazer musculação em forma de circuito vale como aeróbico? Ficarei em forma em 30 dias, fazendo academia de manhã e no fim do dia correr? Fiz dieta, emagreci, mas fiquei anêmica. O que devo fazer? Fui orientada a não fazer muito aeróbico, pois nesse programa me disseram que a musculação é que faria a troca de gordura para músculos… verdade isso? Gostaria de começar a tomar algum suplemento para melhorar meu desempenho e eliminar a fadiga. Gostaria de saber como posso perder gordura visceral, quais exercícios preciso fazer? Homem emagrece mais rápido que mulher ou é lenda? Já fui atleta e quero voltar a treinar. O que você me recomenda para recomeçar, e também para ajudar a controlar minha pressão arterial? Meu bebe está com cinco meses e só mama no seio. Queria saber se exercícios com dieta podem comprometer a produção de leite. Meu filho tem 7 anos e adora esporte, mas não gosta de comer nada saudável. Eu mesmo, nunca fui muito saudável, mas sempre pratiquei atividade física. Será que posso deixar ele ir pelo mesmo caminho? Na empresa que trabalho existe uma pressão para que nós comecemos a correr no grupo de corrida. Só que eu odeio correr. Você tem alguma dica? Não ao cigarro! Não gosto de frequentar academias. Quais os exercícios posso fazer em casa e que terão a mesma eficiência? Não gosto de frequentar academias. Quais os exercícios posso fazer em casa e que terão a mesma eficiência? O que fazer para tentar enrijecer a barriga flácida? O que podemos fazer para secar a barriga e quais são os exercícios para poder definir o abdome tanto superior, quanto o inferior? O que posso fazer par não me sentir tão cansada no período pré-menstrual? Para quem corre, melhor alongar antes ou depois? Para quem já malha e quer iniciar a corrida, como deve ser este treino? Pedalo como meio de transporte, mas estou sentindo os músculos das pernas cansados… O que posso fazer? Perco 3 kgs durante a semana e ganho eles de volta no fim de semana. O que faço? Perder peso ou perder medida, o que realmente conta? Pode dar uma dica de treino de pular corda? Posso pegar pesado na musculação, estando na menopausa? Preciso de um estímulo inicial pra começar a me alimentar melhor e fazer exercícios físicos Preciso parar com um hábito que tenho todos os dias: tomar cerveja. Como mudar minha vida e ficar mais saudável? Pretendo iniciar a prática da caminhada, duas ou três vezes por semana. Quanto tempo devo caminhar por dia? Essa periodicidade é razoável? Qual dieta você acha que vai me ajudar a emagrecer? Qual é a importância do alongamento antes e depois da malhação? Qual é a quantidade ideal de proteína que devemos consumir? Qual é o melhor tipo de treinamento para quem quer emagrecer e ter saúde? Qual melhor exercício para pernas e bumbum? Qual sua opinião para suplementos que prometem acelerar o emagrecimento? Quando está frio, como driblar a preguiça e ir malhar? Quando uma atividade passa a ser considerada exercício físico? Quase morro nas peladas de fim de semana. O que posso fazer para melhorar isso? Que bebidas devemos priorizar? Que suplemento devo usar para ganhar peso? Que suplementos devo tomar antes e após meu treino? Que tipo de alimentação é a mais adequada para funcionários que tem uma rotina bastante ativa? Que tipo de atividade física você recomenda para quem gosta de jogar futebol nos fins de semana Queria saber se a plataforma vibratória funciona? Queria saber se a plataforma vibratória funciona? Quero começar a me exercitar, mas sempre fico na dúvida do que tenho que fazer: pilates, academia ou correr na rua? Quero ficar forte! Quanto mais proteína eu comer, melhor? Quero mudar de vida, por onde começo? Quero muito ser saudável, e principalmente parar de FUMAR!! Qual dica você pode me dar?? Quero voltar a fazer exercícios físicos, você acha que jogar vôlei 2 vezes na semana é o suficiente? Realmente existe uma “memória corporal” na qual, ao reiniciar a atividade física, posso perder peso mais rápido e melhorar o condicionamento físico na mesma velocidade? Saí do médico com prescrição de atividade física e dieta. Isso é certo? Sou diretora de Rh de uma empresa. Passamos muitas horas no trabalho. O que fazer para fazer sobrar uma ponta de ânimo e seguir em frente, rumo à qualidade de vida? Sou mãe de gêmeas e estou desesperada para perder a barriga que adquiri…. Como faço? Sou magra e sedentária. Devo tomar suplemento para ganhar peso? Sou magro, preciso fazer aeróbico? Sou professora de escola e tenho observado a cada ano que a obesidade dos alunos tem aumentado. Você não acha que teria que haver um controle da merenda na escola? Subo 5 andares de escada todos os dias (90 degraus). Posso me considerar fora do grupo de sedentarismo só por essa atividade? Tenho artrose nos joelhos, mas caminho forte diariamente. Como posso aumentar a preparação física? Tenho assistido ao quadro do Fantástico e quero colocar meu filho para fazer algum esporte. Ele é \"gordinho\" e tem 11 anos, o que é mais indicado pra ele? Tenho cãibras quando faço exercício, mesmo comendo banana todos os dias. Por que ser? Tenho dificuldade de ganhar peso, o que posso fazer? Tenho em casa um aparelho de ginástica elíptico, ele é bom mesmo? Tenho hérnia de disco, mas queria correr. O que devo fazer? Tenho lido algumas matérias de revistas falando dos benefícios de se consumir chia e óleo de coco. Queria saber se é verdade? Já ouvi dizer que até ajuda a emagrecer. Tenho pinos nos joelhos e artrose, posso fazer caminhadas? Tenho problemas com meu joelho direito e os médicos dizem que só com prótese ficaria bom. Eu ando muito de bicicleta, acha que pode piorar a situação? Que exercícios seriam recomendados para evitar a colocação de prótese? Tenho uma bicicleta ergométrica em casa, como devo usa-la, com intuito de emagrecer? Tenho uma filha de 10 anos que está acima do peso. O que você sugere para que ela emagreça? Tive uma lesão no joelho, o que devo fazer para recomeçar minhas atividade? Toda vez que começo uma dieta, minha imunidade cai. O que devo fazer? Trabalho sentado quase o dia todo e a empresa está oferecendo a ginástica laboral. Isso já é suficiente pra entrar em forma? Trocar arroz integral por arroz branco, ajuda a emagrecer? Parece que o arroz integral tem mais calorias. Vale a pena usar o monitor cardíaco? Vivo um dilema com a balança. Me ajude. Por favor. Você acredita que as empresas estão tendo alguma iniciativa para incentivar o colaborador a se movimentar mais? SOBRE MARCIO ATALLA CLÍNICA BEMSTAR CONSULTORIA PALESTRAS SAÚDE E BEM ESTAR - Nutrição - Atividade Física - Saúde - Colunistas 2018 - 2019 - Todos os direitos reservados à Marcio Atalla Site Parceiro do UOL VivaBem","categorias":[""]}
{"titulo":"Flávio Ricco | Programas velhos resolvem a vida da Globo","descricao":"Programas velhos resolvem a vida da Globo","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
