{"titulo":"Animais 3D do Google entretêm, mas privacidade do recurso é incerta","descricao":"Você já viu por aí amigos comentando que o Google permite colocarmos animais em 3D com a câmera do celular, usando RA (realidade aumentada). A gigante das buscas lançou isso durante o Google I/O de 2019, mas o recurso viralizou recentemente no Brasil.","conteudo":"Animais 3D do Google entretêm, mas privacidade do recurso é incerta - 02/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo App 00:00 Animais 3D do Google entretêm, mas privacidade do recurso é incerta Imagem: Reprodução Nicole D'Almeida Colaboração para Tilt 02/04/2020 16h17 Você já viu por aí amigos comentando que o Google permite colocarmos animais em 3D com a câmera do celular, usando RA (realidade aumentada). A gigante das buscas lançou isso durante o Google I/O de 2019, mas o recurso viralizou recentemente no Brasil. Com ele, você consegue ver a espécie de animal escolhida no mundo real usando sua câmera, além de poder girá-lo, aproximá-lo e afastá-lo. É algo que lembra bastante aquele filtro de cachorro que bombou no Instagram no ano passado. Relacionadas Microsoft é única empresa trilionária após queda de Apple, Google e Amazon Google Tradutor agora transcreve e traduz fala em tempo real Google destaca informações da OMS e do Ministério da Saúde sobre covid-19 O recurso está disponível tanto para Android quanto para iOS. Entretanto, para usá-lo é preciso que seu celular seja compatível com ARCore ou ARKit, ou seja, compatível com os pacotes de programa de realidade aumentada do Google. Para encontrar e projetar os animais não é preciso fazer download de nenhum app específico: você só precisa pesquisar o nome do bicho no Google, usando o navegador do celular. Se seu aparelho for compatível com RA, aparecerá a opção \"Veja um (nome do animal) em tamanho real bem de perto\" e basta você tocar em \"Veja em 3D\". O Google informa aqui quais celulares são compatíveis. Imagem: Reprodução Imagem: Reprodução No final há um botão de câmera caso você queira tirar foto do bicho na sua sala de estar. Você pode usar esse recurso para ensinar aos seus filhos curiosidades sobre diversos tipos de animais disponibilizados em 3D pelo Google. São eles: Animais terrestres: tigre, panda, leopardo, leão, guepardo, cabra, cavalo, urso, lobo, pônei, guaxinim, veado-de-cauda-branca, ouriço-terrestre, píton-real; Áreas subaquáticas e pantanais: Pato-real, jacaré-norte-americano, tubarão-branco, tartaruga verde, polvo-comum, lophiiformes (peixe diabo-negro) Aves: arara, pinguim-imperador, águia; Animais Domésticos: rottweiler, gato, buldogue francês, pug, golden retriever, zwergspitz. E a privacidade? Muitos aplicativos pedem permissão de acesso à câmera e ao microfone. O do Google faz isso porque é preciso usar a câmera para ver o animal em realidade aumentada. Já outros apps pedem essa permissão mesmo que não façam uso desses equipamentos em nenhum momento. Portanto, a pergunta é: podemos confiar na privacidade do recurso ao abrir a câmera dos nossos celulares para os bichinhos 3D, fotografando a nós mesmos nele? O app dos animais de 3D não tem políticas e termos específicos: na verdade ele direciona para os termos de serviço e a política de privacidade de todos os serviços do Google. Eles podem ser acessados em um menu com três pontos verticais no topo direito da tela do celular, logo após clicarmos em \"Veja em 3D\" — e só nos celulares Android. Neles, é dito que outros serviços do Google coletam, com a permissão do usuário, informações como \"informações de voz e áudio quando você usa recursos de áudio\" ou \"pessoas com quem você se comunica ou compartilha conteúdo\", mas nada é dito sobre o que é visualizado pela câmera do celular. Procurado por Tilt, o Google Brasil disse que aguardava permissão da direção global da empresa para comentar a privacidade do recurso, mas até a publicação da reportagem, a empresa não trouxe esta resposta. Especialistas ouvidos pela reportagem preferiram não comentar especificamente sobre a privacidade do recurso do Google, mas comentaram de modo geral como esses recursos costumam agir. De acordo com Daniel Barbosa, especialista em segurança da informação da Eset, se damos ao recurso do Google permissão à câmera, significa que permitimos que o programa tenha acesso as imagens do ambiente quando ela está sendo usada. \"Ainda assim, não significa que o Google está salvando essas imagens\", diz. Lucas Martins, gerente de desenvolvimento da empresa de segurança da informação Kryptus, diz que devemos atentar sempre para os termos de serviço nesses casos. \"A proteção de privacidade é feita por meio de políticas que definem quais dados do usuário serão coletados pelo aplicativo e como esses dados serão usados\", explica. Em resumo, cabe a nós, usuários, autorizar ou não esses termos. É natural o impulso de conceder todas as permissões só para usar logo a brincadeira, mas vale lembrar que cabe também a cada desenvolvedor dar o destino adequado ao uso dessa permissão. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Veja mais vídeos de #ficadica 1 | 11 Curtiu? Veja como baixar vídeos do Instagram Bruna Souza Cruz Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais Bruna Souza Cruz Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens Bruna Souza Cruz Como aumentar vida útil da bateria do celular com o iPhone Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como UOL Tilt Só Tilt Salva: como silenciar aqueles sons chatos do WhatsApp UOL Tilt Como fazer a bateria do celular durar mais? UOL Tilt Só Tilt Salva: Truque deixa seu celular Android parecendo mais rápido UOL Tilt Ctrl + F no celular tem jeito! Veja como usar recurso do PC no mobile UOL Tilt Como passar texto do papel para celular sem ter que digitar UOL Tilt Ver mais Ver menos As mais lidas agora Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Bombou na quarentena: por que o Zoom é um desastre de privacidade para você Telescópio Hubble descobre 'elo perdido' dos buracos negros #ficadica Fotos Google Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados App Petição pede que apps deem álcool a entregadores; serviços já iniciam ações 02/04/2020 19h05 Zoom busca reforçar segurança após questionamentos da Justiça dos EUA 02/04/2020 13h12 Zoom deixa usuários vulneráveis a roubos de senhas ao clicarem em links 01/04/2020 16h01 \"App da quarentena\", Houseparty pode hackear dados? Entenda a polêmica 01/04/2020 12h17 Motoristas de apps como Uber perdem até 90% das corridas e querem taxa zero 31/03/2020 04h00 Quer matar a saudade na quarentena? Houseparty ajuda a animar galera online 29/03/2020 04h00 Apps de entrega de supermercado salvam quem está na quarentena; veja opções 29/03/2020 04h00 Aplicativo Zoom compartilha dados de usuários com o Facebook, diz site 27/03/2020 13h11 App que faz videoconferências bomba com coronavírus e já vale US$ 38 bi 25/03/2020 12h22 Instagram revela nova opção de vídeo compartilhado para aliviar isolamento 24/03/2020 17h49 \"Em casa\": figurinha do Instagram mostra que você cumpriu o isolamento 21/03/2020 16h41 Covid-19: Uber Eats testa farmácia no app e isenta taxas de entregas 20/03/2020 12h40 Isolado? Veja apps para malhar e fazer exercícios em casa na pandemia 19/03/2020 16h40 Coronavírus não afeta uso de app de encontros: \"desejo real de se conectar\" 19/03/2020 16h16 Covid: \"app de mercado irlandês cresce 300% e pode salvar minhas compras\" 19/03/2020 14h53 Mudou de repente? Veja como desativar modo escuro no WhatsApp 19/03/2020 12h13 WhatsApp terá recurso de pesquisar mensagens para saber se é boato 19/03/2020 10h17 MIT fez um app que avisa se você cruzou o caminho de alguém com covid-19 18/03/2020 12h45 WhatsApp: vem aí função que apaga mensagem automaticamente após um tempo 16/03/2020 12h29 Telinha, app, ação: todo amante de cinema deveria ter estes aplicativos 15/03/2020 04h00 Pokémon GO cancela evento global por coronavírus e premia jogadores em casa 14/03/2020 12h00 \"Éramos livres\": italianos se rendem à tecnologia na quarentena 13/03/2020 12h00 Coronavírus: app do SUS e robô do Zap funcionam para identificar suspeita? 13/03/2020 04h00 Sob gritos de \"vergonha\", Câmara de SP adia de novo votação sobre Uber 11/03/2020 18h21 SP vota lei que pode limitar e encarecer Uber; saiba tudo sobre os projetos 11/03/2020 04h00 Por que leis sobre apps como Uber não limitam \"precarização\" do motorista? 10/03/2020 04h00 Nova lei nesta semana pode afetar apps como Uber em SP; o que está em jogo? 09/03/2020 04h00 Não tem planejamento? Descomplique seus trabalhos em equipe com apps 08/03/2020 04h00 Justiça do RS ordena que Uber reconheça vínculo empregatício de motorista 05/03/2020 18h47 Uber sai do ar, e usuários de várias partes do mundo fazem reclamações 05/03/2020 14h19 Uber irá desconectar motorista se ele dirigir por 12 horas em um dia 04/03/2020 13h32 Liberou! Veja como ativar o modo escuro no WhatsApp para iPhone e Android 03/03/2020 16h57 WhatsApp ainda não protege seu backup com senha, mas isso vai mudar 03/03/2020 13h25 Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto 02/03/2020 04h00 Quer melhorar o currículo? Aprender algo novo? Apps gratuitos ajudam nisso 01/03/2020 04h00 Playlist \"ouça sem gastar a internet\": faça download de música nesses apps 29/02/2020 04h00 O que Steve Jobs diria sobre o aplicativo TikTok? 28/02/2020 04h00 Não será só no celular: WhatsApp prepara modo escuro para web e desktop 27/02/2020 10h23 Já pensou na morte hoje? App lembra usuários que ela está próxima 26/02/2020 04h00 Como se dar bem no Tinder? Aqui vão dicas que ajudam a dar match 23/02/2020 04h00 China atinge recorde em download de apps após quarentena por coronavirus 21/02/2020 19h56 Blocos de Rua: confira aplicativos e se programe para o Carnaval 21/02/2020 12h51 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 99 anuncia promoção em corridas para Delegacias da Mulher durante Carnaval 19/02/2020 08h52 O busão está demorando? Google Maps diz onde ele está e quando vai chegar 19/02/2020 04h00 Criador de apps de namoro e compras diz que serviços têm muito em comum 18/02/2020 19h53 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor 16/02/2020 12h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: quase metade dos itens de mercado não está disponível online","descricao":"om o isolamento social da pandemia de coronavírus, brasileiros estão usando muito ecommerce para realizar suas compras de mercado sem sair de casa. Seja pelo serviço de entrega das próprias lojas ou ...","conteudo":"Coronavírus: quase metade dos itens de mercado não está disponível online - 02/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Coronavírus: quase metade dos itens de mercado não está disponível online Imagem: Getty Images/iStockphoto 00:00 Marcella Duarte Colaboração para Tilt 02/04/2020 16h13 Com o isolamento social da pandemia de coronavírus, brasileiros estão usando muito ecommerce para realizar suas compras de mercado sem sair de casa. Seja pelo serviço de entrega das próprias lojas ou via aplicativos, consumidores vêm enfrentando dois problemas: a disponibilidade e os preços dos produtos. Uma nova pesquisa diz que 46% dos itens de mercado nem estão disponíveis no portfólio de venda online. Entre 1º de janeiro e 26 de março de 2020, produtos de utilidades domésticas —itens de limpeza e utensílios— registraram um aumento de 24% nos preços. Em seguida, aparecem alimentos e bebidas, com um acréscimo de 10%, e itens de saúde, também com 10%. Relacionadas Estudo aponta aumento de 80% em compras online de supermercados Com mais gente conectada, operadoras querem mais antenas de celular Coronavírus coloca mais pressão sobre entregadores de apps de comida É o que revela a pesquisa E-commerce Quality Index (EQI) de Preço e Disponibilidade de Estoque, realizada pela Lett, startup de tecnologia e especialista em marketing digital de comércio. Foram analisados 5.882 produtos diferentes, nas sete principais categorias de compras cotidianas, em 182 lojas online. Desde o dia 16 de março, início da chamada quarentena, 70% das reclamações recebidas no Procon-SP foram relacionadas a preços abusivos. \"Uma coisa é o direito ao lucro, outra muito grave é o abuso desse direito em uma época excepcional\", diz Fernando Capez, diretor executivo do Procon-SP. \"Um aumento entre um mês e outro tem de ser justificado, por exemplo, por um custo maior junto ao fornecedor. Se não há justificativa, é uma vantagem desproporcional que se enquadra no crime de prática abusiva, previsto no Código de Defesa do Consumidor (CDC).\" Essas práticas abusivas ficam evidentes logo no início da pandemia de covid-19, com a explosão do preço do álcool gel —que precisou da intervenção do governo. Outro produto essencial para monitoramento caseiro da doença, que tem febre entre os principais sintomas, foi afetado: o termômetro. Seu valor médio nas lojas online do Brasil disparou 98% entre 24 de fevereiro e 18 de março em relação ao mesmo período do ano anterior, segundo pesquisa da Compre & Confie. Se constatada prática abusiva ou propaganda enganosa, o estabelecimento pode ser multado de R$ 600 a R$ 10 milhões, dependendo do faturamento, e até ter suas atividades suspensas. \"O Procon não pune quem está agindo de boa fé, somente quem tiver comportamento malicioso, por exemplo, aumentando preço para levar vantagem durante uma pandemia, de produtos como itens de saúde, botijões de gás e até planos de saúde\", conclui Capez. Se presenciar ou for vítima desses crimes, entre em contato com o Procon de seu estado. Em São Paulo, publique uma foto ou captura da tela no Instagram e marque o @proconsp. Cadê o produto que comprei? O estudo E-commerce Quality Index também mostrou dados alarmantes na disponibilidade para compra —ou seja, quando há produto em estoque. Apenas 54% dos itens de alimentos e bebidas estão disponíveis para a compra online. Em alguns casos, o produto nem está disponível no site; em outros, você compra mas, na hora da entrega, a loja percebe que não havia estoque. Nessa categoria, foram consideradas bebidas alcoólicas e não alcoólicas, biscoitos e aperitivos, cereais, doces e sobremesas, laticínios e mercearia. \"Não pode simplesmente chegar a compra faltando um produto com o qual estávamos contando, sem aviso. Isso se enquadra no crime de propaganda enganosa por omissão\", avisa Capez. \"O consumidor precisa ser informado, antes do envio, se algum item não está disponível. E, então, decidir se prefere cancelar o pedido todo ou se aceita que ele seja entregue parcialmente. É o chamado direito à informação. Não se pode sonegar uma informação que poderia levar a pessoa a desistir da compra.\" Igor Marchetti, advogado do Idec (Instituto Brasileiro de Defesa do Consumidor), ressalta que há certa flexibilidade por conta dos efeitos do coronavírus em nossos hábitos de consumo. \"Sabemos que as lojas não estavam preparadas para este momento. Por exemplo, entendemos mudanças no prazo de entrega de compras feitas no início das medidas de isolamento social. Mas o dever do vendedor é informar. Você aceita que o pedido chegue tal dia? Que venha faltando um produto?\". No caso de compras expressas em supermercados e farmácias, por exemplo, os estabelecimentos precisam assumir o risco de manter a operação de ecommerce neste período. \"A pandemia está decretada há mais de duas semanas, já temos as informações e novas tendências, dificuldades e fluxo. O estabelecimento não pode ofertar produtos que não tem mais em estoque ou prometer prazos que sabe que não conseguirá honrar. Isso também se enquadra no crime de descumprimento de oferta\", explica Marchetti. Este mês, o Idec liberou todos os seus guias e conteúdos sobre defesa do consumidor, até então exclusivos para associados, gratuitamente em seu site. Também preparou um guia com diversas dicas de compras, finanças e até de alimentação para enfrentar a pandemia. Novos hábitos Compras online são um hábito novo para boa parte da sociedade brasileira —e isso pode acelerar o processo de digitalização do mercado e transformar nossas relações de consumo. \"Vivemos um cenário onde consumidores estão iniciando e aprendendo a ter experiências nesta modalidade. Pela primeira vez pediram um almoço ou fizeram suas compras no mercado diretamente do celular. E as pessoas que já estavam acostumadas a pedidos digitais, pela comodidade, agora intensificaram o hábito\", diz Davi Song, executivo-chefe da Lett. \"Nossa leitura é que, mesmo após essa situação, boa parte desses novos consumidores continuarão sendo consumidores digitais\", acredita Song. Um desafio do comércio eletrônico é expandir o catálogo para oferecer maior número de produtos possível. O executivo explica que \"o sortimento online sempre é menor que o das lojas físicas, por uma questão de logística. Mas, é preciso ampliar o portfólio para uma melhor experiência para quem não pode sair de casa. E achar meio de gerir com eficiência o estoque, o cadastro dos produtos e os sistemas de entrega para não deixar o cliente na mão\". A Lett usou os dados da pesquisa de preço e disponibilidade de estoque para criar o Guia Onde Comprar, site comparador de preços de ecommerces de todo o Brasil. Nele você vê onde seu produto desejado está disponível e por qual valor. \"O objetivo é ajudar as pessoas a fazerem suas compras com segurança sem precisar se expor aos riscos da pandemia. É um guia independente, um projeto social gratuito tanto para o consumidor quanto para as indústrias que quiserem incluir seus produtos na lista\", diz Song. Se quiser incluir seus produtos no guia, envie um email para hello@lett.digital. É necessário que eles já contem com algum serviço de delivery. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Telescópio Hubble descobre 'elo perdido' dos buracos negros Cientistas querem diagnosticar coronavírus através de pulseira inteligente Como seria se... entrássemos em quarentena há 40 anos? Coronavírus Fotos Mídia e Marketing Novos hábitos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Amazon mede temperatura de seus funcionários e fornecerá máscaras 02/04/2020 20h18 Deu Tilt #5: Estamos tomando outro 7x1 no investimento em tecnologia 30/03/2020 04h00 Apple pode adiar estratégia de lançamento dos iPhones em 2020, diz site 27/03/2020 15h36 Estudo aponta aumento de 80% em compras online de supermercados 26/03/2020 17h47 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Com mais gente conectada, operadoras querem mais antenas de celular 25/03/2020 14h01 Coronavírus coloca mais pressão sobre entregadores de apps de comida 24/03/2020 15h07 Microsoft é única empresa trilionária após queda de Apple, Google e Amazon 24/03/2020 10h52 Elon Musk diz que comprou ventiladores da China para os EUA 24/03/2020 10h33 Amazon suspende quase 4 mil contas por preços abusivos 24/03/2020 08h12 Do YouTube ao Instagram: queda na qualidade do streaming vai piorar imagem? 24/03/2020 04h00 Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto 23/03/2020 04h00 Na linha de frente: como Uber, Rappi, iFood, Loggi e afins reagiram à Covid 23/03/2020 04h00 Grow suspende serviços de compartilhamento de patinetes no Brasil 20/03/2020 18h17 Lime recolhe patinetes elétricos em Brasil, EUA e Chile por coronavírus 19/03/2020 17h25 Franquia de dados: Anatel avalia proibir bloqueio à internet na pandemia 19/03/2020 16h55 Covid: \"app de mercado irlandês cresce 300% e pode salvar minhas compras\" 19/03/2020 14h53 Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos 19/03/2020 04h00 Coronavírus: restaurante chique dos EUA muda para drive-thru e delivery 18/03/2020 15h53 Facebook concede US$ 100 mi em dinheiro e anúncios para pequenas empresas 17/03/2020 13h21 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Uber Eats suspende taxa de entrega de restaurantes independentes por causa de coronavírus 16/03/2020 15h23 Morreu, mas passa bem: qual o futuro do computador? 16/03/2020 12h17 Elon Musk minimiza pandemia do coronavírus: \"Acidentes de carro matam mais\" 16/03/2020 11h56 Sem patinetes, clientes da Yellow e Grin reclamam da demora no reembolso 14/03/2020 04h00 Bill Gates anuncia que vai se afastar da diretoria da Microsoft 13/03/2020 18h51 Didi Chuxing cria fundo de US$10 mi para apoiar motoristas com coronavírus; inclui Brasil 13/03/2020 11h05 Quer trocar de rede social? Entenda a portabilidade de dados do Facebook 13/03/2020 04h00 Twitter ordena que funcionários trabalhem de casa para evitar o coronavírus 12/03/2020 07h22 Elon Musk chama temor gerado por coronavírus de 'estúpido' 09/03/2020 11h47 Startups argentinas já nascem mirando o mercado externo, mas evitam Brasil 08/03/2020 04h00 Escritórios vazios, casas cheias: covid-19 também ameaça internet 06/03/2020 16h17 Facebook fecha escritório em Londres após funcionário com coronavírus 06/03/2020 15h53 Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões 06/03/2020 14h05 Por medo do coronavírus, Twitter pede que funcionários trabalhem de casa 03/03/2020 19h09 Google cancela I/O, seu principal evento, por causa do coronavírus 03/03/2020 19h06 Twitter e Google pedem a funcionários que trabalhem de casa por temor do coronavírus 03/03/2020 10h54 Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? 03/03/2020 04h00 Sharp usa sua fábrica para fazer máscaras cirúrgicas contra o coronavírus 02/03/2020 19h54 Facebook e Microsoft cancelam participação em eventos por temor com coronavírus 27/02/2020 19h08 Facebook cancela conferência anual por receio da covid-19 27/02/2020 16h19 Huawei instalará fábrica de equipamentos para rede 5G na França 27/02/2020 13h39 Engenheiro da Microsoft é condenado por desviar US$ 10 milhões da empresa 27/02/2020 11h26 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores 22/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Zoom busca reforçar segurança após questionamentos da Justiça dos EUA","descricao":"O aplicativo de videoconferência Zoom, cuja popularidade disparou com o aumento do trabalho remoto em meio à pandemia de coronavírus, anunciou medidas para reforçar sua segurança em resposta a questionamentos da Justiça americana, preocupada com o aumento de casos de hackers.","conteudo":"Zoom busca reforçar segurança após questionamentos da Justiça dos EUA - 02/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Zoom busca reforçar segurança após questionamentos da Justiça dos EUA Eric Yuan, da Zoom Imagem: Getty Images 00:00 Da AFP, em Nova York 02/04/2020 13h12 O aplicativo de videoconferência Zoom, cuja popularidade disparou com o aumento do trabalho remoto em meio à pandemia de coronavírus, anunciou medidas para reforçar sua segurança em resposta a questionamentos da Justiça americana, preocupada com o aumento de casos de hackers. Em uma carta aberta publicada na noite de ontem, o CEO e fundador do Zoom, Eric Yuan, garantiu que a empresa usará \"todos os seus recursos técnicos para se concentrar nos principais problemas de confiança, segurança e confidencialidade\". Relacionadas Cientistas querem diagnosticar coronavírus através de pulseira inteligente Para combater covid-19, governo federal vai monitorar seu celular Como seria se... entrássemos em quarentena há 40 anos? O anúncio sobre essas medidas surge depois que uma carta foi enviada na segunda-feira à procuradora-geral do estado de Nova York, Letitia James, que pedia ao Zoom para garantir a privacidade e segurança de seus usuários. Segundo Yuan, a plataforma registrou em março mais de 200 milhões de participantes em reuniões cotidianas, entre gratuitas e pagas. Em dezembro passado, havia sido 10 milhões de usuários. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Sequenciamento no AM revela linhagem diferente de coronavírus achado em SP Governo vai monitorar celular para controlar aglomeração na pandemia Bombou na quarentena: por que o Zoom é um desastre de privacidade para você App Fique por dentro Fotos Tilt PUBLICIDADE Da AFP, em Nova York© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Bombou na quarentena: por que o Zoom é um desastre de privacidade para você 02/04/2020 17h56 Zoom deixa usuários vulneráveis a roubos de senhas ao clicarem em links 01/04/2020 16h01 \"App da quarentena\", Houseparty pode hackear dados? Entenda a polêmica 01/04/2020 12h17 FBI denuncia invasões de videoconferências para mostrar pornografia e mais 01/04/2020 10h25 Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa 28/03/2020 10h44 Coronavírus: uso maior da internet requer mais cuidado com segurança A revisora de textos e servidora pública aposentada brasiliense Cely Curado teve uma mudança grande de rotina nas... 27/03/2020 08h02 Covid-19 CTI League: 400 especialistas se unem contra ataque hacker à saúde 26/03/2020 13h05 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Especialistas em segurança cibernética dos EUA veem salto na espionagem digital chinesa 25/03/2020 16h00 Microsoft admite que falha no Windows está gerando ataques por hackers 24/03/2020 12h56 Hackers atacam OMS em meio à pandemia de Covid-19 23/03/2020 17h00 Não clique! Netflix e álcool gel de graça são os novos golpes do momento 20/03/2020 13h09 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Falha de segurança mostra impressões digitais de 76 mil brasileiros 11/03/2020 15h10 É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? 07/03/2020 04h00 Mais de um bilhão de celulares Android correm risco de ser hackeados 06/03/2020 17h49 CPUs da Intel têm falha de segurança impossível de consertar, diz estudo 06/03/2020 11h20 Sabia que roteador pega vírus? Saiba se proteger antes que seja tarde 06/03/2020 04h00 Choques mataram mais do que incêndios em 2019: o perigo pode estar em casa 04/03/2020 13h25 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Hackers vazam dados sigilosos das empresas de Elon Musk, Tesla e SpaceX 02/03/2020 19h35 Por que devemos ter mais cuidado com celular na tomada e crianças por perto 02/03/2020 04h00 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério 23/02/2020 15h36 Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Celular roubado no Carnaval? Veja tudo o que você precisa fazer 22/02/2020 04h00 Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google 21/02/2020 18h35 Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Twitter deleta contas 'pró-governo' em vários países","descricao":"O Twitter informou hoje que removeu milhares de contas no Egito, Arábia Saudita, Honduras, Indonésia e Sérvia, que supostamente recebiam instruções de governos ou publicavam conteúdos pró-governo.","conteudo":"Twitter deleta contas 'pró-governo' em vários países - 02/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais 00:00 Twitter deleta contas 'pró-governo' em vários países Imagem: Soeren Stache/dpa/AP Da AFP, em São Francisco 02/04/2020 16h47 O Twitter informou hoje que removeu milhares de contas no Egito, Arábia Saudita, Honduras, Indonésia e Sérvia, que supostamente recebiam instruções de governos ou publicavam conteúdos pró-governo. \"Removemos 2.541 contas de uma rede egípcia, conhecida como El Fagr\", publicou a empresa de tecnologia de San Francisco em uma série de tuítes. Relacionadas Chefe usa filtro de batata durante videoconferência e não sabe como tirar Cientistas querem diagnosticar coronavírus através de pulseira inteligente Telescópio Hubble descobre 'elo perdido' dos buracos negros \"O grupo de mídia criou contas não autênticas para ampliar as mensagens críticas ao Irã, Catar e Turquia. As informações que obtivemos externamente indicam que ela recebia instruções do governo egípcio\". O gerente de edição online da El Fagr, Mina Salah, negou veementemente. \"Sim, somos leais ao Estado, mas não recebemos instruções de ninguém. Estamos apenas defendendo nosso país e sua posição é clara em relação ao Irã, Catar e Turquia\", disse ele à AFP. Ele disse que o Twitter estava efetivamente censurando o conteúdo do jornal e que os jornalistas foram proibidos de criar novas contas pessoais. A plataforma também excluiu 5.350 contas da Arábia Saudita por \"ampliar o conteúdo elogiando a liderança saudita e criticar a atividade do Catar e da Turquia no Iêmen\". Grupos de direitos humanos acusaram o reino conservador de espionar dissidentes e usuários críticos no Twitter. Após uma investigação interna, o Twitter também removeu grupos de contas em Honduras que supostamente propagavam conteúdo pró-governo, na Sérvia por promover o \"partido no poder e seu líder\" e contas indonésias que enviavam informações sobre o movimento de independência da Papua Ocidental. No início desta semana, a plataforma removeu dois tuítes do presidente Jair Bolsonaro nos quais questionava as medidas de quarentena destinadas a conter o novo coronavírus, alegando que violavam as regras da rede social. As mais lidas agora Como seria se... entrássemos em quarentena há 40 anos? Sequenciamento no AM revela linhagem diferente de coronavírus achado em SP Governo vai monitorar celular para controlar aglomeração na pandemia Fotos Tilt PUBLICIDADE Da AFP, em São Francisco© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais China, Bolsa Família e Bill Gates estrelam maiores boatos do coronavírus 02/04/2020 15h05 Facebook lança versão desktop do Messenger após salto em chamadas de vídeo 02/04/2020 14h20 Chefe usa filtro de batata durante videoconferência e não sabe como tirar 01/04/2020 17h04 Facebook lança recurso que conecta pessoas que solicitam ou oferecem ajuda 01/04/2020 09h42 Grupo do Facebook propõe ações a prefeito que chamou coronavírus de \"moda\" 01/04/2020 04h00 Vale-tudo digital? Influenciadores polemizam pandemia para ganhar likes 31/03/2020 04h00 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' 30/03/2020 19h13 Que tal uma dose de fofurice felina contra o baixo astral do coronavírus? 30/03/2020 04h00 Do medo à emoção: médica temeu hostilidade, mas ganhou corrida do Uber 27/03/2020 09h00 Tédio e tesão na quarentena: como o coronavírus inspirou concursos de nudes 27/03/2020 04h00 Tá puxado, mas dá pra receber atendimento psicológico online 27/03/2020 04h00 \"Aumentou bastante\", diz igreja que faz lives pelo Facebook na quarentena 27/03/2020 04h00 Coronavírus: Facebook oferece créditos de anúncio para Ministério da Saúde 26/03/2020 08h56 Popularidade de Bolsonaro despenca nas redes sociais após pronunciamento 25/03/2020 16h47 Instagram revela nova opção de vídeo compartilhado para aliviar isolamento 24/03/2020 17h49 Padre erra filtro do celular e transmite missa com figurinhas em seu rosto 24/03/2020 12h00 Twitter diz que não permitirá posts \"danosos à saúde\" sobre coronavírus 23/03/2020 21h56 Coronavírus: como nasce e se espalha um boato 23/03/2020 16h51 O que os famosos e os internautas andam fazendo de melhor na quarentena 22/03/2020 17h23 \"Em casa\": figurinha do Instagram mostra que você cumpriu o isolamento 21/03/2020 16h41 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Hipocondria: como não deixar medo do coronavírus virar transtorno mental 20/03/2020 04h00 Contra fake news: WhatsApp lança central informativa sobre coronavírus 18/03/2020 14h46 Twitter é palco de solidariedade em meio ao temor do coronavírus 17/03/2020 11h04 Ainda acha que o coronavírus é só gripe mais forte? Isso é tão fevereiro 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Seus posts no Facebook podem indicar quando você irá ao hospital 15/03/2020 04h00 Por que a hipnose não seria capaz de ajudar Pyong Lee a vencer o BBB? 13/03/2020 04h00 Ela luta pelo próprio povo, diz jovem comparada a deusa do filme Moana 10/03/2020 04h00 Twitter etiqueta vídeo retuitado por Trump como \"manipulado\" 09/03/2020 14h21 Elon Musk chama temor gerado por coronavírus de 'estúpido' 09/03/2020 11h47 #Girlpower, protestos e presentes: Dia das Mulheres aquece o debate na web 08/03/2020 04h00 Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google 07/03/2020 10h48 O que revelam as palavras bloqueadas nas redes sociais do governo? 06/03/2020 04h00 Arrogante... eu? Veja como identificar e curar \"aquela pessoa que se acha\" 06/03/2020 04h00 ONG brasileira 'hackeia' Instagram para buscar desaparecidos 05/03/2020 19h17 Twitter testa 'stories' no Brasil e não agrada web; veja memes 04/03/2020 18h20 'Stories' no Twitter? Rede social revela nova função, batizada Fleets 04/03/2020 15h29 Instagram dá mais resultados para grandes marcas que Facebook, diz estudo 02/03/2020 14h43 Pregação 2.0: religiosos relatam apuros e amadurecimento nas redes sociais 01/03/2020 04h00 Novo clipe da Taylor Swift tem mensagens ocultas que só o Twitter encontrou 28/02/2020 15h08 Chegada do coronavírus ao Brasil mostra como é fácil sermos manipulados 28/02/2020 04h00 Cura do Coronavírus? Facebook começa a proibir anúncios enganosos da doença 26/02/2020 09h07 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Debate com o leitor: como a abstinência sexual serve ao discurso do governo 25/02/2020 04h00 'Somos cada vez menos felizes e produtivos porque estamos viciados na tecnologia' 23/02/2020 19h06 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério 23/02/2020 15h36 Xô, stalker! Faça uma pessoa parar de te seguir no Instagram sem ela notar 22/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento","descricao":"O presidente Jair Bolsonaro (sem partido) enfim sancionou a renda básica emergencial (RBE) de R$ 600 a trabalhadores informais, autônomos e em contrato intermitente, a ser paga por três meses durante a pandemia do novo coronavírus. A medida apareceu hoje em edição extra do Diário Oficial da União, mas a data de início para o pagamento ainda não foi definida.","conteudo":"Coronavírus: Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento Imagem: Adriano Machado/Reuters Do UOL, em São Paulo 02/04/2020 20h25Atualizada em 02/04/2020 21h21 O presidente Jair Bolsonaro (sem partido) enfim sancionou a renda básica emergencial (RBE) de R$ 600 a trabalhadores informais, autônomos e em contrato intermitente, a ser paga por três meses durante a pandemia do novo coronavírus. A medida apareceu hoje em edição extra do Diário Oficial da União, mas a data de início para o pagamento ainda não foi definida. Para receber o auxílio emergencial, o trabalhador deve: ser maior de idade; não ter emprego formal ativo; não ser titular de benefício previdenciário ou assistencial e não ser beneficiário de seguro-desemprego ou de programa de transferência de renda federal, com exceção do Bolsa Família. Relacionadas Ministro projeta recuperação com capital externo após crise do coronavírus Congresso aprova projeto que flexibiliza gastos durante coronavírus Após pressão, Doria diz que deve aprovar suspensão do ICMS para empresas Também estão excluídos os microempreendedores individuais (MEIs) e os contribuintes individuais do Regime Geral de Previdência Social. O recebimento da RBE está limitado a dois membros da mesma família, mas as mães solteiras têm direito a duas cotas (R$ 1.200). O auxílio substituirá o Bolsa Família nas situações em que for mais vantajoso. O pagamento será feito por instituições financeiras públicas federais, que estão autorizadas a abrir, de forma automática, contas do tipo poupança social digital em nome dos assistidos. Essas contas são isentas de tarifas de manutenção. O governo ainda publicou uma medida provisória (MP) que libera crédito extraordinário de R$ 98,2 bilhões ao Ministério da Cidadania para o pagamento dos auxílios sancionados. Mudanças no BPC e INSS Além do auxílio emergencial, o decreto também muda os critérios de elegibilidade ao BPC (Benefício de Prestação Continuada), pago a idosos e pessoas com deficiência de baixa renda, e estabelece outras medidas excepcionais de proteção social a serem adotadas durante o período de enfrentamento da covid-19. Agora, o INSS (Instituto Nacional do Seguro Social) está autorizado a antecipar o pagamento de auxílios-doença e do BPC equivalentes a um salário mínimo mensal (R$ 1.045) para os requerentes que comprovem não possuir nenhuma fonte de renda, seja própria, seja provida por sua família. O auxílio também é válido por três meses. O presidente vetou o aumento da renda máxima elegível para o recebimento do BPC. Hoje, são beneficiados aqueles cuja renda mensal per capita da família seja igual ou inferior a um quarto de salário mínimo (R$ 261,25). O Congresso havia proposto que o limite subisse para meio salário mínimo (R$ 522,50), o que não aconteceu. As mais lidas agora Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Empresa pode cortar todo salário sem sindicato, mas funcionário terá renda Proposta prevê suspensão de aluguel e proíbe despejos na crise da covid-19 Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Ministro projeta recuperação com capital externo após crise do coronavírus O ministro das Minas e Energia, Bento Albuquerque, disse que o governo federal, em tempos de combate à pandemia do 02/04/2020 20h42 Estadão Conteúdo Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020 O governo deve registrar neste ano déficit primário de R$ 419,2 bilhões em 2020, o equivalente a 5,5% do Produto... 02/04/2020 20h29 Aposentado que trabalha não terá auxílio se tiver redução de salário 02/04/2020 19h54 EFE Trump anuncia acordo entre russos e sauditas para subir preço do petróleo O presidente dos Estados Unidos, Donald Trump, anunciou hoje que Rússia e Arábia Saudita chegaram a um acordo para 02/04/2020 19h43 do UOL Congresso aprova projeto que flexibiliza gastos durante coronavírus O Congresso aprovou hoje o projeto que regulamenta emendas impositivas e flexibiliza gastos do governo para... 02/04/2020 19h22 Estadão Conteúdo Coronavírus: Vendas de Páscoa devem ter queda de 8,5% em SP, diz APAS As vendas de chocolates e ovos de Páscoa, que antes tinham perspectiva de alta de 2,2% em São Paulo, agora tem... 02/04/2020 19h22 do UOL Receita Federal já recebeu mais de 9,1 milhões de declarações do IRPF Contribuintes já entregaram 9.186.418 declarações do Imposto sobre a Renda da Pessoa Física (IRPF) até as 17h de... 02/04/2020 19h07 do UOL Coronavírus: Justiça do Rio determina que bancos devem atender idosos A Justiça do Rio de Janeiro determinou que as agências bancárias da capital devem continuar atendendo... 02/04/2020 19h02 do UOL Após pressão, Doria diz que deve aprovar suspensão do ICMS para empresas O governador de São Paulo, João Doria Jr., afirmou hoje que a suspensão do pagamento do ICMS para micro e pequenas 02/04/2020 18h57 do UOL Imposto vai encarecer comércio eletrônico no Rio na hora mais necessária A Assembleia Legislativa do Rio de Janeiro aprovou na noite da última terça-feira o Projeto de Lei 2023/2020 que,... 02/04/2020 18h56 do UOL Aposentado que trabalha não receberá auxílio se tiver redução de salário Os aposentados do INSS que continuam trabalhando e que tiverem o contrato de trabalho suspenso ou tiverem redução... 02/04/2020 18h50 José Paulo Kupfer Restrita ao seguro-desemprego, MP 936 limita proteção aos trabalhadores Tudo o que se faz para conter as consequência da pandemia da Covid-19 não pode ter ambição maior do que operar... 02/04/2020 18h07 do UOL Trabalhador que ganhar 'seguro-desemprego' agora não perde benefício depois O governo publicou uma medida provisória que regula a suspensão do contrato de trabalho e a redução de jornadas e... 02/04/2020 18h06 do UOL Secretário explica redução proporcional de jornada e salário; veja íntegra O secretário especial de Previdência e Trabalho do governo federal, Bruno Bianco, participou de live do UOL para... 02/04/2020 18h04 Estadão Conteúdo IBGE fecha parceria com Saúde para monitorar covid-19 com Pnad Contínua O IBGE (Instituto Brasileiro de Geografia e Estatística) firmou parceria com o Ministério da Saúde para... 02/04/2020 18h02 BBC News Brasil Governo acerta na direção, mas atraso nas medidas contra coronavírus aumenta riscos, dizem economistas Embora tenha anunciado medidas econômicas que parecem estar na direção correta para amenizar os efeitos da... 02/04/2020 17h36 Imposto de Renda IR 2020: Contribuinte que já enviou declaração pode mudar data de pagamento Os contribuintes que têm imposto a pagar e já enviaram a declaração do Imposto de Renda 2020 para a Receita... 02/04/2020 17h29 do UOL Rio tem aglomeração de idosos em banco e fila na rua no 2º dia útil do mês Mesmo com recomendação de quarentena para conter o avanço da pandemia de covid-19 no Rio, idosos têm se aglomerado 02/04/2020 17h26 do UOL Dólar bate recorde, a R$ 5,266; Bolsa fecha em alta de 1,81%, após 2 quedas O dólar comercial fechou em leve alta de 0,09%, a R$ 5,266 na venda. Com o resultado, a moeda bate mais um recorde 02/04/2020 17h05 Estadão Conteúdo Coronavírus: Facesp pede a Doria fim da quarentena para dia 7 e postergação de impostos Em carta ao governador João Doria (PSDB), a Federação das Associações Comerciais do Estado de São Paulo (Facesp)... 02/04/2020 17h01 Reuters Cade faz alerta contra controle de preços durante crise da covid-19 O Conselho Administrativo de Defesa Econômica (Cade) alertou nesta quinta-feira que políticas de controle de... 02/04/2020 16h53 do UOL MP 936: entenda novas regras de redução do salário e suspensão do emprego Para evitar demissões em massa por causa da crise do coronavírus, o governo publicou a Medida Provisória 936. Ela... 02/04/2020 16h30 do UOL Coronavírus pode arrastar consigo economias emergentes Manter distância: na Alemanha, na França ou nos EUA, isso é incomum, mas possível. Nas apertadas favelas de Nova... 02/04/2020 14h26 do UOL Governo de SP anuncia R$ 150 milhões em crédito para microempreendedores O governador de São Paulo, João Doria (PSDB), anunciou hoje a liberação de R$ 150 milhões para auxiliar os... 02/04/2020 14h20 Bloomberg Trabalhadores do setor de carne exigem mais medidas contra coronavírus Um número crescente de trabalhadores essenciais para garantir a oferta de carne no mercado global exige que... 02/04/2020 14h18 Reuters Petrobras registra nova descoberta de óleo no pré-sal em bloco na Bacia de Santos A Petrobras registrou uma nova descoberta de óleo no pré-sal, em poço pioneiro no bloco Uirapuru, na bacia de... 02/04/2020 14h15 do UOL Associação diz que é positivo pagamento de R$ 600 por maquininha e fintech A Abranet (Associação Brasileira de Internet) afirmou nesta quinta-feira (2) que é positiva a decisão do Senado... 02/04/2020 13h59 do UOL Secretário tira dúvidas ao vivo sobre MP que reduz jornada e salários O governo anunciou medidas econômicas para combater a crise do coronavírus, que incluem suspensão total do... 02/04/2020 13h27 Reuters Bolsonaro divulga vídeo de apoiadora com crítica a governadores O presidente Jair Bolsonaro (sem partido) divulgou nas redes sociais um ataque de uma apoiadora às medidas de... 02/04/2020 12h56 do UOL Economista diz que benefício dado pelo governo deveria ser estendido O auxílio de R$ 600 mensais para trabalhadores informais sancionado pelo presidente Jair Bolsonaro (sem partido)... 02/04/2020 12h50 do UOL CNI: Impacto do coronavírus nas exportações pode ser de US$ 18,6 bilhões Projeções iniciais da CNI (Confederação Nacional da Indústria) indicam que a crise gerada pelo novo coronavírus... 02/04/2020 12h32 do UOL MP 936 põe pessoas com medo para negociarem, diz associação de magistrados A Associação Nacional dos Magistrados da Justiça do Trabalho (Anamatra) divulgou uma nota oficial hoje na qual... 02/04/2020 12h07 Reuters Trump afirma que produção de petróleo pode ser reduzida em mais de 10 mi barris WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta quinta-feira que conversou com o 02/04/2020 12h02 do UOL Petrobras é a mais lucrativa da Bolsa em 2019; bancos sobem ganhos em 21,8% A Petrobras foi a empresa que registrou o maior lucro entre as 286 companhias com ações na Bolsa de Valores... 02/04/2020 12h00 Imposto de Renda IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 A Receita Federal prorrogou de 10 de abril para 10 de junho o prazo para entrega da declaração do Imposto de Renda 02/04/2020 11h54 AFP Boeing anuncia plano de saída voluntária por coronavírus O presidente da Boeing anunciou nesta quinta-feira (2) a implementação de um plano de partidas voluntárias que... 02/04/2020 11h45 do UOL Coronavírus: 89% dos pequenos negócios têm queda no faturamento, diz Sebrae Um levantamento feito pelo Sebrae observou que 89% das pequenas e micro empresas no Brasil já enfrentam queda no... 02/04/2020 11h44 do UOL 'Governo demorou, não fez um pacote organizado para a crise', diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje o tempo levado pelo governo federal... 02/04/2020 11h41 do UOL Rede pede que STF suspenda corte de salário em MP Bolsonaro A Rede Sustentabilidade acionou o STF (Supremo Tribunal Federal) para pedir a suspensão de parte da MP (medida... 02/04/2020 11h23 Reuters Petrobras vê forte redução em encomendas de combustíveis para abril, diz ministro SÃO PAULO (Reuters) - A estatal Petrobras tem visto forte redução na demanda por combustíveis devido aos impactos... 02/04/2020 11h15 Reuters Economia alemã pode encolher mais este ano do que na crise de 2008, diz ministro A maior economia da Europa pode encolher mais este ano do que durante a crise financeira de 2008/9, disse o... 02/04/2020 10h53 do UOL Seguro-desemprego de trabalhador com jornada reduzida cairá direto na conta O trabalhador que tiver a jornada reduzida ou o contrato suspenso por causa da crise do coronavírus não precisará... 02/04/2020 10h53 do UOL Rede Madero demite 600 funcionários devido à crise do coronavírus 600 funcionários da rede de restaurantes Madero foram demitidos ontem. A informação foi confirmada pelo empresário 02/04/2020 10h46 Estadão Conteúdo Coronavírus: FNP diz não aceitar medidas da Petrobras que reduzem salários A Federação Nacional dos Petroleiros (FNP) informou que está tomando medidas jurídicas sobre o que classifica de... 02/04/2020 10h46 Reuters Rússia não descarta retomar conversas sobre mercado de petróleo com Arábia Saudita A Rússia pode retomar conversas sobre o mercado de petróleo com a Arábia Saudita, disse o ministro russo de... 02/04/2020 10h44 do UOL Bolsonaro diz que vetou trecho de lei que ampliava benefício a idoso pobre O presidente Jair Bolsonaro (sem partido) disse hoje que vetou um trecho do projeto que cria o auxílio emergencial 02/04/2020 10h44 Reuters Arrecadação federal cai 2,71% em fevereiro, a R$ 116,4 bi A arrecadação do governo federal teve queda real de 2,71% em fevereiro, a R$ 116,4 bilhões, divulgou a Receita... 02/04/2020 10h14 Reuters Latam cortará 95% de seus voos em abril A Latam Airlines LTM.SN, maior companhia aérea da América do Sul, cortará 95% de seus voos regulares de... 02/04/2020 09h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020","descricao":"O governo deve registrar neste ano déficit primário de R$ 419,2 bilhões em 2020, o equivalente a 5,5% do Produto Interno Bruto (PIB). A projeção foi apresentada nesta quinta-feira (2) pelo secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues Jr.","conteudo":"Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020 - 02/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020 00:00 Anne Warth, Julia Lindner e André Borges 02/04/2020 20h29 O governo deve registrar neste ano déficit primário de R$ 419,2 bilhões em 2020, o equivalente a 5,5% do Produto Interno Bruto (PIB). A projeção foi apresentada nesta quinta-feira (2) pelo secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues Jr. Ele justificou que a estimativa leva em conta a adoção de novas medidas para combate às consequências econômicas do novo coronavírus, mas ressaltou que ela ainda pode ser revista. \"Trata-se de uma estimativa e vai ser revisada quando novas medidas forem anunciadas\", afirmou, em entrevista coletiva no Palácio do Planalto. Relacionadas Ministro projeta recuperação com capital externo após crise do coronavírus Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento Congresso aprova projeto que flexibiliza gastos durante coronavírus Waldery disse que as medidas para atender a população mais vulnerável e para preservar os empregos terão um impacto de R$ 224,6 bilhões no resultado primário, o equivalente a 2,97% do PIB. O impacto do auxílio financeiro a informais, de R$ 600, terá impacto de 1,3% do PIB, e o programa antidesemprego e de redução de jornada, de 0,68% do PIB. Ele destacou que essas medidas se somam à meta de déficit primário do governo central, de R$ 127 bilhões, ou 1,68% do PIB. Com o estado de calamidade pública, não será preciso contingenciar recursos, o que representaria 0,5% do PIB, disse Waldery. Waldery mencionou ainda a revisão de parâmetros que impactam o Orçamento por parte do governo. A projeção para o PIB foi reduzida para 0,02%, ante 2,1%, e o preço do petróleo também foi revisto para algo próximo de US$ 42 por barril. \"O número ao fim é de um déficit de 5,55% do PIB em 2020, ou R$ 419,2 bilhões\", afirmou. Segundo ele, isso mostra a transparência do governo, o zelo com a coisa pública, a cautela e a efetividade do governo em um momento que exige ação do governo. \"Estamos com um déficit que é o maior da série histórica, justificado e limitado a 2020. Entendemos que a economia vai se recuperar e que as contas públicas vão retoma a trajetória de equilíbrio fiscal\", afirmou. As mais lidas agora Secretário explica redução proporcional de jornada e salário; veja íntegra Bolsonaro não publica lei, mas diz que começa a pagar R$ 600 semana que vem IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Ministro projeta recuperação com capital externo após crise do coronavírus O ministro das Minas e Energia, Bento Albuquerque, disse que o governo federal, em tempos de combate à pandemia do 02/04/2020 20h42 do UOL Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento O presidente Jair Bolsonaro (sem partido) enfim sancionou a renda básica emergencial (RBE) de R$ 600 a... 02/04/2020 20h25 Aposentado que trabalha não terá auxílio se tiver redução de salário 02/04/2020 19h54 EFE Trump anuncia acordo entre russos e sauditas para subir preço do petróleo O presidente dos Estados Unidos, Donald Trump, anunciou hoje que Rússia e Arábia Saudita chegaram a um acordo para 02/04/2020 19h43 do UOL Congresso aprova projeto que flexibiliza gastos durante coronavírus O Congresso aprovou hoje o projeto que regulamenta emendas impositivas e flexibiliza gastos do governo para... 02/04/2020 19h22 Estadão Conteúdo Coronavírus: Vendas de Páscoa devem ter queda de 8,5% em SP, diz APAS As vendas de chocolates e ovos de Páscoa, que antes tinham perspectiva de alta de 2,2% em São Paulo, agora tem... 02/04/2020 19h22 do UOL Receita Federal já recebeu mais de 9,1 milhões de declarações do IRPF Contribuintes já entregaram 9.186.418 declarações do Imposto sobre a Renda da Pessoa Física (IRPF) até as 17h de... 02/04/2020 19h07 do UOL Coronavírus: Justiça do Rio determina que bancos devem atender idosos A Justiça do Rio de Janeiro determinou que as agências bancárias da capital devem continuar atendendo... 02/04/2020 19h02 do UOL Após pressão, Doria diz que deve aprovar suspensão do ICMS para empresas O governador de São Paulo, João Doria Jr., afirmou hoje que a suspensão do pagamento do ICMS para micro e pequenas 02/04/2020 18h57 do UOL Imposto vai encarecer comércio eletrônico no Rio na hora mais necessária A Assembleia Legislativa do Rio de Janeiro aprovou na noite da última terça-feira o Projeto de Lei 2023/2020 que,... 02/04/2020 18h56 do UOL Aposentado que trabalha não receberá auxílio se tiver redução de salário Os aposentados do INSS que continuam trabalhando e que tiverem o contrato de trabalho suspenso ou tiverem redução... 02/04/2020 18h50 José Paulo Kupfer Restrita ao seguro-desemprego, MP 936 limita proteção aos trabalhadores Tudo o que se faz para conter as consequência da pandemia da Covid-19 não pode ter ambição maior do que operar... 02/04/2020 18h07 do UOL Trabalhador que ganhar 'seguro-desemprego' agora não perde benefício depois O governo publicou uma medida provisória que regula a suspensão do contrato de trabalho e a redução de jornadas e... 02/04/2020 18h06 do UOL Secretário explica redução proporcional de jornada e salário; veja íntegra O secretário especial de Previdência e Trabalho do governo federal, Bruno Bianco, participou de live do UOL para... 02/04/2020 18h04 Estadão Conteúdo IBGE fecha parceria com Saúde para monitorar covid-19 com Pnad Contínua O IBGE (Instituto Brasileiro de Geografia e Estatística) firmou parceria com o Ministério da Saúde para... 02/04/2020 18h02 BBC News Brasil Governo acerta na direção, mas atraso nas medidas contra coronavírus aumenta riscos, dizem economistas Embora tenha anunciado medidas econômicas que parecem estar na direção correta para amenizar os efeitos da... 02/04/2020 17h36 Imposto de Renda IR 2020: Contribuinte que já enviou declaração pode mudar data de pagamento Os contribuintes que têm imposto a pagar e já enviaram a declaração do Imposto de Renda 2020 para a Receita... 02/04/2020 17h29 do UOL Rio tem aglomeração de idosos em banco e fila na rua no 2º dia útil do mês Mesmo com recomendação de quarentena para conter o avanço da pandemia de covid-19 no Rio, idosos têm se aglomerado 02/04/2020 17h26 do UOL Dólar bate recorde, a R$ 5,266; Bolsa fecha em alta de 1,81%, após 2 quedas O dólar comercial fechou em leve alta de 0,09%, a R$ 5,266 na venda. Com o resultado, a moeda bate mais um recorde 02/04/2020 17h05 Estadão Conteúdo Coronavírus: Facesp pede a Doria fim da quarentena para dia 7 e postergação de impostos Em carta ao governador João Doria (PSDB), a Federação das Associações Comerciais do Estado de São Paulo (Facesp)... 02/04/2020 17h01 Reuters Cade faz alerta contra controle de preços durante crise da covid-19 O Conselho Administrativo de Defesa Econômica (Cade) alertou nesta quinta-feira que políticas de controle de... 02/04/2020 16h53 do UOL MP 936: entenda novas regras de redução do salário e suspensão do emprego Para evitar demissões em massa por causa da crise do coronavírus, o governo publicou a Medida Provisória 936. Ela... 02/04/2020 16h30 do UOL Coronavírus pode arrastar consigo economias emergentes Manter distância: na Alemanha, na França ou nos EUA, isso é incomum, mas possível. Nas apertadas favelas de Nova... 02/04/2020 14h26 do UOL Governo de SP anuncia R$ 150 milhões em crédito para microempreendedores O governador de São Paulo, João Doria (PSDB), anunciou hoje a liberação de R$ 150 milhões para auxiliar os... 02/04/2020 14h20 Bloomberg Trabalhadores do setor de carne exigem mais medidas contra coronavírus Um número crescente de trabalhadores essenciais para garantir a oferta de carne no mercado global exige que... 02/04/2020 14h18 Reuters Petrobras registra nova descoberta de óleo no pré-sal em bloco na Bacia de Santos A Petrobras registrou uma nova descoberta de óleo no pré-sal, em poço pioneiro no bloco Uirapuru, na bacia de... 02/04/2020 14h15 do UOL Associação diz que é positivo pagamento de R$ 600 por maquininha e fintech A Abranet (Associação Brasileira de Internet) afirmou nesta quinta-feira (2) que é positiva a decisão do Senado... 02/04/2020 13h59 do UOL Secretário tira dúvidas ao vivo sobre MP que reduz jornada e salários O governo anunciou medidas econômicas para combater a crise do coronavírus, que incluem suspensão total do... 02/04/2020 13h27 Reuters Bolsonaro divulga vídeo de apoiadora com crítica a governadores O presidente Jair Bolsonaro (sem partido) divulgou nas redes sociais um ataque de uma apoiadora às medidas de... 02/04/2020 12h56 do UOL Economista diz que benefício dado pelo governo deveria ser estendido O auxílio de R$ 600 mensais para trabalhadores informais sancionado pelo presidente Jair Bolsonaro (sem partido)... 02/04/2020 12h50 do UOL CNI: Impacto do coronavírus nas exportações pode ser de US$ 18,6 bilhões Projeções iniciais da CNI (Confederação Nacional da Indústria) indicam que a crise gerada pelo novo coronavírus... 02/04/2020 12h32 do UOL MP 936 põe pessoas com medo para negociarem, diz associação de magistrados A Associação Nacional dos Magistrados da Justiça do Trabalho (Anamatra) divulgou uma nota oficial hoje na qual... 02/04/2020 12h07 Reuters Trump afirma que produção de petróleo pode ser reduzida em mais de 10 mi barris WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta quinta-feira que conversou com o 02/04/2020 12h02 do UOL Petrobras é a mais lucrativa da Bolsa em 2019; bancos sobem ganhos em 21,8% A Petrobras foi a empresa que registrou o maior lucro entre as 286 companhias com ações na Bolsa de Valores... 02/04/2020 12h00 Imposto de Renda IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 A Receita Federal prorrogou de 10 de abril para 10 de junho o prazo para entrega da declaração do Imposto de Renda 02/04/2020 11h54 AFP Boeing anuncia plano de saída voluntária por coronavírus O presidente da Boeing anunciou nesta quinta-feira (2) a implementação de um plano de partidas voluntárias que... 02/04/2020 11h45 do UOL Coronavírus: 89% dos pequenos negócios têm queda no faturamento, diz Sebrae Um levantamento feito pelo Sebrae observou que 89% das pequenas e micro empresas no Brasil já enfrentam queda no... 02/04/2020 11h44 do UOL 'Governo demorou, não fez um pacote organizado para a crise', diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje o tempo levado pelo governo federal... 02/04/2020 11h41 do UOL Rede pede que STF suspenda corte de salário em MP Bolsonaro A Rede Sustentabilidade acionou o STF (Supremo Tribunal Federal) para pedir a suspensão de parte da MP (medida... 02/04/2020 11h23 Reuters Petrobras vê forte redução em encomendas de combustíveis para abril, diz ministro SÃO PAULO (Reuters) - A estatal Petrobras tem visto forte redução na demanda por combustíveis devido aos impactos... 02/04/2020 11h15 Reuters Economia alemã pode encolher mais este ano do que na crise de 2008, diz ministro A maior economia da Europa pode encolher mais este ano do que durante a crise financeira de 2008/9, disse o... 02/04/2020 10h53 do UOL Seguro-desemprego de trabalhador com jornada reduzida cairá direto na conta O trabalhador que tiver a jornada reduzida ou o contrato suspenso por causa da crise do coronavírus não precisará... 02/04/2020 10h53 do UOL Rede Madero demite 600 funcionários devido à crise do coronavírus 600 funcionários da rede de restaurantes Madero foram demitidos ontem. A informação foi confirmada pelo empresário 02/04/2020 10h46 Estadão Conteúdo Coronavírus: FNP diz não aceitar medidas da Petrobras que reduzem salários A Federação Nacional dos Petroleiros (FNP) informou que está tomando medidas jurídicas sobre o que classifica de... 02/04/2020 10h46 Reuters Rússia não descarta retomar conversas sobre mercado de petróleo com Arábia Saudita A Rússia pode retomar conversas sobre o mercado de petróleo com a Arábia Saudita, disse o ministro russo de... 02/04/2020 10h44 do UOL Bolsonaro diz que vetou trecho de lei que ampliava benefício a idoso pobre O presidente Jair Bolsonaro (sem partido) disse hoje que vetou um trecho do projeto que cria o auxílio emergencial 02/04/2020 10h44 Reuters Arrecadação federal cai 2,71% em fevereiro, a R$ 116,4 bi A arrecadação do governo federal teve queda real de 2,71% em fevereiro, a R$ 116,4 bilhões, divulgou a Receita... 02/04/2020 10h14 Reuters Latam cortará 95% de seus voos em abril A Latam Airlines LTM.SN, maior companhia aérea da América do Sul, cortará 95% de seus voos regulares de... 02/04/2020 09h58 ver mais PUBLICIDADE","categorias":[""]}
