{"titulo":"IR 2020 | Guia ajuda a fazer sua primeira declaração de Imposto de Renda; confira","descricao":"Guia ajuda a fazer sua primeira declaração de Imposto de Renda; confira","conteudo":"Imposto de Renda 2020: Veja dicas para um principiante entender como faz a declaração Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Presidente da Taurus diz que lei é boa, mas comprar uma arma demora 8 meses Senadores dos EUA questionam fim do veto à carne bovina brasileira Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Imposto de renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda 00:00 Colaboração para o UOL, de São Paulo 07/03/2020 04h00 É a primeira vez que você vai declarar Imposto de Renda? Então, veja no guia abaixo o significado dos principais termos usados pela Receita Federal e siga algumas dicas para preencher a declaração corretamente: Ajuda para seu IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Veja lista do que pode te fazer ou não pagar menos Imposto de Renda 1) Imposto de Renda É um imposto que o governo cobra sobre os ganhos das pessoas, como salários, aluguéis, aposentadoria, pensão, prêmios de loteria etc. O valor é pago de acordo com a renda (quem tem renda menor paga menos, e quem ganha mais paga mais imposto). 2) Declaração O imposto é descontado todos os meses do salário e de outros rendimentos. Mas, uma vez por ano (entre março e abril), o contribuinte precisa enviar a declaração para que a Receita Federal veja se ele pagou mais ou menos imposto do que deveria. Na declaração, ele informa os dados do ano anterior. Ou seja, no IR 2020 são colocados os ganhos e gastos registrados ao longo de 2019. 3) Tabela Para calcular quanto o trabalhador deveria ter pago de imposto, a Receita soma os rendimentos que ele teve e desconta uma parte de seus gastos (são as chamadas \"deduções\"). O valor final é comparado com uma tabela. Essa tabela determina a porcentagem (alíquota) de imposto sobre a renda que ele deve pagar. 4) Deduções Algumas despesas feitas durante o ano podem ser abatidas na declaração, o que faz com que o contribuinte pague menos imposto. São as chamadas deduções. É possível deduzir gastos com saúde (plano de saúde, médico etc.), educação (escola, faculdade etc.) e dependentes, por exemplo. 5) Restituição de imposto Caso a Receita veja que o contribuinte pagou mais imposto do que deveria, ele tem direito a uma restituição, ou seja, a receber de volta uma parte do que foi pago. Se a declaração não tiver nenhum problema, essa restituição será paga pela Receita Federal até o mês de setembro. Geralmente, quem entregou a declaração no início do prazo recebe a restituição mais cedo. 6) Pagamento de imposto Caso a Receita veja que o contribuinte pagou menos imposto do que deveria, ele vai precisar pagar mais. O valor será informado no fim do preenchimento da declaração e o pagamento pode ser feito por boleto ou por débito automático. 7) Sonegação Enganar a Receita Federal é crime. É o que se chama de sonegar imposto. Se for pego, o contribuinte pode pagar uma multa de até 150% do valor de imposto que ele deve e até cumprir pena de dois a cinco anos de prisão. Caso a Receita ache que ele não agiu de má-fé, ou seja, não errou de propósito, vai cobrar apenas o imposto que ele estiver devendo com juros e correção. 8) Malha fina A Receita Federal, que tem como símbolo informal um leão, usa computadores para cruzar informações. Por exemplo, a empresa informa para a Receita quanto pagou de salário ao trabalhador. Se ele declarar um valor diferente, de propósito ou sem querer, os computadores mostram isso. Então, sua declaração cai na chamada \"malha fina\". Ou seja, ela será examinada em detalhes e o contribuinte pode ser chamado para se explicar. 9) Retificação Quem erra ou se esquece de informar algum dado na declaração pode fazer uma correção, gratuitamente, pelo prazo de até cinco anos. Fazer a correção antes que a Receita perceba o erro é melhor porque mostra a boa-fé do contribuinte. Para fazer a correção é necessário preencher uma declaração retificadora, usando o mesmo programa de envio da declaração. Caso a Receita perceba o erro antes, o contribuinte pode ser chamado para prestar esclarecimentos. 10) Contador É possível preencher e enviar a declaração sozinho, baixando o programa da Receita Federal no computador. O programa tem uma série de orientações de preenchimento. Basta acessar o menu de \"ajuda\". Mas, se tiver dificuldade, o contribuinte pode contratar os serviços de um contador, que serão pagos. 11) Quem declara É obrigado a declarar quem teve rendimentos tributáveis (como salário) que, somados, passaram de R$ 28.559,70 em 2019. Quem recebeu rendimentos isentos, não tributáveis ou tributados na fonte (como de poupança) de mais de R$ 40 mil também precisa enviar. Quem negociou ações na bolsa de valores, tinha bens (como casa) acima de R$ 300 mil ou teve receita de mais de R$ 142.798,50 em atividade rural também deve declarar. 12) Modelo completo ou simplificado A declaração pode ser feita por dois modelos: o completo ou o simplificado. No geral, quem tem muitas despesas para deduzir, como gastos com educação e saúde, próprios ou dos dependentes, deve optar pelo modelo completo, que permite um abatimento maior do Imposto de Renda. O modelo simplificado é usado por quem tem poucas despesas dedutíveis. Basta preencher todos os campos da declaração que o próprio programa mostra, ao final do preenchimento, qual a melhor opção para pagar menos imposto ou receber uma restituição maior. 13) O que declarar É preciso colocar na declaração tudo o que o contribuinte ganhou (como salários, pensão, aluguéis), os bens que possui (como casa e carro) e o que pagou (como escola e plano de saúde) no ano passado. 14) Ganhos Salário (incluindo férias), aposentadoria, pensão e rendimento de aluguel são ganhos que devem ser declarados como \"rendimentos tributáveis\". Prêmio de loteria e 13º salário são rendimentos tributados na fonte (\"tributação exclusiva/definitiva\"). Poupança, indenizações e seguro-desemprego são informados como \"rendimentos isentos e não tributáveis\". 15) Sem registro Mesmo quem não tem registro em carteira, como prestadores de serviços ou trabalhadores autônomos, pode estar obrigado a declarar Imposto de Renda caso se enquadre em uma das regras estabelecidas pela Receita Federal, como ter recebido rendimentos tributáveis acima de R$ 28.559,70 em 2019. 16) MEI O microempreendedor individual (MEI) também deve declarar Imposto de Renda, caso se encaixe nas situações que obrigam o envio. Além disso, ele precisa, todo ano, enviar a declaração da sua empresa (Declaração Anual Simplificada). 17) Dependentes O contribuinte pode ter um desconto pelos gastos com pessoas que dependem dele, como filhos ou pais. A Receita determina um valor fixo para ser descontado com cada dependente (R$ 2.275,08). Além disso, podem ser abatidos os gastos com educação (até o limite de R$ 3.561,50 por pessoa no ano) e com saúde (sem limite de valor) dos dependentes. 18) Aluguel Quem paga aluguel não pode deduzir esse gasto do Imposto de Renda, mas deve informar o valor na declaração. A Receita vai cruzar a sua informação com o valor informado pelo dono do imóvel que recebe esse aluguel. Se você é dono de um imóvel e recebe aluguel por ele, precisa declarar essa renda na ficha \"rendimentos tributáveis recebidos de pessoa física\". 19) Conta-corrente e poupança O contribuinte também deve declarar o valor que tinha no banco (conta-corrente ou poupança) no último dia de 2019. Essa informação só é exigida se o saldo naquele dia for superior a R$ 140. 20) Comprovantes Os valores que o contribuinte vai colocar na declaração são aqueles informados nos comprovantes de rendimentos (salário, saldo no banco, aposentadoria etc.) e pagamentos (plano de saúde, escola, previdência privada etc.). As empresas enviam esses informes por carta, e-mail ou colocam em seus sites para que você baixe o documento. 21) Dados adicionais É preciso ter alguns dados importantes em mãos, como número da agência e da conta em que a restituição será depositada, caso o contribuinte tenha direito. Quem tiver dependentes precisa ter os dados deles, como nome completo, CPF e data de nascimento. 22) Programa É preciso baixar um programa para preencher e enviar a declaração do IR 2020. Quem teve ganhos com a venda de imóveis, de ações, de participação em empresas ou de moeda estrangeira em 2019 precisa, ainda, baixar programas específicos. 23) Preenchimento O preenchimento da declaração deve ser feito com base nos dados informados nos comprovantes. O informe de rendimentos da empresa para a qual o contribuinte trabalha, por exemplo, vai trazer dados como \"total de rendimentos recebidos\" e \"Imposto de Renda retido na fonte\". Existem campos com as mesmas especificações na declaração. 24) Prazo Todos os anos, os contribuintes têm cerca de dois meses para enviar a declaração para a Receita Federal. Neste ano, o prazo vai de 2 de março até às 23h59 do dia 30 de abril. Quem declara mais cedo também tem preferência na hora de receber a restituição, caso tenha direito. 25) Multa Quem perde o prazo de envio da declaração precisa pagar uma multa para a Receita Federal. O mínimo é R$ 165,74, e o máximo, 20% do imposto devido. A multa para quem coloca informações erradas ou deixa de colocar dados importantes de propósito (sonegação) é de 150% do imposto devido. 26) Tablet e smartphone Além do computador, o preenchimento e envio da declaração pode ser feito no tablet ou smartphone. Porém, para quem vai declarar o IR pela primeira vez e precisa informar muitos detalhes, preencher a declaração nesses aparelhos pode não ser a melhor opção. 27) Documentos Imprima uma cópia da declaração e guarde-a com o número do recibo e todos os seus comprovantes de renda e de pagamentos por cinco anos. É o período em que a Receita pode questionar sua declaração. Para facilitar o preenchimento a cada ano, guarde numa pasta todos os recebimentos e pagamentos que fizer durante o ano (salários, faculdade, consultas médicas, aluguéis etc). E salve também uma cópia digital da declaração do ano anterior no computador. É possível exportar as informações principais (como bens e dependentes) para a declaração do ano seguinte, poupando tempo no preenchimento. O que você precisa saber sobre IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Faça o download do programa para declarar Quer pagar menos imposto? Veja lista do que pode descontar ou não Já conferiu se você tem mesmo de declarar neste ano? Prazo vai até 30 de abril, e multa pode ser bem maior do que parece Leia respostas às principais dúvidas sobre a declaração Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Senadores dos EUA questionam fim do veto à carne bovina brasileira IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Governos enfrentam sinuca de bico na economia com impactos do coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez quatro atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR Empresas e instituições financeiras têm até a próxima sexta-feira (28) para enviar aos contribuintes os informes... 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020 e despesa médica: Pode descontar cirurgia plástica e psicólogo? Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casal deve fazer o imposto: declaração conjunta ou separada ? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Passageiros filmaram | MG: segurança chuta rosto de homem algemado no metrô","descricao":"MG: segurança chuta rosto de homem algemado no metrô","conteudo":"MG: Segurança chuta rosto de homem algemado no metrô, e passageiros filmam - 07/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brasil tem 19 casos de coronavírus; 3ª transmissão local ocorreu na BA Mulher é presa em flagrante após xingar negra de \"macaca\" em shopping do RJ Bolsonaro chega aos Estados Unidos para reunião com Trump; veja o vídeo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano MG: Segurança chuta rosto de homem algemado no metrô, e passageiros filmam 00:00 Daniel Leite Do UOL, em Juiz de Fora 07/03/2020 12h23 Um segurança do metrô foi filmado dando um chute no rosto de um homem de 54 anos em Belo Horizonte. Testemunhas que gravaram a cena se revoltaram e espalharam o vídeo em redes sociais. Segundo o registro na Polícia Militar, os seguranças da Companhia Brasileira de Trens Urbanos (CBTU) disseram que o homem estava incomodando passageiros da estação Waldomiro Lobo, na última quinta-feira (5), e, ao intervirem, foram ameaçados por ele. Pessoas que presenciaram o fato disseram à PM, no entanto, que o agredido não manifestou reação e apanhou sem nenhuma justificativa. Relacionadas Suspeito é preso no CE após enviar rapadura no lugar de Iphone de R$ 8.000 Motorista é flagrado dirigindo embriagado e transportando bezerros em carro Policial em luta contra o câncer ganha homenagem, e vídeo emociona web A gravação mostra dois seguranças agachados, algemando o homem no chão. De acordo com a polícia, ele estaria em situação de rua. Quando os agentes se levantam, um deles desfere um chute no rosto da pessoa abordada. Imediatamente, as testemunhas se aproximam e continuam filmando, ao mesmo tempo em que xingam os funcionários do metrô. \"Isso é covardia, sô\", \"seu otário\", esbravejaram dois homens que viram a cena. Em seguida, os agentes começam a levar o homem para o interior da estação, escorado no braço de um deles, e a gravação termina. A PM informou à reportagem ter sido acionada por uma das testemunhas por causa de uma agressão ocorrida no local. Ao chegarem, os militares encontraram o homem com ferimentos no rosto e ouviram as versões dos envolvidos. De acordo com os seguranças, ele estaria exigindo dinheiro e importunando passageiros e, ao ser abordado, teria resistido e ameaçado a família de um dos funcionários da CBTU. O rapaz que fez a filmagem e uma outra testemunha, porém, afirmaram que o homem não teria desacatado os seguranças em nenhum momento. Em nota, a CBTU afirmou repudiar atos de violência e que o segurança foi afastado das funções. \"A CBTU Belo Horizonte não admite e não compactua com nenhum desvio de conduta e, tão logo tomou conhecimento das imagens, determinou de pronto a instauração de processo administrativo junto à Corregedoria Regional da CBTU para a adoção das medidas cabíveis\", diz o comunicado. O registro foi feito na Central de Flagrantes da Polícia Civil e a empresa de trens informou que aguardará a conclusão da investigação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 55,8 milhões Bolsonaro pedindo calma e união é motivo para pânico Bolsonaro fala em 'facada no pescoço' e convoca para manifestação do dia 15 Notícias PUBLICIDADE Do UOL, em Juiz de Fora© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Mortes pela chuva na Baixada Santista chegam a 41; ainda há 39 desaparecidos 07/03/2020 20h39 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 55,8 milhões A Mega-Sena já teve realizado o sorteio do concurso 2240 em evento realizado no Espaço Loterias Caixa, em São... 07/03/2020 20h02 UOL Notícias - Cotidiano Chuva de mais de 11 horas em Belém teve alagamentos, jacaré e cobra A chuva que caiu por mais de 11 horas entre ontem e hoje em Belém causou o transbordamento de canais, muitas ruas... 07/03/2020 19h38 Estadão Conteúdo Ministério da Saúde confirma novo caso de coronavírus na Bahia 07/03/2020 19h16 Estadão Conteúdo Brasil tem 17 casos confirmados do novo coronavírus 07/03/2020 18h22 UOL Notícias - Cotidiano Homem mata ex-mulher e a mãe dela com tiros na cabeça no interior de SP O caminhoneiro Washington Luis Mello, 34, é procurado pelos policiais civis de Sabino, 463 km de São Paulo, como... 07/03/2020 17h58 UOL Notícias - Cotidiano AL: Delegados são exonerados após criticarem restrições a entrevistas Os delegados Fábio Costa e Thiago Prado, que atuavam na Deic (Divisão Especial de Investigação e Capturas), em... 07/03/2020 17h34 Estadão Conteúdo Paciente que testou positivo para novo coronavírus no DF está em estado grave 07/03/2020 15h26 UOL Notícias - Cotidiano Motorista morre atropelado pelo ônibus que ele dirigia no Espírito Santo Um motorista morreu atropelado pelo ônibus que ele mesmo dirigia na cidade de Vila Velha, no Espírito Santo, na... 07/03/2020 15h03 Estadão Conteúdo Tiroteio deixa três mortos e ao menos um ferido na zona oeste do Rio 07/03/2020 13h44 Estadão Conteúdo Após nove meses fechada por decisão judicial, avenida Niemeyer é reaberta no Rio 07/03/2020 13h43 Estadão Conteúdo Bolsonaro chama para protestos do dia 15 em vídeo no Twitter 07/03/2020 13h15 UOL Notícias - Cotidiano Polícia apreende R$ 2,1 mi em apartamento no RS; mãe e filha são detidas Policiais militares encontraram ontem cerca de R$ 2,1 milhões em um apartamento no bairro Rio Branco, em Novo... 07/03/2020 12h57 Estadão Conteúdo Subprocurador critica contrato do MEC com empresa acusada de corrupção O subprocurador-geral do Ministério Público (MP) que atua no Tribunal de Contas da União (TCU), Lucas Furtado,... 07/03/2020 12h30 Estadão Conteúdo Ministros do STF negam princípio da insignificância a pesca em locais proibidos 07/03/2020 12h26 Estadão Conteúdo 'País está misturando política com a polícia', diz governador do CE O governador do Ceará, Camilo Santana (PT), afirmou, em entrevista, que o país precisa discutir a \"partidarização\" 07/03/2020 12h20 Estadão Conteúdo Sem norma ambiental estabelecida, Bolsonaro planeja 73 naufrágios artificiais Sem nenhuma norma ambiental estabelecida, o governo Jair Bolsonaro planeja criar 73 naufrágios artificiais nos... 07/03/2020 12h10 Estadão Conteúdo PRF pega R$ 9 milhões em cigarros paraguaios em quatro carretas no Paraná A Polícia Rodoviária Federal apreendeu nesta sexta (6) no oeste do Paraná, quatro carretas que transportavam cerca 07/03/2020 12h02 Estadão Conteúdo FHC diz que manifestações contra Congresso não são risco para o país Ainda que tenha criticado recentemente a postura do presidente Jair Bolsonaro de endossar as manifestações... 07/03/2020 11h09 UOL Notícias - Cotidiano Justiça reabre Avenida Niemeyer após nove meses de fechamento A Avenida Niemeyer, na Zona Sul do Rio, foi reaberta na manhã de hoje, após nove meses de interdição devido a... 07/03/2020 11h06 Estadão Conteúdo 'O sangue do povo cearense está nas mãos do governador', diz Cabo Sabino \"O sangue do povo cearense está nas mãos do governador Camilo Santana, e não nas mãos do movimento\", afirma o... 07/03/2020 10h46 Estadão Conteúdo Polícia encontra 50 quilos de cocaína em fuselagem de Airbus no Rio 07/03/2020 10h35 Estadão Conteúdo Mortos em naufrágio no Amapá chegam a 32 O número de mortos em decorrência do naufrágio do navio Anna Karoline III, no sul do Amapá, chegou a 32. Mais três 07/03/2020 10h32 Estadão Conteúdo Escola de elite fecha unidade em SP após confirmação de coronavírus em estudante 07/03/2020 10h30 Estadão Conteúdo Lava Jato aponta propina de R$ 2 mi de 'rei Arthur' para delegado do Rio 07/03/2020 10h27 Estadão Conteúdo Mortes pela chuva na baixada santista chegam a 35; ainda há 45 desaparecidos 07/03/2020 10h24 Estadão Conteúdo Rio de janeiro registra segundo caso de coronavírus 07/03/2020 10h22 Estadão Conteúdo Menina de 4 anos é atingida por bala perdida em São Gonçalo Uma criança de quatro anos e nove meses foi atingida na barriga por uma bala perdida, na tarde desta sexta-feira... 07/03/2020 10h15 Estadão Conteúdo Missa em Santa Catarina abre processo para beatificação de padre Léo Uma missa às 16 horas deste sábado (7), na Comunidade Bethânia, em São João Batista, a cerca de 80 quilômetros de... 07/03/2020 10h10 Estadão Conteúdo Contágio local de coronavírus não muda estratégia, dizem especialistas A confirmação de transmissão local do coronavírus no Brasil altera algum procedimento de prevenção? Foi essa... 07/03/2020 09h50 UOL Notícias - Cotidiano Mortes por chuva na Baixada Santista sobem para 41; desaparecidos são 39 O número de mortos na Baixada Santista por conta de deslizamentos e enchentes na última terça-feira (3) subiu para 07/03/2020 09h17 UOL Notícias - Cotidiano Policial em luta contra o câncer ganha homenagem, e vídeo emociona web Há cinco anos lutando contra o câncer, a policial militar reformada Claudia Falcão Bastos, 54, foi surpreendida... 07/03/2020 08h39 Estadão Conteúdo Chefe da PM deixa cargo por desgaste com Doria 07/03/2020 07h50 Estadão Conteúdo Lares de idosos de SP reforçam álcool em gel Com o surto de coronavírus no mundo e a confirmação de casos no Brasil, residenciais para idosos de São Paulo têm... 07/03/2020 07h47 Estadão Conteúdo OMS vê risco de desabastecimento de remédios A Organização Mundial da Saúde (OMS) afirmou que monitora o potencial risco de desabastecimento de remédios e... 07/03/2020 07h46 Estadão Conteúdo PGR quer perícia em pen drives de delatores da J&F A subprocuradora-geral da República, Lindôra Araújo, pediu ao ministro do STF Edson Fachin que autorize uma... 07/03/2020 07h37 Estadão Conteúdo Lewandowski nega HCs preventivos a deputadas O ministro Ricardo Lewandowski, do STF, negou seguimento a dois habeas corpus preventivos em que as deputadas... 07/03/2020 07h36 Estadão Conteúdo 'Erro', diz Flávio sobre mortos na lista de apoio ao Aliança O presidente Jair Bolsonaro e seu filho, o senador Flávio Bolsonaro (sem partido-RJ), atribuíram ontem a um erro... 07/03/2020 07h34 Estadão Conteúdo 'Governo afasta investidor e viraliza ódio', afirma Maia 07/03/2020 07h29 UOL Notícias - Cotidiano Mega-Sena acumulada pode pagar R$ 55 milhões hoje; saiba como apostar A Mega-Sena volta a ter um prêmio bastante atrativo no sorteio do concurso 2240, que será realizado hoje no Espaço 07/03/2020 04h09 UOL Notícias - Cotidiano UOL transmite Roda Viva com a presidente da CCJ, Simone Tebet O UOL transmite o programa Roda Viva, da TV Cultura, com a presidente da CCJ (Comissão de Constituição e Justiça)... 07/03/2020 04h00 UOL Notícias - Cotidiano Com escola, cinema e rituais, tribo mantém única língua indígena viva no NE Na escola estadual Marechal Rondon, em Águas Belas, no sertão de Pernambuco, alunos do sétimo ano prestam atenção... 07/03/2020 04h00 UOL Notícias - Cotidiano Relatório Liberdade no Mundo critica polícia corrupta e violenta no Brasil O relatório \"Liberdade no Mundo 2020\", do instituto Freedom House, destaca o Brasil como um país livre e de... 06/03/2020 22h46 UOL Notícias - Cotidiano Quina acumula e vai sortear prêmio de R$ 1,6 milhão amanhã; veja os números A Quina ficou acumulada e voltará a ter um prêmio milionário em jogo na próxima edição. Os números sorteados no... 06/03/2020 21h09 UOL Notícias - Cotidiano PF apreende mais de 50kg de cocaína escondida em fuselagem de avião no Rio Policiais federais da Delegacia Especializada do Aeroporto Internacional no Galeão (DEAIN), no Rio de Janeiro,... 06/03/2020 21h06 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,8 milhões; veja números A Lotofácil encerrou a semana com mais um prêmio principal distribuído entre quatro apostas, como havia acontecido 06/03/2020 21h05 Estadão Conteúdo Bolsonaro convoca população contra coronavírus e diz não haver motivo para pânico 06/03/2020 21h02 Estadão Conteúdo EUA: 19 tripulantes e dois passageiros de cruzeiro estão com coronavírus 06/03/2020 20h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fim do quarto branco | Stycer: Graças a Prior, Manu finalmente entrou no BBB 20","descricao":"Stycer: Graças a Prior, Manu finalmente entrou no BBB 20","conteudo":"Graças a Prior, Manu Gavassi finalmente entrou no BBB 20 - 07/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Especial BBB20 Mauricio Stycer Graças a Prior, Manu Gavassi finalmente entrou no BBB 20 BBB 20: Manu Gavassi aperta botão vermelho, sai do quarto e está no paredão Imagem: Reprodução/Globoplay 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 07/03/2020 10h57 Irônica, debochada, distante, Manu Gavassi passou as primeiras seis semanas do \"BBB 20\" como uma personagem fora do lugar. Estava dentro da casa, mas ao mesmo tempo não estava. Nas suas redes sociais, fãs curtem vídeos novos diários, gravados previamente, já assistiram ao lançamento de um clipe musical e recebem informações para compra de ingressos dos shows que fará a partir de junho. Por que Manu Gavassi aceitou participar do \"BBB 20\"? Como os demais \"famosos\", ela enxergou no reality show da Globo um misto de oportunidade e risco. Sem dúvida é uma poderosa janela de divulgação de imagem e carreira, ao mesmo tempo que pode, diante de qualquer escorregada, destruir uma reputação (veja abaixo \"O Lado B do BBB\"). Relacionadas Manu aperta o botão vermelho e está no paredão; quarto branco é encerrado 'Manu foi corajosa demais', elogia Prior sobre fim do quarto branco 'Arranjem um novo voto, não voto mais no Prior', diz Manu O comedimento da atriz e cantora se justifica, neste sentido. Ela sabe dos riscos envolvidos na participação e passou estas semanas todos bem distante, administrando os riscos. O gesto mais ousado que fez, até então, foi se aliar a um grupo majoritário dentro da casa, comandado por Pyong e Marcela. Ou seja, uma ação de poucos riscos O problema maior é nosso, espectadores do reality. Com seus deboches, Manu agrada aos próprios fãs, e só a eles, mas não rende muito para a edição porque, óbvio, o BBB não vai ficar promovendo uma pessoa que adora rir do programa. Não deixa de ser uma personagem interessante e corajosa, neste sentido. Colocou o programa numa saia-justa porque está fazendo a crítica de dentro. Mas acho chato ter alguém o tempo inteiro dizendo que o BBB é uma piada. Enfim, esta semana, a situação mudou. A surpreendente indicação ao Quarto Branco, feita por Prior, obrigou Manu a virar uma BBB. Não tem mais volta, agora. Na breve convivência \"encarcerada\" com Prior e Gizelly, Manu se viu engajada no reality. Primeiro, mostrou-se verdadeiramente dedicada a ensinar tudo que sabe sobre feminismo ao arquiteto. Um mês depois da famosa \"patada\", quando ele perguntou o que significava \"sororidade\", ela deu algumas boas lições ao rapaz. E, em troca, ouviu várias observações perspicazes sobre a vida dadas por uma pessoa não famosa. Ao desistir precocemente da atividade, acionando o botão vermelho, Manu se colocou no paredão. Não acho que foi um pedido para sair do \"BBB 20\", embora isso possa ocorrer. Foi um gesto de jogo, de quem entrou no programa, finalmente, e agora não tem mais controle absoluto sobre como quer ser vista pelo público. Devemos a Prior esta situação. Coube a ele colocar Manu dentro do \"BBB 20\". O lado B do BBB ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Prior conta sonho ruim para Babu e reflete sobre atitude de Manu Carioca com Bolsonaro é 'lamentável' e 'deprimente', diz imitador de Dilma Pyong questiona Manu sobre Prior: 'Precisa sair e rápido. A gente atura?' Especial BBB20 Famosos Mauricio Stycer Reality shows TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Com Pyong líder, público sonha ver Daniel eliminado o quanto antes Questionado sobre quem merece vencer o \"BBB 20\" após a eliminação de Guilherme, o leitor do UOL manifesta... 06/03/2020 08h12 Globo não esclarece dúvida sobre o estado de saúde de Gabi no BBB 20 Uma revelação da cantora Gabi Martins sobre seu estado de saúde, feita no final da primeira semana do \"BBB 20\",... 05/03/2020 06h01 Chico Barney e Maurício Stycer: Guilherme é eliminado do BBB20 com 56% dos votos 04/03/2020 10h26 Só os fã-clubes sabem o que Guilherme fez para merecer 233 milhões de votos Foram 416.649.126 votos, a maior votação na história do Big Brother Brasil. \"Muito obrigado a todos vocês que... 04/03/2020 01h08 Globo compensa censura a Guilherme com lembrança que Pyong foi \"infrator\" O jogo da discórdia nesta segunda-feira (02) serviu para Tiago Leifert compensar o erro cometido na véspera,... 02/03/2020 23h38 Até como líder no BBB 20, Ivy age como planta e ganha apelido de \"Ivysível\" Quem é a maior planta do \"BBB 20\"? Eis uma pergunta que sempre provoca discussão nas redes sociais. A resposta... 29/02/2020 23h46 Bianca sincerona: \"Deixei bem claro que estava indo a trabalho ao BBB\" O que levou nove personalidades conhecidas a aceitar o convite para entrar e se expor no \"BBB 20\"? Terceira entre... 26/02/2020 23h39 Saída de Bianca expõe relação de amor e inveja da Globo com a internet Na busca por uma novidade de impacto no \"BBB 20\", a Globo apostou no confronto entre nove pessoas anônimas versus... 26/02/2020 02h00 Humana demais, Bianca foge do roteiro das famosas do BBB e se expõe mesmo Nunca tinha ouvido falar de Bianca Andrade antes do \"BBB 20\" - e hoje vejo o quanto eu estava perdendo. Empresária 25/02/2020 01h06 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Por que Prior está acumulando tantos apoios entre os espectadores? Certa vez comentaram com o jornalista e técnico João Saldanha (1917-1990) que determinado jogador não era boa... 20/02/2020 07h01 Leifert erra ao passar informação aos participantes sobre rejeição de Lucas Se existe uma informação que vale ouro no BBB é o grau de rejeição dos participantes. Agoniados com o isolamento,... 19/02/2020 00h43 Após polêmica com Petrix, BBB incluiu tecnologia que permite fazer o VAR O cuidado exibido na análise do Big Fone disputado por Priori e Pyong, muito diferente do que ocorreu duas semanas 17/02/2020 14h58 Mr. Edição queima Pyong ao fazer VAR e repetir 5 vezes prova do Big Fone A direção do \"BBB 20\" tratou com um certo desdém a famosa disputa entre Petrix e Pyong para ver quem atendia... 17/02/2020 01h27 De samambaia a leão, Victor Hugo sai da sombra e surpreende no BBB 20 Atendendo ao desejo de Tiago Leifert, o BBB 20 mudou de assunto. Depois de três semanas colocando em primeiro... 14/02/2020 16h36 Quando Leifert acerta, é criticado: #ForaTiago é injustiça Não tenho carteirinha do fã-clube Tiago Leifert, mas sou capaz de reconhecer que o apresentador do \"BBB\" está bem... 12/02/2020 12h51 BBB admite que tema do machismo rendeu, mas pede atenção a outras histórias O comportamento machista e eventualmente abusivo de alguns participantes foi o assunto principal do \"BBB 20\"... 12/02/2020 00h11 Sem repetir proteção a Petrix, BBB é transparente e mostra pito em Pyong Numa edição com muitas novidades, uma das mais surpreendentes foi a decisão de revelar abertamente ao público que... 10/02/2020 05h01 BBB 20: Prova do Anjo foi planejada para beneficiar o mais odiado da casa Num momento do \"BBB20\" em que três homens estão claramente marcados como \"vilões\", em oposição a todos os demais... 09/02/2020 07h01 Quais famosos estão se dando bem e quais estão se queimando no \"BBB 20\" Por 19 edições, o \"BBB\" foi protagonizado por anônimos em busca de fama e fortuna. Na 20ª edição, pela primeira... 06/02/2020 05h01 \"A gente não endossa o que vocês fazem\", avisa Leifert aos participantes No discurso que precedeu a eliminação de Petrix, Tiago Leifert procurou responder a críticas de que a direção do... 05/02/2020 05h01 Bonner e Leifert deram informações diferentes sobre a situação de Petrix A Globo fez dois anúncios nesta segunda-feira (03) sobre a decisão da Polícia Civil do Rio de intimar Petrix... 04/02/2020 00h21 Direção do BBB 20 se omite e comete grande injustiça com Pyong Tiago Leifert comunicou neste domingo que, após 24 horas de análise, a direção do \"BBB 20\" não conseguiu chegar a... 03/02/2020 05h01 Goste-se ou não, BBB coloca em pauta temas que dizem respeito à realidade Tão amado quanto odiado, o \"Big Brother Brasil\" se tornou uma tradição da televisão brasileira. Agora em janeiro... 02/02/2020 05h01 Cautelosa, Globo evita eliminar Petrix, mas não é transparente com público Num intervalo de quatro dias, a Globo tomou duas atitudes muito diferentes em relação a um mesmo assunto delicado... 31/01/2020 05h01 Globo mudou regras para ter participantes patrocinados por marcas no BBB 20 Lembra do Fabio Alano, participante do \"BBB 19\"? Duvido que lembre. O professor de educação física e lutador de... 29/01/2020 12h40 Livre de acusação de assédio, ex-BBB anuncia 19 ações para reparar danos Natural do Acre, 36 anos, biólogo, Vanderson Brito faz trabalhos de educação popular indígena, voltado para... 29/01/2020 05h01 \"BBB não é realidade, é programa de roteiro e edição\", diz Rômulo Neves O diplomata Rômulo Neves foi um dos tipos mais originais a participar de um \"BBB\". Presente na 17ª edição, ficou... 28/01/2020 18h24 Leifert, deixe os participantes se virarem sozinhos, sem ajuda externa Num reality com poucas regras como o \"BBB\", a mais essencial é a que proíbe o contato dos participantes confinados 28/01/2020 05h01 PUBLICIDADE","categorias":[""]}
{"titulo":"Nossa | 12 horas em Cartagena: um dia perfeito na joia colombiana","descricao":"12 horas em Cartagena: um dia perfeito na joia colombiana","conteudo":"12 horas em Cartagena: um dia perfeito na joia colombiana, por Cris Guerra 12 horas Um dia perfeito na colorida Cartagena Por Cris Guerra Nossa viajante CRIS GUERRA Idade: 49 anos Profissão: publicitária, escritora e criadora do primeiro blog de looks do dia do país Cris Guerra 10 HORAS Acordar sem pressa no hotel Casa San Agustín, um oásis no miolo da cidade histórica. Tomar café e dar um mergulho na piscina em L para se preparar para o passeio. Cris Guerra 11 HORAS Caminhar pelas ruas coloridas até o mercado Las Bóvedas. A construção do século 18 reúne lojinhas de artesanato e de antiguidades. Ricardo Gomez Angel/Unsplash Cartagena não é praia; Cartagena tem praia. O maior charme fica, mesmo, no centrinho histórico cercado de muralhas.\" Cris Guerra Cris Guerra 13 HORAS Almoçar no Malanga Bistro, no entorno da Plaza San Diego. O frescor do ceviche combina com o aroma das frutas, o sabor dos sucos e as cores das casas de Cartagena. Reprodução/Facebook Apesar de típico da cozinha peruana, o ceviche pode ser encontrado em vários restaurantes da cidade. \"E nunca será o mesmo!\", garante Cris. Reprodução/Facebook 15 HORAS Reservar a tarde para comprinhas. A casa Chiqui tem uma bela curadoria roupas, joias, sapatos e decoração. A St. Dom reúne as melhores grifes de estilistas colombianos. Cris Guerra A Bendita Seas, marca da estilista Viviana Alba Courrau, de Bogotá, me lembrou um pouco o nosso Ronaldo Fraga\" Cris Guerra Reprodução 17 HORAS Degustar uma paleta de mandarina na La Palettaria. A rede tem produção 100% artesanal e oferece sabores de frutas típicas da Colômbia. Reprodução/Facebook 18 HORAS Encerrar a tarde no Café del Mar, debruçado sobre o Pacífico, de onde se avista o pôr do sol mais bonito da cidade. Cris Guerra 20 HORAS Jantar na El Boliche Cebichería. Aqui, seu ceviche pode vir acompanhado de pipoca ou de tamarindo! Cris Guerra 22 HORAS Terminar o dia dançando salsa no Café Havana, ao som de uma banda ao vivo que adora repertórios à la Buena Vista Social Club. Cris Guerra Nossa viajante Cris Guerra lançou, em 2007, os blogs \"Hoje Vou Assim\", o pioneiro sobre looks do dia no Brasil, e \"Para Francisco\". Suas brilhantes escritas digitais renderam livros, projetos de filmes e fama. Seu projeto mais recente é o podcast \"As Perennials\", sobre o cotidiano de mulheres de 40 e 50 anos. Cris Guerra Publicado em 23 de outubro de 2019. Reportagem Cris Guerra Edição Eduardo BurckhardtContinue navegando por Nossa Comunicar Erro","categorias":[""]}
