{"titulo":"Ambiente agradável não disfarça a desestimulante culinária do Gael","descricao":"Rating Leia mais (02/28/2020 - 02h00)","conteudo":"Ambiente agradável não disfarça a desestimulante culinária do Gael - 28/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurante no Baixo Pinheiros ocupa espaço surpreendente Maior Menor Url curta Erramos? 28/02/2020 2h00 Luiza Fecarotta São Paulo Gael Quando Seg. e ter.: 12h às 15h30 e 19h às 22h30. Qua. e qui.: 12h às 15h30 e 19h às 23h. Sex.: 12h às 15h30 e 19h às 24h. Sáb.: 12h às 17h30 e 19h às 24h. Dom.: 12h às 15h30 e 19h às 22h Onde R. Ferreira de Araújo, 326, Pinheiros, região oeste, tel. 3567-7145. 110 lugares. Preço $$ O Gael abriu com discrição no alvoroçado Baixo Pinheiros. Mantém-se escondido pela muvuca que a mais nova unidade da sorveteria Frida e Mina atrai, no mesmo imóvel. Há que atravessar um corredor estreito para acessá-lo, e é comum se surpreender com o espaço que se abre: amplo, ajardinado, com aprazíveis áreas ao ar livre, incomum nesta São Paulo selva de pedra. É um dissabor, porém, encontrar uma cozinha tão desestimulante. A começar pela porção de bolinho de arroz, encharcada de óleo (R$ 20, 12 unidades). Não é alento seguir com a bruschetta. Ainda que a cobertura seja simples, fresca e equilibrada (tomate, queijo cremoso e tomilho), há que lutar para mordê-la, é dura para dedéu (R$ 27, duas unidades). Desperta curiosidade a variedade de sopas (frias e quentes). Mas, de novo, elas desapontam. A de pepino, enriquecida com leite de castanhas, resulta excessivamente densa e, sem indício de tempero, tem sabor monótono. Gael ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dos pratos principais, salva-se o picadinho, que ganha graça com bacon e chega à mesa com farofa, ovo de gema mole, arroz soltinho e feijão encorpado (no almoço executivo, sai por R$ 62, com entrada e sobremesa). A moqueca de banana e palmito-pupunha tem seus méritos, embora não corresponda àquele sabor baiano que nos vem à mente —falta-lhe o dendê e o coentro passa batido (R$ 41). Leite de coco caseiro a deixa mais leve que o habitual, mas requer mais cuidado na cocção da banana (molenga) e do palmito (firme e fibroso). O cardápio anuncia sete horas de cozimento para a costela suína. No entanto, é servida mirrada, seca e sem gosto na companhia de um purê de mandioquinha com agrião, com textura de mingau e igualmente insosso (R$ 59). Das sobremesas, a torta de banana sai-se bem, ainda que carregada de canela (R$ 18); e o pavê de chocolate pode agradar àqueles que gostam de doce bem doce (R$ 19). Está prometida para este mês, no mesmo complexo, a inauguração da Padaria Filosófica, que também deve acolher manifestações culturais. Leia mais Restaurantes Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 Ver mais Mais lidas Festival GRLS! e outras 60 atrações celebram Dia Internacional da Mulher Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pavilhão Japonês realiza projeção imersiva com desenhos e paisagens nipônicas Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Veja lugares abertos até altas horas para comer e beber de madrugada Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Saiba onde comer nhoque da fortuna em São Paulo neste dia 29","descricao":"Tradicionalmente, todo dia 29 é dia de comer nhoque -reza a lenda que traz sorte. Pois em 2020, ano bissexto, o mês de fevereiro tem um dia a mais no calendário e termina num 29. Leia mais (02/28/2020 - 12h00)","conteudo":"Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 - 28/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Tradição torna-se especial neste mês de fevereiro Maior Menor Url curta Erramos? 28/02/2020 12h00 Marina Consiglio São Paulo Tradicionalmente, todo dia 29 é dia de comer nhoque —reza a lenda que traz sorte. Pois em 2020, ano bissexto, o mês de fevereiro tem um dia a mais no calendário e termina num 29. Antes de degustar a receita, é preciso fazer o ritual: as primeiras sete bolinhas devem ser comidas em pé, fazendo seu pedido, com uma moeda embaixo do prato. Para comemorar, veja dicas de onde comer o nhoque da fortuna neste sábado. Amigo Giannotti Com ambiente e atendimento familiar, este bar italiano no Bixiga bomba todo dia 29, quando a clientela aparece para comer sua porção generosa de nhoque da fortuna. A massa é de mandioquinha e as opções de molho, duas: molho de tomate nas opções ao sugo ou com calabresa. R. Sto. Antônio, 1.106, Bela Vista, região central, tel. 3211-3256. Qua., qui. e dom.: 19h30 às 24h. Sex. e sáb.: 19h30 às 2h. Così Para celebrar este 29 de fevereiro, algo que ocorre apenas uma vez a cada quatro anos, o italiano oferece o nhoque negro com lascas de bacalhau alla pugliese (pimentão, cebola, tomate e manjericão) somente na data, no almoço ou jantar, por R$ 29. R. Barão de Tatuí, 302, Santa Cecilia, tel. 3826-5088. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Dom.: 12h às 17h. Nhoque da Fortuna ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar La Cucina Piemontese A cada dia 29, o restaurante oferece uma nova versão da receita. Para a noite deste sábado, o nhoque vem com fonduta de queijo taleggio e farofa de pistache (R$ 74). Av. Valville, 550, Alphaville, tel.: 4154-4617. Ter. a sáb.: 12h30 às 16h e a partir das 19h. Quattrino Trintão, o refinado restaurante oferece três receitas de nhoque neste sábado (29): verde (com rúcula) ao molho bolonhesa; de mandioquinha com carne-seca; e o de batata com molho de tomate, mozarela de búfala e manjericão. Cada um sai por R$ 29. R. Oscar Freire, 506, Cerqueira César, região oeste, tel. 3068-0319. 72 lugares. Seg. e dom.: 12h às 23h. Ter. a qui.: 12h às 24h. Sex. e sáb.: 12h à 1h. Vicoboim Esta novata casa italiana, inspirada na região da Toscana e instalada em um sobrado de decoração rústica da praça Vilaboim, é outra que serve o nhoque da fortuna no sábado (29) com preço especial: R$ 29. A receita da casa é enriquecida com creme de queijo fontina. Praça Vilaboim, 77, Higienópolis, 2659-4840. Seg. a sex.: 12h às 15h30 e 19h às 24h. Sáb.: 12h às 17h e 19h às 1h. Dom.: 12h às 17h e 19h às 23h. Vinheria Percussi Harmonizar vinho e comida italiana é a proposta da chef Silvia Percussi e de seu irmão, o sommelier Lamberto Percussi. Para este dia 29, a dupla oferece o nhoque de batata ao sugo com preço especial, R$ 29. R. Cônego Eugênio Leite, 523, Pinheiros, 3062-8684. Ter. a sex.: 12h às 15h e 19h às 23h. Sáb. e dom.: 12h às 15h e 19h às 23h. Zena A casa do chef Carlos Bertolazzi, é famosa pela massa e tem várias versões do prato. Celebra mensalmente o da fortuna. Especialmente neste dia 29, lança uma nova versão da receita: nhoque de ricota e espinafre na manteiga com sálvia, abóbora e raspas de limão-siciliano (R$ 56). R. Peixoto Gomide, 1.901, Jardins, tel. 3081-2158. Ter. a qui.: 12h às 16h e 18h às 23h. Sex. e sáb.: 12h às 24h. Dom. 12h às 23h. Leia mais Restaurantes Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 Ver mais Mais lidas Festival GRLS! e outras 60 atrações celebram Dia Internacional da Mulher Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pavilhão Japonês realiza projeção imersiva com desenhos e paisagens nipônicas Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Veja lugares abertos até altas horas para comer e beber de madrugada Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais","descricao":"Recém-inaugurado na Vila Madalena, o Cajuí segue a linha dos novos restaurantes veganos que pipocam na cidade, a exemplo do Teva e do Quincho; tem ambiente sofisticado, boa carta de drinques e vinhos, pratos criativos e, importante, oferta de jantar. Leia mais (03/06/2020 - 02h00)","conteudo":"Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais - 06/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Casa tem boa carta de drinques e vinhos, pratos criativos e, importante, oferta de jantar Maior Menor Url curta Erramos? 06/03/2020 2h00 Marina Consiglio São Paulo Recém-inaugurado na Vila Madalena, o Cajuí segue a linha dos novos restaurantes veganos que pipocam na cidade, a exemplo do Teva e do Quincho; tem ambiente sofisticado, boa carta de drinques e vinhos, pratos criativos e, importante, oferta de jantar. Comandada por Natalia Luglio, a cozinha oferece um menu feito com ingredientes nacionais e orgânicos. São receitas que abarcam almoço, café da tarde, jantar e brunch (este, somente aos finais de semana). Para começar, aparecem sugestões como a salada de mamão verde com legumes, crocante de tofu e tempê (um fermentado de grãos, principalmente soja) e molho de amendoim (R$ 18) ou as minitortillas de carne de jaca refogada, repolho roxo, guacamole e brotos de coentro (R$ 16; apenas no jantar). Cajuí ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já na etapa principal, a frutinha que batiza a casa, nativa do cerrado brasileiro, estrela um risoto, feito também com carne de jaca, açafrão-da-terra, queijo de castanhas e pó de urucum (R$ 40; apenas no jantar). Uma sugestão que aparece no almoço é o tagliarini de beterraba com fios de pupunha e cenoura ao pesto de pancs (plantas alimentícias não convencionais; R$ 35). Na finalização, há o petit gâteau de chocolate 75% (R$ 24) e a banana caramelada com alecrim (R$ 20); ambos, com sorvete de cumaru. R. Aspicuelta, 202, Vila Madalena, tel. 99116-8660. Ter. a qui.: 12h às 23h. Sex.: 12h às 24h. Sáb.: 9h às 16h e 18h às 24h. Dom.: 9h às 16h. Leia mais Restaurantes Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes Ambiente agradável não disfarça a desestimulante culinária do Gael Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 Ver mais Mais lidas Festival GRLS! e outras 60 atrações celebram Dia Internacional da Mulher Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Pavilhão Japonês realiza projeção imersiva com desenhos e paisagens nipônicas Peça balada e performance censurada de artista trans compõem a MITsp; veja programação Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Pequeno Moela é opção com menu não convencional na Canuto do Val","descricao":"Uma das ruas mais movimentadas da região da Santa Cecília, em São Paulo, a Canuto do Val é conhecida pelos bares da rede Biroska, de casas como o Siga la Vaca ou o Frango com Tudo, comandados pela rainha da noite Lilian Gonçalves. Leia mais (03/05/2020 - 12h00)","conteudo":"Pequeno Moela é opção com menu não convencional na Canuto do Val - 05/03/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Pequeno Moela é opção com menu não convencional na Canuto do Val Centro de São Paulo ganha opção com cardápio curto e bons preços Maior Menor Url curta Erramos? 05/03/2020 12h00 Sandro Macedo São Paulo Uma das ruas mais movimentadas da região da Santa Cecília, em São Paulo, a Canuto do Val é conhecida pelos bares da rede Biroska, de casas como o Siga la Vaca ou o Frango com Tudo, comandados pela rainha da noite Lilian Gonçalves. Mas há espaço na via para outros súditos, como o Bar Moela, a uma quadra da calçada da fama de Lilian e em frente a uma das unidades do Jhony's —entidade pê-efe-botequeira do bairro. Com poucas semanas de funcionamento, o novo bar ainda está em fase de ajustes. No dia da visita, por exemplo, era possível ver o atendente questionando se havia mostarda (não havia, mas tem uma pimentinha boa). Conheça o bar Moela ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em um espaço diminuto que fica rapidamente cheio, com mesas apenas na calçada, o Moela oferece um cardápio curto, que sai do convencional, a bons preços. São seis sugestões de bolinhos (R$ 6 cada um), com opções como de arroz com beterraba e queijo de cabra, carne com tutano ou, arroz com moela, a estrela do menu —também servida em porção, por R$ 12. Para beber a dica é a batida —coco ou maracujá—, por R$ 8. Ela divide espaço com as cervejas em garrafa de 600 ml (Brahma, Antarctica), que chegam à mesa a -3ºC —ou seja, muito gelada e com pouco sabor. R. Canuto do Val, 136, Vila Buarque, região central, tel. 2385-2144. 65 pessoas. Seg. a sex.: 16h às 24h. Sáb.: 14h às 24h. Dom.: 11h às 17h. Leia mais Bares Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 Ver mais Mais lidas Festival GRLS! e outras 60 atrações celebram Dia Internacional da Mulher Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Pavilhão Japonês realiza projeção imersiva com desenhos e paisagens nipônicas Peça balada e performance censurada de artista trans compõem a MITsp; veja programação Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Príncipe Harry e Meghan são vaiados em evento que marca início da despedida da realeza","descricao":"O príncipe britânico Harry e sua mulher, Meghan Markle, apareceram juntos em um compromisso oficial nesta quinta-feira (5) pela primeira vez desde que anunciaram em janeiro que deixarão suas obrigações oficiais como membros da realeza. Leia mais (03/05/2020 - 23h34)","conteudo":"F5 - Celebridades - Príncipe Harry e Meghan são vaiados em evento que marca início da despedida da realeza - 05/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Príncipe Harry e Meghan são vaiados em evento que marca início da despedida da realeza Visita é uma das últimas oficiais do casal como membros da família real em serviço Príncipe Harry e sua mulher, Meghan, chegam para evento em Londres - Daniel Leal-Olivas-5.mar.2020/AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 5.mar.2020 às 23h34 Michael Holden Londres O príncipe britânico Harry e sua mulher, Meghan Markle, apareceram juntos em um compromisso oficial nesta quinta-feira (5) pela primeira vez desde que anunciaram em janeiro que deixarão suas obrigações oficiais como membros da realeza. A aparição do duque e duquesa de Sussex, como são oficialmente conhecidos o neto da rainha Elizabeth 2ª e a atriz, foi em uma cerimônia de premiação para funcionários feridos de serviços e será uma das últimas participações oficiais do casal como membros da família real em serviço. LEIA MAIS Serginho Groisman diz que só público pode aposentá-lo ao celebrar 20 anos do Altas Horas Band marca data de estreia do novo Pesadelo na Cozinha e do próximo Masterchef O casal compareceu à premiação anual do Endeavour Fund Awards, na Mansion House, que reconhece os feitos de homens e mulheres feridos ou adoecidos que participaram de desafios nos campos do Esporte e Aventura. A cerimônia de casamento na capela de São George ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma vaia alta foi ouvida entre o público que esperava do lado de fora do local do evento enquanto o casal sorridente chegou segurando um guarda-chuva para se proteger da chuva que caía no momento em meio as flashes de fotógrafos amontoados na porta. Harry Meghan Markle vão encerrar seus deveres reais no final do mês enquanto buscam um “novo papel progressivo”, baseados principalmente na América do Norte, e que será financiado por eles mesmos. Embora Harry continue sendo príncipe, o casal decidiu não utilizar seus títulos de “sua alteza real” —e não utilizará a palavra “real” em suas marcas, embora eles tenham dito que não há jurisdição da monarquia ou do governo que os impeçam de usar a palavra no exterior. O casal passou a maior parte do tempo no Canadá desde o surpreendente anúncio feito em janeiro. O último compromisso oficial de Meghan Markle era o de visitar a Canada House, em Londres, dias antes do anúncio. O príncipe retornou aos seus compromissos reais no final do mês passado, quando o apresentador do evento disse que as pessoas deveriam apenas “chamá-lo de Harry”. Harry, que é o sexto na linha de sucessão do trono, irá participar sozinho de um compromisso nesta sexta (6) ao inaugurar um novo museu dedicado ao automobilismo britânico onde estará ao lado do campeão mundial de Fórmula Um Lewis Hamilton. Harry e Megan estão de olho em mansão em Malibu ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Elizabeth 2ª diz que Príncipe Harry sempre será bem-vindo na família real Meghan Markle pretende retomar carreira de atriz em filme de super-herói Príncipe Harry e Jon Bon Jovi recriam capa de disco dos Beatles em Abbey Road Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme Marcius Melhem deixa chefia de humor da Globo meses após ter nome envolvido em assédio moral Viúva de Gugu Liberato apresentava 'quadro delirante' quando dispensou herança, diz psicóloga Miguel Falabella diz que não julga Regina Duarte, mas seria incapaz de se sentar com Damares Murilo Huff diz que pisou no freio em seu namoro com Marília Mendonça por conta da carreira VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial","descricao":"A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Leia mais (03/01/2020 - 12h00)","conteudo":"F5 - Colunistas - Bom de Garfo - Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial - 01/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial No The Coffee Is on the Table, em Santo André, variedade de bebidas impressiona Ícone fechar Grafite na parede da casa The Coffee Is on the Table, em Santo André, no ABC OTAVIO VALLE / NAMBIQUARA TEXTO compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.mar.2020 às 12h00 A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Depois de mais de três décadas trabalhando em redações, Irineu tomou uma decisão: deixar de lado o mundo das notícias. A ideia era montar seu próprio negócio. Uma vez aposentado, não queria dores de cabeça e complicações. Na pauta de seu plano de negócios, estava a meta de abrir algo de que pudesse tomar conta sozinho. Nada de burocracia, muito menos financiamentos. O desejo era desenvolver uma atividade que lhe desse prazer. Irineu estudou o universo do café a fundo. Se aprofundou no tema, até que em meados de 2015 abriu uma porta na rua Adolfo Bastos. O ponto escolhido era bem próximo de sua casa. Um lugar em que já estava de olho há tempos. The Coffee Is on the Table ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Montei o café do meu jeito. Um lugar para eu ficar à vontade”, conta Irineu. Não demorou muito, e a casa logo caiu no gosto dos andreenses. Primeiro atraiu o público do bairro. Em seguida, com a divulgação boca a boca, gentes de outras partes da cidade ou mesmo da capital começaram a frequentar a cafeteria. A demanda cresceu. Depois de dois anos de funcionamento, foi preciso ampliar a casa. CAFÉ NA MESA A variedade de cafés e bebidas compostas com café impressiona. Além dos expressos, há 15 tipos de processos de produção da bebida, como o turco, o vietnamita, a prensa francesa ou ainda o velho cafezinho passado no coador. Mas a carta de expressos não fica para trás. É extensa e tem destaques como o expresso naked. Nessa versão, a bebida é elaborada com cerca de 25 g de pó, contra 10 g usados num expresso normal. Para fazer o naked, o porta-filtro é especial, sem o costumeiro bico por onde sai o café. O resultado é uma bebida densa, com enorme crema e sabor intenso. Outra versão que vai muito às mesas é o expresso gratinado. Nela, a bebida é preparada com marshmallow e raspas de limão tostados no maçarico. Uma novidade da casa que une paixões é o IPA expresso. O café é preparado para servir junto de uma cerveja IPA. O doce do café se mistura ao amargo da IPA numa mescla surpreendente. Mas nem só de café vive a casa. Da cozinha sai uma série de acepipes. Tortas, cheesecakes e doces fazem a cabeça dos clientes. Para aqueles que desejam algo mais reforçado há diversas opções de massas artesanais, que são confeccionadas por um produtor local. Muita gente que trabalha na região aproveita essa pedida. Também há robustos sanduíches, que são produzidos com pão especial de fermentação natural. Quem faz sucesso é a tostada. Uma enorme fatia de pão, com um pouco de manteiga e generosas lascas de queijo canastra, que são tostadas com maçarico. O nome do The Coffee, uma brincadeira com a tradicional frase utilizada com aqueles que se iniciam no bê-a-bá do inglês, “the book is on the table”, é mais uma conexão com o universo do blues. Às sextas, alguma fera do blues toca na casa. Grandes nomes da harmônica já passaram por lá, como o gaitista Vasco Faé. Nas paredes do estabelecimento há várias referências da música norte-americana, e vira e mexe a casa recebe eventos como sessões de cinema, leitura de cartas e, sobretudo, muita música. Mas passa lá, sempre vai ter um café na mesa. The Coffee Is on the Table  Quando Seg. a sex., das 10h às 20h; sáb., dom. e feriados, das 15h às 19h Onde Rua Adolfo Bastos, 68, Vila Bastos, Santo André; tel: (11) 2774-6731 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê No coração do Jardim São Paulo, Espaço Pau Brasil faz sucesso com frango atropelado recheado Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme Marcius Melhem deixa chefia de humor da Globo meses após ter nome envolvido em assédio moral Viúva de Gugu Liberato apresentava 'quadro delirante' quando dispensou herança, diz psicóloga Miguel Falabella diz que não julga Regina Duarte, mas seria incapaz de se sentar com Damares Murilo Huff diz que pisou no freio em seu namoro com Marília Mendonça por conta da carreira VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Ticiane Pinheiro surpreende filha e promove encontro dela com banda preferida Now United","descricao":"A apresentadora Ticiane Pinheiro resolveu fazer uma grande surpresa para a filha mais velha, Rafaella, 10. Tici promoveu um encontro da menina com a banda preferida dela, a Now United, conhecida como o ?High School Musical? da nova geração. Leia mais (03/06/2020 - 20h00)","conteudo":"F5 - Celebridades - Ticiane Pinheiro surpreende filha e promove encontro dela com banda preferida Now United - 06/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Ticiane Pinheiro surpreende filha e promove encontro dela com banda preferida Now United Apresentadora ficou emocionada, e Rafaella tremia de felicidade Ticiane faz surpresa para filha Rafa e a faz encontrar banda preferida NowUnited - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.mar.2020 às 20h00 Leonardo Volpato São Paulo A apresentadora Ticiane Pinheiro resolveu fazer uma grande surpresa para a filha mais velha, Rafaella, 10. Tici promoveu um encontro da menina com a banda preferida dela, a Now United, conhecida como o ‘High School Musical’ da nova geração. O grupo musical é formado por 14 cantores e dançarinos (cada um de um país). Para Rafa, Ticiane deu a desculpa que ela teria de tirar algumas fotos com o pai, o apresentador Roberto Justus, em um hotel. Rafa Justus com membros da banda preferida NowUnited - Divulgação Porém, quando a jovem chegou ao local, deu de cara com a sua banda favorita. Tremendo de felicidade, ela ainda conseguiu se comunicar com os integrantes e traduzir o que eles falavam para a mãe. O encontro logo mais será parte de um conteúdo exclusivo para o canal de Ticiane no YouTube. Juntos, todos gravaram brincadeiras com o aplicativo Tiktok com as músicas da banda e ainda cantaram “Garota de Ipanema”, música das mais tocadas no mundo e uma homenagem à mãe de Tici, Helô Pinheiro. Rafaella Justus comemora três anos no Hopi Hari ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Ticiane Pinheiro diz que já foi mais vaidosa e que primeira gravidez a tornou mais madura Ticiane Pinheiro diz que sexo com César Tralli é maravilhoso e pensa em ter mais um filho Helô Pinheiro posta foto e celebra chegada da neta Manu, filha de Tici e Tralli Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme Marcius Melhem deixa chefia de humor da Globo meses após ter nome envolvido em assédio moral Viúva de Gugu Liberato apresentava 'quadro delirante' quando dispensou herança, diz psicóloga Miguel Falabella diz que não julga Regina Duarte, mas seria incapaz de se sentar com Damares Murilo Huff diz que pisou no freio em seu namoro com Marília Mendonça por conta da carreira VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Game 'The Last of Us' será transformada em série com criador de 'Chernobyl'","descricao":"O jogo de ação e aventura \"The Last of Us\" será transformado em uma série pelas mãos do criador do seriado \"Chernobyl\", Craig Mazin. A informação foi divulgada pela própria desenvolvedora do game, Naughty Dog, nesta quinta-feira (5). Leia mais (03/06/2020 - 12h29)","conteudo":"F5 - Nerdices - Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' - 06/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' Criador do jogo também participa da adaptação como co-roteirista e produtor executivo Game The Last of Us - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.mar.2020 às 12h29 São Paulo O jogo de ação e aventura \"The Last of Us\" será transformado em uma série pelas mãos do criador do seriado \"Chernobyl\", Craig Mazin. A informação foi divulgada pela própria desenvolvedora do game, Naughty Dog, nesta quinta-feira (5). O criador do jogo, Neil Druckmann, também participará da adaptação para a TV como co-roteirista e produtor executivo. Sony Pictures e PlayStation Pictures dividem a produção. \"The Last of Us\" é um famoso game lançado para PlayStation 3 em 2013 e para PS4 em 2014. Ele se passa em um mundo pós-apocalíptico e acompanha a jornada do personagem Joel, um sobrevivente que pode ter encontrado a cura para uma infecção fatal em Ellie, uma garota imune ao vírus. Sua continuação, The Last of Us - Part II, será lançada no dia 29 de maio. Ainda não há previsão para a estreia da série, nem detalhes sobre o seu elenco. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Após 'LOL', Riot Games revela novo jogo de tiro tático gratuito: 'Valorant' Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus 'Free Fire' ganha Liga Brasileira e anuncia que final de campeonato mundial será no Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme Marcius Melhem deixa chefia de humor da Globo meses após ter nome envolvido em assédio moral Viúva de Gugu Liberato apresentava 'quadro delirante' quando dispensou herança, diz psicóloga Miguel Falabella diz que não julga Regina Duarte, mas seria incapaz de se sentar com Damares Murilo Huff diz que pisou no freio em seu namoro com Marília Mendonça por conta da carreira VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan","descricao":"Nunca é fácil falar sobre doenças, mas algumas iniciativas explicam com sucesso para crianças e para o público doenças complicadas, como a distrofia de Duchenne e a síndrome de Marfan, na forma de histórias em quadrinhos -até a Turma da Mônica entrou na jogada. A Cada Passo Importa, da farmacêutica Sarepta, conta a história de Edu, [...] ... Leia post completo no blog Leia mais (03/05/2020 - 11h39)","conteudo":"Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Opinião Infecções Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 11h39 Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Turma da Mônica conta história de personagem com distrofia Muscular de Duchenne (Reprodução) Gabriel Alves Nunca é fácil falar sobre doenças, mas algumas iniciativas explicam com sucesso para crianças e para o público doenças complicadas, como a distrofia de Duchenne e a síndrome de Marfan, na forma de histórias em quadrinhos –até a Turma da Mônica entrou na jogada. A Cada Passo Importa, da farmacêutica Sarepta, conta a história de Edu, um menino com distrofia muscular de Duchenne, uma doença genética que afeta principalmente os músculos e que tem sérias consequências na expectativa de vida. Nas historinhas, o novo personagem da Turma da Mônica encara situações comumente enfrentada por esses meninos, como perda de fôlego e uso de cadeira de rodas, além de dar boas explicações sobre a origem, progressão e tratamento da doença. Edu protagoniza história da Turma da Mônica (Reprodução) Outra iniciativa é a das estudantes Carolina Viana, Deborah Cunha e Dayse Santana, da Escola Paulista de Enfermagem da Unifesp. A história de Mendelino busca explicar a síndrome de Marfan, que provoca alterações na visão e problemas cardíacos. Os pacientes tendem a ser altos e magros, com dedos e membros compridos. HQ sobre síndrome de Marfan (Reprodução) Aqui no blog também já falamos sobre a série DII Sem Máscaras, uma iniciativa da farmacêutica Takeda que ajuda a entender as doenças inflamatórias intestinais como a doença de Chron e a retocolite ulcerativa. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Entenda a diferença entre surto, epidemia e pandemia Empresários e redes sociais lucram com onda antivacina Falta de proteína na dieta está associada à síndrome da zika em bebês Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia fosfo zikv epidemiologia neurologia pílula do câncer oxitec morte infarto nutrição infecções imunoterapia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O futuro do Judiciário debatido na orla de Ipanema","descricao":"Um grupo de 40 executivos e magistrados participou na manhã desta sexta-feira (6) de evento que reuniu no Hotel Fasano, no Rio de Janeiro, os ministros Luiz Fux, do Supremo Tribunal Federal, João Otávio de Noronha e Luís Felipe Salomão, do Superior Tribunal de Justiça. Uma plateia seleta foi convidada para ouvir dos ministros \"uma [...] ... Leia post completo no blog Leia mais (03/06/2020 - 19h16)","conteudo":"O futuro do Judiciário debatido na orla de Ipanema – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.mar.2020 às 19h16 O futuro do Judiciário debatido na orla de Ipanema compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ex-ministro da Justiça Bernardo Cabral (governo Collor de Mello) e ministro Luiz Fux, do Supremo Tribunal Federal. (Fotos: OAB-SP/2018 e Nelson Jr./STF) Frederico Vasconcelos Um grupo de 40 executivos e magistrados participou na manhã desta sexta-feira (6) de evento que reuniu no Hotel Fasano, no Rio de Janeiro, os ministros Luiz Fux, do Supremo Tribunal Federal, João Otávio de Noronha e Luís Felipe Salomão, do Superior Tribunal de Justiça. Uma plateia seleta foi convidada para ouvir dos ministros “uma análise econômica do direito”. O encontro faz parte do projeto “Conversando com o Judiciário”. O evento foi promovido pela revista Justiça & Cidadania, com apoio do 15° Cartório Oficio de Notas do Rio de Janeiro. O programa previa almoço no restaurante Fasano Al Mare, especializado em cozinha mediterrânea, que funciona no lobby do hotel cinco estrelas localizado na Avenida Vieira Souto, na orla de Ipanema. O encontro foi noticiado pela revista Crusoé nesta sexta-feira. Fux não almoçou no hotel. Segundo informa Tiago Salles, editor-executivo da revista, os empresários não pagaram para assistir as exposições e os palestrantes não foram remunerados. O interesse de um dos principais cartórios do Rio de Janeiro em apoiar o evento estaria no foco principal dos debates: o descongestionamento do Judiciário por meio do serviço de mediação e conciliação em cartórios extrajudiciais, iniciativa estimulada por Noronha quando foi corregedor nacional de Justiça. Salles diz que o modelo do evento é o mesmo adotado por veículos da grande imprensa. Fundada em 2003, a Editora JC é especializada em publicações jurídicas e institucionais. É responsável pelo Instituto Justiça & Cidadania, fundado em 2009 e por meio do qual promove projetos de cunho social e cultural. Ainda segundo o site da entidade, o instituto fundado em 2009 “tem como missão realizar projetos institucionais direcionados ao Poder Judiciário”. “Atuando no apoio, na captação de recursos, no desenvolvimento e na execução de projetos neste âmbito, o Instituto foi reconhecido como Organização da Sociedade Civil de Interesse Público (Oscip) em 2010. Desse modo, pelo que estabelece a Lei nº 9790/99, configura-se como associação de direito privado, sem fins lucrativos, de naturezas social e cultural”. O conselho editorial da revista Justiça & Cidadania é presidido pelo ex-ministro da Justiça Bernardo Cabral (governo Collor de Mello/1990). Entre os mais de 50 membros do conselho estão ministros e ex-ministros dos tribunais superiores, juristas e acadêmicos. São conselheiros, por exemplo, Dias Toffoli, Luís Roberto Barroso, Carlos Ayres Britto, Carlos Mário Velloso, Cármen Lúcia, Gilmar Mendes, Dalmo de Abreu Dallari, Ives Gandra Martins, Marcus Faver, Siro Darlan, José Renato Nalini e Marcus Vinicius Furtado Coêlho, entre outros. Fux e Salomão também são membros do conselho da revista. Salomão participa da organização de alguns eventos do instituto. O evento no Hotel Fasano/Rio é o 74º encontro organizado pela publicação especializada, que realizou em 2019 o “V Encontro de Magistrados Brasil-EUA”, nos Estados Unidos, e a segunda edição do seminário “New Trends in the Common Law – Inteligência Artificial, Análise Econômica do Direito e Processo Civil”, em Londres. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tribunal paulista mantém 130 juízes auxiliares em atividades de juiz titular Procuradores questionam intervenção de Aras na escola do Ministério Público ‘Parasita’, cheiro da prisão e sentidos da Justiça Bolsonaro faz escola no Ministério Público da União STJ mantém a condenação de policial militar envolvido no assassinato de juíza Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Tribunal de Justiça de São Paulo Superior Tribunal de Justiça Cármen Lúcia Raquel Dodge Eliana Calmon Luiz Fux Ministério Público Federal Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Augusto Aras Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Conheça pesquisadora por trás de material útil na guerra e no espaço","descricao":"Para começar esta semana -que termina no Dia Internacional da Mulher- inspirada pela liderança feminina do sequenciamento genético em apenas 48 horas do coronavírus que chegou ao Brasil, compartilho dica de leitura sobre a trajetória de outra cientista, Stephanie Louise Kwolek. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) acaba de publicar seu boletim mensal [...] ... Leia post completo no blog Leia mais (03/02/2020 - 07h05)","conteudo":"Conheça pesquisadora por trás de material útil na guerra e no espaço – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Conceitos Inteligência artificial Links Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 7h05 Conheça pesquisadora por trás de material útil na guerra e no espaço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Traje espacial feito de couro e fibras sintéticas, dentre elas o Kevlar (Crédito: Flavio Sampaio/Folhapress) Mariana Pezzo Para começar esta semana –que termina no Dia Internacional da Mulher– inspirada pela liderança feminina do sequenciamento genético em apenas 48 horas do coronavírus que chegou ao Brasil, compartilho dica de leitura sobre a trajetória de outra cientista, Stephanie Louise Kwolek. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) acaba de publicar seu boletim mensal e, nele, conhecemos a história do Kevlar, material usado em coletes à prova de balas, cordas destinadas a missões espaciais, botas de bombeiros e raquetes, dentre várias outras aplicações. A fibra sintética polimérica lançada em 1982 pela DuPont é um desdobramento de uma descoberta feita por Kwolek em 1965, no Laboratório de Pesquisa Pioneira em Fibras Têxteis da empresa, nos Estados Unidos. Conheça os detalhes sobre a ciência por trás deste material que combina grande resistência e leveza no boletim da SBPMat. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Inteligência artificial promete futuro com materiais sob medida Canudos reciclados agregam segurança e economia à produção de concreto Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais propriedades ciência física química biomimetismo estrutura atômica resíduos plástico reciclagem descartáveis poluição elementos químicos hidrogel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
