{"titulo":"Theatro São Pedro (SP) | Conto de Mário de Andrade inspira ópera O Peru de Natal","descricao":"Conto de Mário de Andrade inspira ópera O Peru de Natal","conteudo":"Conto de Mário de Andrade inspira ópera 'O Peru de Natal' - 14/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Conto de Mário de Andrade inspira ópera 'O Peru de Natal' Espetáculo mostra família em luto após morte de pai autoritário compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Úrsula Passos São Paulo Um ringue montado sobre uma gigante mesa torta. Entram para a briga um peru assado e uma espécie de boneco de Olinda de um homem narigudo. O embate. E o peru ganha a briga. A sequência surreal faz parte da ópera “O Peru de Natal” e representa a vitória da felicidade, acesa pela comida como numa epifania, sobre a tristeza e a sobriedade do luto. A obra do compositor Leonardo Martinelli com libreto de Jorge Coli, que estreia neste sábado (14) no Theatro São Pedro, em São Paulo, é inspirada no conto homônimo de Mário de Andrade, publicado em 1947 no livro “Contos Novos”. Juca, o narrador do conto, transforma-se em Raul (o baixo Pedro Côrtes), que, junto da mãe, Maria Luísa (a meio-soprano Tati Helene), e da tia, Tidinha (a soprano Daiane Scales), planeja o primeiro Natal após a morte do pai. Veja imagens do espetáculo 'O Peru de Natal' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A rebeldia do menino é esta: um peru só para os três, sem dividir com família grande em festa com convidados. Um peru, como diz o conto de Mário, “com duas farofas, a gorda com os miúdos, e a seca, douradinha, com bastante manteiga”. “O Peru de Natal” encerra uma trilogia de óperas de Coli baseadas em contos de escritores brasileiros. O professor de história da arte na Unicamp e colunista da Folha conta que sonha ver as três obras, que são curtas, de um ato, encenadas numa mesma noite, como o famoso tríptico de Puccini, de 1918, inspirado na “Divina Comédia”. Se em Puccini os temas são inferno, purgatório e céu, as obras de Coli remetem aos valores da Revolução Francesa. “O Menino e a Liberdade”, de 2013, musicada por Ronaldo Miranda e inspirada em conto de Paulo Bonfim, remete à liberdade, “O Espelho”, de 2017, baseada em Machado de Assis e com música de Jorge Antunes, lembra a igualdade. “O Peru de Natal”, portanto, reenvia à fraternidade. “A ópera termina com um Carnaval [que invade a ceia de Natal], há essa ideia da proximidade com os outros quando se tem a felicidade do compartilhar a bebida e a comida”, diz Coli. A partir do texto, o compositor buscou “garimpar melodias dentro da poesia da língua”, diz Martinelli, que reforça a ideia de uma prosódia correta e compreensível —ainda assim, as apresentações terão legendas. Ele diz que, embora tenha tido liberdade para compor, o libreto escrito por Coli sugere momentos musicais. Como quando, surpreendentemente, o funk invade a ópera. O libreto não sugere o gênero, apenas mostra Tidinha, já bêbada, a abandonar o ar recatado de quem veio da Missa do Galo para engatar uma série de versos sobre o cabo Machado, “homem de sonhos”. Martinelli conta que, numa versão anterior do libreto, havia a indicação de um maxixe. “Mas o maxixe é um código musical compreensível no século 19. Hoje, não é mais considerado subversivo ou tabu”, diz o compositor. “O funk pancadão vem num momento em que a personagem, ébria, mostra o que é, com sexualidade e até um vocabulário chulo.” Neste momento do espetáculo, além dos tímpanos e do trombone, pode-se ouvir parte dos músicos da orquestra fazendo sons de batidas com a boca, o “beatbox”. Martinelli conta que a ideia veio dos instrumentistas da Orquestra Jovem do Theatro São Pedro. O grupo, de músicos com idade máxima de 25 anos, é o responsável pela execução musical do espetáculo, junto dos da Academia de Ópera do teatro, que forma cantores líricos. “Não sou o autor de 100% da obra. Isso é a história da ópera, que sempre foi de projetos a muitas mãos”, diz Martinelli. A direção musical é de Miguel Campos Neto, regente titular da Orquestra Sinfônica do Theatro da Paz, de Belém, e a direção cênica, de Mauro Wrona, tenor e professor de prática de ópera da Escola de Música do Estado de São Paulo. O Peru de Natal Quando Sáb. (14), às 20h, e dom., às 17h Onde Theatro São Pedro, r. Barra Funda, 161, tel. 3661-6600 Preço R$ 30 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/conto-de-mario-de-andrade-inspira-opera-o-peru-de-natal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Exageros e cara de improviso marcam ópera de Kanye West Diretor de ópera Jonathan Miller morre aos 85 anos Miguel Falabella quer popularizar Municipal com opereta traduzida Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustrada Ver todas 'Para mim já deu', diz J. J. Abrams, a mente por trás do novo Star Wars Testemunha cita pai de Fábio Porchat em investigação de fraudes da Rouanet Jesus gay em especial do Porta dos Fundos atrai a ira não só de cristãos, mas também de muçulmanos Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Conto de Mário de Andrade inspira ópera 'O Peru de Natal' Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Novela das 21h | Hilária, Lídia  é a melhor vilã involuntária de Amor de Mãe","descricao":"Hilária, Lídia é a melhor vilã involuntária de Amor de Mãe","conteudo":"Descontrolada e hilária, Lídia é melhor\r\n vilã involuntária de Amor de Mãe · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ANÁLISE Descontrolada e hilária, Lídia é melhor vilã involuntária de Amor de Mãe João Cotta/TV Globo Érica (Nanda Costa) e Lídia (Malu Galli) se atracam em pleno salão de beleza na novela Amor de Mãe RAPHAEL SCIRE - Publicado em 14/12/2019, às 05h35 Mulher descontrolada é um tipo bastante comum na teledramaturgia brasileira. A representante mais emblemática do gênero talvez seja Heloísa (Giulia Gam), de Mulheres Apaixonadas (2003). Mas Lídia (Malu Galli), de Amor de Mãe, acaba de entrar para o clube. Despedaçada após a separação do milionário Raul (Murilo Benício), a socialite vem ganhando ares de vilania involuntária ao movimentar o núcleo no qual está inserida na novela das nove da Globo. Lídia pode ser vista de duas maneiras: a traída injustiçada, que emprestou o nome da família para que o marido fizesse fortuna enquanto ela levava chifres, ou a chata implicante e amargurada, incapaz de enxergar a vida com um mínimo de leveza e cujo único divertimento parece ser implicar com o ex e com a empregada. Nas duas leituras, ela transita entre o descontrole emocional e a piedade, sem oscilações de tom. Também é dona das melhores frases da trama, inserindo uma pitada de humor agressivo, e ao mesmo tempo hilário, à história, quebrando assim um pouco a pompa de refinamento que carrega. \"Eu caguei para o seu Portinari\", disse ela durante uma briga com Raul, ao rasgar sem dó uma obra de arte do pintor paulista, por exemplo. Boa atriz relegada a papéis coadjuvantes, Malu Galli tem agora uma grande personagem em mãos e sabe aproveitar cada cena. É a melhor criação fora do trio central da novela. Contida e ao mesmo tempo explosiva, Lídia vai de um extremo a outro, e Malu consegue pontuar claramente a vulnerabilidade da personagem. Ainda que Amor de Mãe queira ser reconhecida como uma novela sem vilões, Lídia cumpre uma cota de pequenas maldades que a aproximam da vilania. A interpretação de Malu, porém, aproxima a madame do público. Suas ações movimentam a trama de Raul. É ela quem o persegue e arma para que ele seja flagrado em um barraco com outra amante, Estela (Letícia Lima), a quem manipula descaradamente, e ainda usa sua influência para fazer com que Érica (Nanda Costa), atual affair de seu ex, perca o emprego que mal havia conquistado. Por ser o grande entrave para o romance de Raul e Érica e formar uma contraposição com a maquiadora, Lídia tem grandes chances de sofrer algum tipo de rejeição. Mas a julgar pelo seu perfil no site da novela, a personagem tem tudo para uma grande virada. Ao \"dar a volta por cima\", como sugere o texto, Lídia vai cumprir um arco dramático que trará profundidade a ela e poderá angariar torcida a seu favor. Já ficou implícito que ela um dia foi uma pessoa bem mais alegre. Seu advogado e confidente, Miguel (Giulio Lopes), deu a deixa de que no passado a personalidade de Lídia nada tinha a ver com a mulher melancólica que ela aparenta ser hoje em dia. Há, por fim, o fator maternidade que está prestes a ser inserido em seu contexto, uma vez que o filho vai voltar para o Brasil. A relação com Vinícius (Antonio Benício) também pode humanizar mais um pouco a personagem. Ainda que tenha uma importância menor na trama, Lídia é, sem dúvida, uma figura a ser notada no time dos coadjuvantes. Sua presença pode trazer um pouco de leveza (muito bem-vinda) ao dramalhão pesado de Amor de Mãe. Além de acompanhar o resumo de Amor de Mãe aqui no site, inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações do que vai acontecer em outras novelas. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Globo Malu Galli Murilo Benício Nanda Costa Últimas de Amor de Mãe É TUDO FAMÍLIA Amor de Mãe: Sandro faz parto de Vitória e traz irmã ao mundo SEDUÇÃO E VINGANÇA Amor de Mãe: Lídia faz fila andar e vai à loucura com 'boy magia' Confusão Chay Suede e Jéssica Ellen são xingados em gravação de Amor de Mãe AMOR LIVRE Traída em Amor de Mãe, Malu Galli defende relação a três Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 14 a 28/12 Sábado, 14/12 (Capítulo 18) Lurdes apresenta Sandro aos filhos, e Érica desconfia do rapaz. Vitória comenta com Natália sua situação difícil com Davi. Thelma se prepara para reinaugurar seu restaurante. Camila liga para Danilo, que disfarça na frente de ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Salve-se Quem Puder Leia também Joana de Verona Estreante na Globo, atriz portuguesa rouba a cena com farras e transgressão The Marvelous Mrs. Maisel Por que série feminista da Amazon resgatou programa machista da Playboy? SEMANA INFERNAL Éramos Seis: Caloteiro, tarado e tia má torram a paciência de Lola Serial killer Bom Sucesso: Diogo mata pela terceira vez; descubra quem AARON TURA Band demite jornalista que publicou fake news sobre família de Gugu Liberato + Lidas Band demite jornalista que publicou fake news sobre família de Gugu Liberato Justiça quer saber o paradeiro de Belo e Gracyanne após calote Namorado de Dandara Mariana é flagrado aos beijos com outra mulher A Fazenda 11: Cinco vezes em que o público foi feito de trouxa pela Record Bom Sucesso: Silvana faz descoberta que pode arruinar sua carreira Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que falta para Amor de Mãe conquistar mais audiência? Vilões, adoro torcer para eles se ferrarem Mais humor, não aguento só drama e tragédia Romance, quero vibrar pelo amor dos outros Menos realidade e mais ficção Nada, a novela está perfeita Votar Últimas notícias Momento difícil Bom Sucesso: Paloma enfrenta assédio e agonia para salvar sua filha LEVOU BRONCA Marcos Mion proíbe Lucas Viana de usar termo 'autista' de maneira pejorativa TRETA No SBT, Maisa convida Louro José para resolver briga com Xaropinho 'Bicho ruim' Bom Sucesso: Antes de morte trágica, Paloma rejeita e humilha o ex JOSÉ CONDESSA Galã português rebate rumores de affair com Juliana Paiva HÁBITO INFANTIL Bruna Marquezine revela que chupou dedo até os 13 anos Follow @DanielKastro 406.477 curtidas 452.090 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
