{"corpora":"Restaurante nega omissão | SP: homem é agredido após sofrer suposta ofensa racista em bar tradicional\nSP: homem é agredido após sofrer suposta ofensa racista em bar tradicional\nHomem sofre ofensa racista e é agredido em bar tradicional de SP - 26/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 00:00 Homem sofre ofensa racista e é agredido em bar tradicional de SP Restaurante Frango com Tudo Dentro Imagem: Reprodução/Facebook Marcos Candido e Camila Brandalise De Universa 26/11/2019 04h00Atualizada em 26/11/2019 14h51 Um homem negro foi agredido fisicamente na última sexta-feira (22) por homens que, segundo relata, teriam lançado insultos racistas contra ele em frente a um bar tradicional no bairro Santa Cecília, região central de São Paulo. A reportagem de Universa estava no local no momento da agressão e viu o homem ser arrastado e agredido. Durante os golpes, ele gritava que estava sendo vítima de racismo. Os dois agressores, clientes do bar, fugiram antes da chegada da Polícia Militar. A vítima afirma que os seguranças do bar Frango com Tudo Dentro não tentaram impedir a violência ou deter os homens. O restaurante nega omissão. Relacionadas Professor agredido vai processar suspeito por tentativa de homicídio Vendedor negro denuncia racismo ao ser impedido de sair de shopping no Rio Criança reclama de racismo em festa infantil e caso viraliza na web A vítima afirma que passava pela calçada quando um homem, sentado em uma mesa do estabelecimento instalada ao lado de fora, a chamou de \"negão\" e a puxou pelo braço para ser atendido. Em entrevista a Universa, a vítima, que prefere não se identificar, diz que recebeu socos e chutes na cabeça e no abdome. Cerca de uma hora após a agressão, policiais foram ao local coletar o depoimento. O homem diz que já sofreu com ofensas e atitudes racistas antes, mas não imaginou que sofreria violência física em uma região que costuma frequentar. Segundo ele, os dois homens eram brancos e carecas. Me senti humilhado e agora incapaz de ver justiça no Brasil. Queria ir embora do país Presente no local, a reportagem viu a gerente do Frango com Tudo Dentro afirmar que não se tratava de racismo e também não oferecer ajuda para levá-lo a uma delegacia. Funcionários da casa afirmaram não ter acesso às imagens de câmeras de segurança. O bar é famoso por funcionar durante a madrugada e pertence à empresária Lilian Gonçalves, dona de uma rede de restaurantes na região e filha do cantor e compositor Nelson Gonçalves. Lilian é dona da Rede Biroska, uma das mais importantes redes de entretenimento no país. Outro lado A vice-presidente da Rede Biroska, Carla Fiori, afirma que funcionários levaram o homem para dentro do estabelecimento, ofereceram água e indicaram a ida até a Santa Casa de Misericórdia, hospital próximo ao local. A própria vítima confirma que se negou a ir ao hospital. Carla diz que os autores da agressão não são frequentadores assíduos do estabelecimento e que não houve omissão de socorro por parte dos seguranças. A polícia também não solicitou imagens de câmera de segurança, segundo o bar. \"Não houve, da nossa parte, prática de racismo ou omissão\", diz a vice-presidente. Registros de racismo aumentaram Segundo informações obtidas por Universa, houve aumento de 8% no número de boletins de ocorrência registrados em São Paulo em 2018 em relação ao ano anterior. Considerando o primeiro semestre deste ano, foram registrados 39 boletins de ocorrência no Estado e abertos 53 inquéritos para investigar crimes como racismo e injúria racial. Os dados foram obtidos via Lei de Acesso à Informação. A Secretaria de Segurança Pública informa que, apesar de coletar depoimento, não houve registro do boletim de ocorrência. Em nota, a Polícia Civil diz estar à disposição da vítima para o registro da ocorrência em qualquer delegacia da capital. Esclarece ainda que lesão corporal é um crime de ação penal condicionada à representação da vítima, por isso é necessário o registro do B.O. Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Ela engravidou aos 57 anos, depois de ter a menopausa: \"Sonho de ser mãe\" \"Vai lavar roupa!\": Vamos fazer uma coisa diferente, Edílson? Lizzo usa bolsa minúscula no AMA e gera memes: \"cabe todo meu dinheiro\" Transforma Universa De Universa© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Arrependimento após mudança de sexo: 'Como volto a ser a Debbie que eu era?' \"Foi um erro. Como eu volto a ser a Debbie que eu era?\" 26/11/2019 18h42 Jornal católico francês questiona \"cura gay\" e aponta riscos para homossexuais Um documentário que vai ao ar na noite de hoje na França sobre \"terapias de cura gay\" praticadas na Europa e nos... 26/11/2019 14h04 Scarlett Johansson diz que lidou mal com polêmica sobre personagem trans A atriz Scarlett Johansson disse hoje que lidou mal na época com a polêmica sobre interpretar um homem transgênero 26/11/2019 12h13 Caitlyn Jenner conta que tomou hormônios para ter seios na década de 1980 Caitlyn Jenner afirmou, em declaração durante o programa \"I'm a Celebrity\" no Reino Unido, que antes de fazer a... 25/11/2019 11h24 \"Queria ter nascido lésbica\" e mais frases que parecem elogios, mas não são Já faz algum tempo que as mulheres estão verbalizando suas frustrações com o comportamento masculino. Bruna... 25/11/2019 04h00 LGBTs pedem R$ 1 milhão de Crivella por tentativa de censura em Bienal Entidades LGBTs pedem R$ 1 milhão em indenização pela tentativa de censura promovida pelo prefeito carioca Marcelo 23/11/2019 12h36 Mulher trans diz que foi forçada a tirar maquiagem para foto de habilitação Jaydee Dolinar, uma mulher transgênero, diz que foi forçada a tirar sua maquiagem com álcool em gel para a foto da 22/11/2019 17h28 Modelo Lea T diz que Itália ainda faz pouco por pessoas transexuais A modelo e ativista brasileira Lea T afirmou nesta sexta-feira (22) que a Itália ainda precisa \"fazer muito\" para... 22/11/2019 15h44 \"O problema da sexualidade é o julgamento\", diz a especialista Cátia Damasceno Se você conhece Cátia Damasceno do canal no YouTube, deve ter estranhado o jeito mais comportado dela de falar... 22/11/2019 15h30 \"Homossexual vestido de mulher\": mãe de aluno ofende professora trans em SC A professora Lodemar Schmitt, 45, dá aula de matemática há mais de 25 anos. A convite de colegas, ela apresentou... 22/11/2019 14h40 Vendedor negro denuncia racismo ao ser impedido de sair de shopping no Rio Um vendedor de uma loja do Shopping RioSul, negro, denunciou à polícia racismo ao ser impedido por um segurança de 22/11/2019 14h07 Só 1 a cada 6 registros de homofobia é investigado em São Paulo Apenas um a cada seis boletins de ocorrência sobre homofobia resultaram em investigação no estado de São Paulo no... 22/11/2019 04h00 Uma ocupação LGBT em Copa 22/11/2019 04h00 Americanos exigem escolher seu pronome de gênero Alguns anos atrás, Emily Gardner instruiu seus familiares sobre uma nova preferência a ser chamada pelo pronome... 21/11/2019 18h54 Professor agredido vai processar suspeito por tentativa de homicídio Juarez Xavier, o professor da Unesp chamado de \"macaco\" e agredido com golpes de canivete em Bauru ontem, vai... 21/11/2019 14h42 Diego Hypolito é criticado por se encontrar com Bolsonaro: \"É uma vergonha\" O ginasta Diego Hypolito e Jair Bolsonaro (sem partido) se encontraram ontem, de acordo com post do presidente da... 21/11/2019 10h20 \"Meu filho é negro, eu não\": a luta antirracista que começa dentro de casa Fabiana Ramos Gotardo, profissional de marketing, é uma mulher branca de 39 anos, mãe de Maria Luiza, de 10 anos,... 21/11/2019 04h00 Professor da Unesp é xingado de macaco e esfaqueado em Bauru O professor universitário Juarez Xavier, docente do curso de Jornalismo da Universidade Estadual Paulista (Unesp), 20/11/2019 21h47 Pastor Márcio Poncio vai celebrar união homoafetiva em igreja evangélica O pastor Márcio Poncio, pai do cantor Saulo, que no ano passado foi um dos protagonistas da polêmica com a atriz... 20/11/2019 15h37 Cidades dos EUA atingem recordes em proteções a LGBT+, mostra pesquisa Um número recorde de cidades dos EUA obteve pontuações perfeitas neste ano em proteções legais para LGBT+,... 20/11/2019 14h10 Mulheres negras são as que mais sofrem violência doméstica. Mas por quê? Mulheres negras são as que mais sofrem violência doméstica no Brasil. São as que mais denunciam agressões. São as... 20/11/2019 11h28 Dia da Consciência Negra é oportunidade de reflexão, diz ativista O Dia da Consciência Negra foi celebrado hoje (20) na cidade do Rio de Janeiro com uma roda de capoeira e a... 20/11/2019 10h40 \"Orgulho de ser negra, mas não é fácil\", diz Mc Rebecca O dia de hoje é especial para MC Rebecca. Além de comemorar o lançamento a parceria com Anitta, Lexa e Luísa... 20/11/2019 10h05 MP denuncia quatro homens por agressão motivada por homofobia no Rio Quatro homens foram denunciados pelo crime de homofobia no Rio de Janeiro após agredirem um homem e um casal de... 20/11/2019 08h25 Ele é dono de um dos canais pornôs mais vistos no mundo Na plataforma XVideos, uma espécie de YouTube para adultos, o canal dele está entre os mais acessados do planeta,... 20/11/2019 04h00 \"Tem mais negros no crime\", diz deputado Daniel Silveira em fala racista O deputado federal Daniel Silveira (PSL-RJ) discursou hoje no Plenário da Câmara dos Deputados negando a... 19/11/2019 18h01 Brigette Lundy-Paine, de \"Atypical\", se revela não-binária: entenda o que é Cerca de um ano após se dizer queer, Brigette Lundy-Paine, 25, que interpreta a personagem Casey Gardner na série... 19/11/2019 14h48 Grupo dá apoio a mães evangélicas de LGBTQs em São Paulo Na região central de São Paulo, um grupo se reúne quinzenalmente para dar apoio a mães de pessoas LGBTQ. Criado... 19/11/2019 04h00 Crianças trans se sentem tão meninas e meninos quanto as não trans, diz estudo Os meninos e meninas transgênero não se sentem menos meninos ou meninas do que as não trans, segundo um amplo... 18/11/2019 19h24 Sam Smith: 'Por que querer ser chamado de forma neutra afeta os outros?' Sam Smith, cantor inglês, voltou a falar sobre a decisão de adotar os pronomes neutros para refletir sua... 18/11/2019 14h56 Feminismo é mais importante para mulheres negras mais pobres, diz pesquisa O feminismo é um dos assuntos mais importantes para a população negra, especialmente às camadas mais pobres. É o... 18/11/2019 14h06 Pessoas negras têm dificuldade para aceitar termo \"preto\", diz estudo A população negra ainda tem dificuldade para se reconhecer como \"preto\", terminologia usada por institutos como... 18/11/2019 11h58 \"Não pode ser um assunto só de preto\", diz Jéssica Ellen sobre racismo Escalada para viver a professora de história Camila na novela Amor de Mãe, que estreia no próximo dia 25 na Globo, 18/11/2019 10h46 1º casal gay britânico a ter filhos por barriga de aluguel se separa Barrie Drewitt-Barlow e Tony Drewitt-Barlow ficaram conhecidos em 1999 por se tornarem o primeiro casal gay... 18/11/2019 09h13 \"Quero que meu ofício vá além de minha sexualidade\", diz ator de Bacurau \"Não me encaixo em sigla nenhuma\", afirma o ator e diretor Silvero Pereira a Universa após ser questionado sobre o 18/11/2019 04h00 \"É necessário reconhecer meu privilégio branco\", diz Mariana Xavier Em seu canal do Youtube, a atriz Mariana Xavier convidou o médico Fred Nicácio para falar sobre representatividade 17/11/2019 16h26 As histórias de amor do 3º Casamento Coletivo Igualitário de São Paulo A preparação começou bem antes da cerimônia. Idas e vindas ao cabeleireiro, cuidados com a maquiagem, a escolha da 15/11/2019 18h43 Como a atriz Anne Celestino, do filme Alice Junior, se descobriu trans A adolescência é uma fase complicada para qualquer jovem. E pode ser ainda mais difícil para quem nesta faixa... 15/11/2019 04h00 Diretor escolhe atriz não-binária para papel de jogadora trans em filme O diretor neozelandês Taika Waititi escolheu uma atriz de gênero não-binário para interpretar a primeira jogadora... 14/11/2019 16h11 Rádio de SC recusa tocar Pabllo Vittar: \"Não sabemos se é homem ou mulher\" Ouvintes da cidade de Papanduva, em Santa Catarina, estão acusando a rádio Super FM de homofobia porque o veículo... 14/11/2019 13h13 Linn da Quebrada: \"Não achava possível o amor para travestis\" A cantora Linn da Quebrada está no ar como Natasha na série Segunda Chamada, da Globo, fazendo seu primeiro... 14/11/2019 12h04 \"Era ele quem me dava autoestima\", diz mãe de jovem morto por R$ 10 na BA Na madrugada do último dia 1º, Rodrigo Santos, 23, bebia cerveja com um amigo num bar na periferia de Salvador... 14/11/2019 04h00 Oferta de emprego que exclui \"negras e gordas\" vira caso de polícia em MG A Polícia Civil de Minas Gerais instaurou um inquérito para investigar a divulgação de algumas vagas de emprego,... 13/11/2019 21h35 Advogado e ex-PM da Rota ataca promotora por ser homossexual durante júri A promotora de Justiça Cláudia Ferreira Mac Dowell estranhou quando o advogado Celso Vendramini começou a citar o... 13/11/2019 17h29 Primeiro banco digital LGBTI+ do mundo é lançado no Brasil O Pride Bank, o primeiro banco digital LGBTI+ do mundo, iniciou suas atividades na madrugada de hoje. Juntamente... 13/11/2019 16h51 Michael Stipe, ex R.E.M., diz que sempre foi aberto sobre sua sexualidade Michael Stipe, ex-vocalista do R.E.M., diz se orgulhar por sempre ter sido aberto sobre sua sexualidade. Em... 13/11/2019 10h42 A maldição da lésbica presa à ex é real? 13/11/2019 04h00 Crianças vestem roupas iguais e comovem web: \"Temos mesmos olhos e cabelo\" Duas crianças em Foley, no Alabama (Estados Unidos), viralizaram nas redes ao se vestirem do mesmo jeito para o... 12/11/2019 20h07 ver mais","categorias":[""]}
{"corpora":"Mais da Champions | City cede empate ao Shakhtar, mas avança como 1º do grupo \nCity cede empate ao Shakhtar, mas avança como 1º do grupo\nChampions: City empata com Shakhtar, mas avança como 1º do grupo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times City cede empate ao Shakhtar, mas avança como 1º do grupo na Champions Gabriel Jesus disputa a bola com Alan Patrick em Manchester City x Shakhtar Donetsk Imagem: Paul ELLIS / AFP 00:00 Do UOL, em São Paulo 26/11/2019 18h50 O Manchester City só empatou com o Shakhtar Donetsk por 1 a 1 hoje, na Inglaterra, mas garantiu vaga nas oitavas de final da Liga dos Campeões da Europa. A partida, que teve ritmo morno, contou com gols de Gundogan em boa jogada de Gabriel Jesus, autor da assistência, e de Solomon. O resultado classificou o City na liderança do Grupo C com 11 pontos, cinco a mais do que o time ucraniano. Como só resta um jogo, o Shakhtar não pode mais alcançar os ingleses na ponta - e, com apenas um ponto a mais do que o Dinamo Zagreb, ainda não está classificado para as oitavas. Relacionadas PSG reage em dois minutos e empata com Real na volta de Neymar à Champions Zidane volta a flertar com Mbappé no Real: \"Estou apaixonado por ele\" Pet estranha ausência de Vinícius Jr. em jogo do Real: \"Não é possível\" Na próxima (e derradeira) rodada da fase de grupos, o Manchester City, que ainda não foi derrotado, visita o Dinamo Zagreb em 11 de dezembro; no mesmo dia, o Shakhtar recebe a Atalanta. A partida deixou a desejar em termos de intensidade, mas, graças a uma jogada que destoou de outras construções ofensivas, o Manchester City enfim encontrou o gol aos 11 do segundo tempo. De Bruyne deu belo passe para Gabriel Jesus, que dominou e controlou a bola entre dois zagueiros e rolou para trás. Gundogan, bem posicionado, concluiu para a rede. Gundogan recebeu assistência de Gabriel Jesus e marcou para o City Imagem: Alex Livesey - Danehouse/Getty Images Por outro lado, um cruzamento de Gundogan nas mãos de Pyatov rendeu ao Shakhtar sua primeira grande chance do jogo. Afinal, aos 14 do primeiro tempo, no contra-ataque decorrente deste lance, Ederson saiu atrapalhado da área, falhou na reação como \"goleiro líbero\" e deixou o gol livre. O brasileiro Tetê aproveitou a falha do compatriota, carregou a bola rapidamente e finalizou com a meta aberta. A sorte do City estava nos pés de outro brasileiro, já que Fernandinho, que fez boa partida, conseguiu dar um carrinho no momento certo para evitar o gol. Tetê não teve sucesso na primeira tentativa, mas foi fundamental na segunda oportunidade. E a jogada (que foi o primeiro ataque do Shakhtar no segundo tempo, já aos 25 minutos) teve assinatura brasileira: de Alan Patrick para Tetê, e a abertura na direita para Dodô. O lateral brasileiro cruzou rasteiro e encontrou Solomon, que empatou. Jogadores do Shakhtar comemoram gol de Solomon sobre o Manchester City Imagem: Andrew Yates/Reuters O City poderia ter recuperado a vantagem apenas dois minutos depois, quando Gabriel Jesus brigou bem pela posse de bola e tocou para David Silva. A conclusão do espanhol não foi perfeita, mas teria entrado no gol se Kryvtsov não tivesse tirado a bola em cima da linha. Fernandinho foi um dos destaques positivos do City na noite de hoje. Além de ter impedido o gol de Tetê em cima da linha, também foi o brasileiro quem acertou um lançamento de longe para Sterling e impressionou a torcida, mas o atacante inglês errou o alvo ao tentar encobrir Pyatov e, para piorar, se posicionou mal e estava impedido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora PSG reage em dois minutos e empata com Real na volta de Neymar à Champions Flamengo tem chance de bater time titular do Liverpool? Blogueiros opinam Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho Esporte Liga dos Campeões 2019/2020 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Técnico do PSG: \"Não tenho medo de perder Neymar por não ser titular\" O técnico do PSG, Thomas Tuchel, afirmou que não teme que Neymar saia do PSG por ter começado no banco de reservas na partida contra o Real Madrid, hoje, válida pela Champions League. Ir para matéria completa Lancepress Dybala faz golaço, Juve bate Atlético e garante liderança do Grupo D Em casa, a Juventus garantiu a primeira colocação do Grupo D da Liga dos Campeões. No Allianz Stadium, a Juve bateu o Atlético de Madrid por 1 a 0, graças a um golaço marcado por Paulo Dybala, no final do primeiro tempo, que levou a Velha Senhora aos 13 pontos ganhos em 15 disputados. Ir para matéria completa UOL Esporte - Futebol Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho José Mourinho saiu grato a um personagem peculiar em sua reestreia na Liga dos Campeões da Europa. Além de agradecer aos jogadores do Tottenham pela vitória por 4 a 2 de virada sobre o Olympiacos, o treinador português cumprimentou um gandula da equipe inglesa, responsável por \"construir\" a jogada que levou o time de Londres ao empate por 2 a 2 naquele momento. Ir para matéria completa UOL Esporte - Futebol PSG reage em dois minutos e empata com Real na volta de Neymar à Champions O Real Madrid vencia por 2 a 0 e dominava o PSG, mas os franceses precisaram de dois minutos para empatar o jogo. Final: 2 a 2 no Santiago Bernabéu em duelo válido pela quinta rodada da fase de grupos da Champions League. Benzema fez os dois dos donos da casa, enquanto Mbappé e Sarabia deixaram tudo igual. Ir para matéria completa UOL Esporte - Futebol Neymar começa no banco do PSG contra o Real Madrid; veja escalações Neymar começará no banco de reservas do PSG na partida de hoje contra o Real Madrid, no Santiago Bernabéu. Os franceses terão um ataque formado por Di María, Icardi e Mbappé no duelo válido pela fase de grupos da Champions League. Ir para matéria completa UOL Esporte - Futebol Allan é multado em R$ 940 mil por confusão no Napoli, diz jornal O Napoli resolveu punir todo o elenco pela confusão envolvendo dirigentes do clube e jogadores no começo de novembro. O brasileiro Allan e o italiano Insigne, que é o capitão do time, foram os mais prejudicados. Ir para matéria completa UOL Esporte - Futebol Neymar vai começar no banco contra o Real Madrid pela Champions, diz jornal O atacante Neymar vai começar no banco de reservas a partida de hoje do PSG contra o Real Madrid, pela Liga dos Campeões, de acordo com o jornal Le Parisien. O brasileiro foi substituído no segundo do tempo da última partida do time francês, e ficará entre os reservas ante o time espanhol. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Real Madrid x PSG pela Champions League O Real Madrid recebe o PSG, hoje, às 17h (de Brasília), pela quinta rodada da fase de grupos da Champions League. A partida no Santiago Bernabéu terá transmissão na TNT e do EI Plus no UOL Esporte Clube. Ir para matéria completa UOL Esporte - Futebol Rodrygo foi moldado como oposto de Neymar e encara o ídolo pela 1ª vez No entorno de Rodrygo Goes há o consenso de que a comparação com Neymar é danosa. Aos 18 anos, o atacante do Real Madrid cresce no clube e se preocupa em evitar uma sombra do jogador do Paris Saint-Germain originada basicamente pelo similar início de carreira, fazendo a transição do Santos à elite do futebol europeu. Se os passos dentro de campo do camisa 10 da seleção brasileira são vistos como espelho para Rodrygo, fora dele a preocupação é a de conduzir a fama de maneira distinta, com pouca badalação. Hoje, às 17h (de Brasília), eles se enfrentam pela primeira vez em duelo no Santiago Bernabéu válido pela fase de grupos da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Neymar e Mbappé disputam vaga contra o Real: \"Com os dois, não ganharemos\" Neymar pode ser reserva do Paris Saint-Germain no duelo com o Real Madrid no Grupo A da Liga dos Campeões da Europa. Foi o que sinalizou o técnico Thomas Tuchel em entrevista coletiva na véspera da partida de amanhã (26), às 17h (de Brasília), no Santiago Bernabéu. O alemão crê que será prejudicial ao time mudar o esquema para acomodar o astro brasileiro. Ir para matéria completa EFE Técnico do PSG responde Zidane sobre assédio a Mbappé: \"É nosso jogador\" O técnico alemão Thomas Tuchel, do Paris Saint-Germain, se manifestou hoje sobre as declarações do francês Zinedine Zidane, comandante do Real Madrid, sobre o compatriota Kylian Mbappé. Ir para matéria completa UOL Esporte - Futebol Zidane deixa Vinicius Jr. fora dos relacionados do Real contra o PSG O técnico do Real Madrid, Zinedine Zidane, deixou Vinicius Junior fora da lista de relacionados para a partida contra o PSG, amanhã, pela Champions League. Ir para matéria completa AFP Guardiola anuncia desfalque de Aguero, e G. Jesus deve ganhar mais chances O argentino Sergio Agüero será desfalque por \"várias semanas\", anunciou o técnico do Manchester City, Pep Guardiola, sem dar mais detalhes sobre o problema físico de seu jogador, hoje na véspera do confronto contra o Shakhtar Donetsk pela Liga dos Campeões. Ir para matéria completa Lancepress Cristiano Ronaldo é dúvida na Juventus contra o Atlético, pela Champions A Juventus recebe o Atlético de Madrid amanhã pelo grupo D da Champions League, no Allianz Stadium, em Turim, às 17h (de Brasília) para tentar uma vitória sobre os Colchoneros, após o empate em 2 a 2 no estádio Wanda Metropolitano, na Espanha, no jogo de ida. Ir para matéria completa UOL Esporte - Futebol Mbappé fala de Pelé e diz para quem \"perderá\" a Bola de Ouro O próximo vencedor da Bola de Ouro não será Mbappé. E, curiosamente, quem está dizendo é o próprio atacante. O jogador do PSG afirmou em entrevista à France Football que vê Lionel Messi como favorito para ficar com o prêmio. Ir para matéria completa EFE Zidane volta a flertar com Mbappé no Real: \"Estou apaixonado por ele\" O técnico francês Zinedine Zidane, do Real Madrid, voltou a falar sobre o compatriota Kylian Mbappé, atacante do Paris Saint-Germain, um dia antes do duelo entre as duas equipes, que acontecerá no estádio Santiago Bernabéu, pela Liga dos Campeões. Ir para matéria completa EFE Neymar é relacionado no PSG e pode estrear na Liga dos Campeões O atacante Neymar foi relacionado para o duelo de amanhã entre Paris Saint-Germain e Real Madrid, que acontecerá no estádio Santiago Bernabéu, e poderá estrear na edição em andamento da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Como Neymar x Mbappé virou disputa por última vaga de titular no PSG? À primeira vista parece ilógico uma disputa no time titular do Paris Saint-Germain envolvendo Neymar e Mbappé. No entanto, essa é realidade vivida pelo time francês para encarar o Real Madrid, amanhã (25), no Santiago Bérnabeu, pela Liga dos Campeões. Ambos deixaram o status de unanimidades nos bastidores do clube e encaram um duelo ocasionado basicamente pelo sucesso do PSG no início da temporada. No ataque, os argentinos Icardi e Di Maria são atualmente os jogadores que carregam a imagem de insubstituíveis. Ir para matéria completa UOL Esporte - Futebol Lucas aposta em \"fã\" Mourinho para se recuperar no Tottenham após crise A chegada de José Mourinho no comando do Tottenham é bem vista por Lucas Moura. Segundo apurou o UOL Esporte, o brasileiro vive a expectativa de ganhar mais espaço e até ser titular do time inglês, visto que o treinador português já demonstrou o interesse em sua contratação quando dirigiu o Manchester United. Ir para matéria completa UOL Esporte - Futebol Cristiano Ronaldo se irrita na Juventus após ser sacado em 2 jogos seguidos Cristiano Ronaldo voltou a viver no último sábado (9) uma situação nada comum em sua carreira. Pela segunda vez seguida, o astro foi substituído por opção do treinador no meio de um jogo que não estava decidido. Saiu irritado, foi embora do estádio antes do fim da partida e ainda viu o jogador que entrou em seu lugar, Dybala, fazer o gol da vitória por 1 a 0 da Juventus sobre o Milan pelo Campeonato Italiano. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Rodrygo já é uma realidade ou só caminha e precisa de calma? Com três gols e uma assistência, o ex-santista Rodrygo brilhou no Santiago Bernabeu na quarta-feira (6) e foi o grande destaque do Real Madrid na goleada por 6 a 0 sobre o Galatasaray, pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Futebol feminino: definidos os duelos das quartas da Liga dos Campeões Os times femininos que vão disputar as quartas de final da Liga dos Campeões foram definidos esta semana. As brasileiras Formiga e Ludmila vão disputar a fase do torneio. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões: Rodrygo é eleito o jogador da semana em enquete da UEFA Terminada a 4ª rodada da fase de grupos da Liga dos Campeões, o brasileiro Rodrygo foi eleito pelo público como o melhor jogador da semana em pesquisa feita pela UEFA em suas redes sociais. Ir para matéria completa UOL Esporte - Futebol Goleiro do Slavia ataca jogadores do Barça: 'Nem sequer nos deram a mão' Em declarações publicadas pelo site checo Idnez.cz, o goleiro do Slavia Praga, Ondrej Kolar, lamentou a postura dos jogadores do Barcelona após o jogo de ontem entre as duas equipes, pela quarta rodada do Grupo F da Liga dos Campeões da Europa. Depois do 0 a 0 no Camp Nou, segundo Kolar, os jogadores do Barça não quiseram cumprimentar os rivais tchecos. Ir para matéria completa UOL Esporte - Futebol BBC chama Rodrygo de 'novo Neymar' e destaca marcas no Real Madrid Muitos jogadores de futebol em ascensão foram e são comparados a nomes consagrados do esporte: \"novo Pelé\", \"novo Maradona\", \"novo Romário\", \"novo Messi\". Desta vez, o atacante Rodrygo foi chamado pela BBC hoje de \"novo Neymar\", graças à atuação da véspera pelo Real Madrid contra o Galatasaray. Ir para matéria completa Redação Rodrygo faz 3 na goleada do Real e a internet agradece em memes; confira A boa atuação do brasileiro Rodrygo na goleada de 6 a 0 do Real Madrid ontem, contra o Galatasaray, pela Liga dos Campeões, balançou a internet. Ir para matéria completa UOL Esporte - Futebol Cavani vive noite de ira em vitória e tem dias contados no PSG O aquecimento de Edinson Cavani à beira do campo é interrompido propositadamente. Com a cara fechada, ele se nega a prosseguir com os exercícios e senta no banco de reservas para acompanhar a vitória por 1 a 0 do Paris Saint-Germain contra o belga Brugges, ontem (6), no Parque dos Príncipes, pela Liga dos Campeões. A cena dá o tom do descontentamento do uruguaio com a situação atual no clube. O ciclo vitorioso do principal ídolo da torcida está próximo do fim. Ir para matéria completa Reuters Pep Guardiola compara partida com a Atalanta a ida ao dentista Enfrentar a Atalanta é como ir ao dentista, disse o técnico do Manchester City, Pep Guariola, depois que os atuais campeões ingleses ficaram no empate por 1 a 1 com o time italiano em partida da Liga dos Campeões da Europa. Ir para matéria completa UOL Esporte - Futebol Rodrygo precisou só de 43 dias para superar gols de Vinícius Jr. em um ano Rodrygo atingiu um novo patamar no Real Madrid. Contratado com o objetivo de ser lapidado aos poucos, o ex-jogador do Santos simplesmente fez um hat-trick em jogo de Liga dos Campeões da Europa. Os três na goleada por 6 a 0 contra o Galatasaray, pela fase de grupos do principal torneio europeu, elevaram o atacante de 18 anos a superar, somente em 43 dias, o que Vinícius Júnior atingiu na primeira temporada no clube. Ir para matéria completa UOL Esporte Resumo da 4ª rodada da Liga dos Campeões Confira os resultados e as informações do encerramento da quarta rodada da Liga dos Campeões Ir para matéria completa EFE Rodrygo comemora atuação de gala pelo Real Madrid: \"Foi um sonho\" Após fazer três gols e uma assistência na goleada de 6 a 0 do Real Madrid sobre o Galatasaray, o atacante Rodrygo, melhor jogador da partida, comentou que foi \"um sonho\" deixar o campo com o nome sendo aclamado pelos torcedores presentes no estádio Santiago Bernabéu. Ir para matéria completa EFE Zidane elogia Rodrygo após show em goleada: \"Tem tudo, sabe fazer tudo\" Madri, 6 nov (EFE).- O técnico do Real Madrid, Zinedine Zidane, não poupou elogios ao atacante Rodrygo, o grande nome da goleada de 6 a 0 sobre o Galatasaray nesta quarta-feira, no estádio Santiago Bernabéu, pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol CR7 tem gol \"roubado\" e chega a 30 cobranças sem marcar de falta pela Juve Cristiano Ronaldo não teve um dia muito feliz na rodada de hoje da Liga dos Campeões, apesar da vitória dramática da Juventus sobre o Lokomotiv Moscou, por 2 a 1, com golaço de Douglas Costa nos acréscimos. O astro quase quebrou seu jejum de gols de falta pela equipe italiana, mas acabou tendo a autoria do lance \"roubada\" pelo companheiro Aaron Ramsey e chegou à incômoda marca de 30 cobranças seguidas sem balançar as redes. Ir para matéria completa UOL Esporte - Futebol Jornais apontam Rodrygo decisivo e pressionam Vinícius Jr. no Real Madrid A atuação de Rodrygo na Liga dos Campeões diante do Galatasaray, em jogo hoje, deixou uma impressão bastante positiva na imprensa espanhola. Em partida pela quarta rodada do Grupo A, o Real Madrid venceu o time turco por 6 a 0, contando com três gols e uma assistência do ex-santista. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz hat-trick pelo Real e empilha ao menos 6 marcas históricas Aos 18 anos, o atacante Rodrygo fez hoje (6) sua quarta partida como titular do Real Madrid, clube que defende desde junho. Pela quarta rodada da fase de grupos da Liga dos Campeões, o brasileiro brilhou: fez três gols e deu uma assistência na goleada por 6 a 0 sobre o Galatasaray, em Santiago Bernabéu. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus perde pênalti e City fica só no empate com Atalanta Líder de seu grupo, o Manchester City ficou só no empate com o Atalanta por 1 a 1, no San Siro, pela quarta rodada da Liga dos Campeões. Os ingleses abriram o placar com Sterling no começo do primeiro tempo, Gabriel Jesus perdeu um pênalti e, no segundo tempo, levou o empate do time da casa. Nos últimos minutos, Walker assumiu o gol após Bravo ser expulso. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions O Real Madrid goleou o Galatasaray por 6 a 0, hoje, no Santiago Bernabéu, com grande atuação de Rodrygo. O atacante brasileiro marcou três gols, deu uma assistência e comandou a vitória dos merengues pela Champions League. Sergio Ramos e Benzema (duas vezes) fecharam o placar. Ir para matéria completa UOL Esporte - Futebol Thiago Silva faz pênalti, mas Navas salva e PSG vai às oitavas da Champions O PSG venceu o Club Brugge por 1 a 0 hoje, no Parc des Princes, e garantiu sua passagem para as oitavas de final da Liga dos Campeões. Ainda sem Neymar, que se recupera de lesão, o gol feito por Icardi transformou o time francês no primeiro classificado do grupo A. Thiago Silva ainda cometeu pênalti sobre Diagne no segundo tempo, mas Keylor Navas defendeu a cobrança do senegalês e \"salvou\" o colega brasileiro. Ir para matéria completa Lancepress Douglas Costa faz golaço no fim, e Juventus vence o Lokomotiv Moscou Duas semanas após vencer o Lokomotiv Moscou na Itália, a Juventus reencontrou os russos hoje pela Liga dos Campeões da Europa. Assim como na última rodada, a Velha Senhora bateu a equipe adversária por 2 a 1, agora na Rússia. Ramsey e Douglas Costa marcaram para a Juventus, enquanto Miranchuk fez o gol dos anfitriões. Ir para matéria completa UOL Esporte - Futebol Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O atacante norueguês Erling Haaland, do Red Bull Salzburg (Áustria), entrou no radar de grandes clubes da Europa. Segundo jornais do continente, algumas das principais equipes de Espanha, Itália, Alemanha e Inglaterra têm interesse na contratação do jogador, de 19 anos. Ir para matéria completa Lancepress Números apontam falta de entrosamento de Griezmann com Messi no Barcelona A parceria entre Messi e Griezmann ainda não rendeu os frutos esperados no Barcelona. No empate, em 0 a 0, com o Slavia Praga, nesta terça-feira, ficou evidente a falta de entrosamento. O jornal espanhol 'Marca' fala em \"curto-circuito\" entre os dois jogadores e mostrou os números irregulares da parceria. Ir para matéria completa UOL Esporte - Futebol Motim no Napoli: jogadores burlam ordem de concentração do presidente O Napoli poderia ter se tornado nesta terça-feira a primeira equipe classificada para as oitavas de final da Liga dos Campeões, mas desperdiçou a oportunidade ao empatar com o Red Bull Salzburg em 1 a 1 no estádio San Paolo, pela quarta rodada. Imediatamente após a partida, o clube mergulhou em uma \"crise\". Ir para matéria completa UOL Esporte - Futebol Goleiro do Barça elogia rival após empate na Liga dos Campeões O empate sem gols contra o Slavia Praga ontem custou caro para o Barcelona, que foi alvo de muitas criticas da imprensa e da torcida após a partida válida pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Di Maria vai melhor sem Neymar e gera debate no vestiário do PSG Com a longa ausência de Neymar na temporada, o Paris Saint-Germain consolidou uma formação que foi capaz de resultados expressivos, como as três vitórias nos jogos da Liga dos Campeões (3 a 0 no Real Madrid, 1 a 0 no Galatasaray e 5 a 0 diante do Brugges). O time encaixou o sistema 4-3-3 e viu Angel Di Maria tomar o papel de protagonista. O argentino demonstra melhor rendimento quando atua sem o brasileiro e gera um debate interno de como escalar a equipe quando o astro brasileiro estiver disponível. O PSG volta a atuar sem o camisa 10 nesta quarta-feira, diante do Brugge (BEL), no Parque dos Príncipes, pelo torneio continental. Ir para matéria completa UOL Esporte - Futebol Champions League: Liverpool vence Genk e fica perto de vaga nas oitavas O Liverpool recebeu o Genk, hoje, e venceu por 2 a 1 em Anfield pela quarta rodada da fase de grupos da Champions League. Wijnaldum e Oxlade-Chamberlain marcaram os gols dos donos da casa, enquanto Samatta descontou. Ir para matéria completa EFE Valverde não condena vaias ao Barcelona após empate pela Champions O técnico Ernesto Valverde não perdeu a compostura nesta terça-feira, em entrevista coletiva, ao comentar as vaias dos torcedores do Barcelona pela exibição da equipe no empate com o Slavia Praga em 0 a 0, no estádio Camp Nou, pela quarta rodada do grupo F da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Barcelona fica no 0 a 0 em casa com Slavia, mas segue líder na Champions O Barcelona lidera o Grupo F da Liga dos Campeões da Europa 2019/2020, mas somou um resultado inesperado hoje. Jogando no Camp Nou pela quarta rodada da chave, o time catalão ficou no empate por 0 a 0 com o Slavia Praga, em partida que teve um gol anulado para cada equipe. Na terceira rodada, o Barça visitou o Slavia e venceu por 2 a 1. Ir para matéria completa","categorias":[""]}
{"corpora":"Decisão do STJD | Ceará e Fortaleza perdem mando de campo após briga no Castelão\nCeará e Fortaleza perdem mando de campo após briga no Castelão\nCeará e Fortaleza perdem mando de campo após briga na Arena Castelão - 26/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Ceará e Fortaleza perdem mando de campo após briga na Arena Castelão Confusão entre torcedores do Ceará em partida contra o time do Fortaleza, válida pela 32ª rodada do Campeonato Brasileiro Imagem: Estadão Conteúdo 00:00 Do UOL 26/11/2019 17h45 Os clubes Fortaleza e Ceará perderam hoje, no Superior Tribunal de Justiça Desportiva, o direito ao mando de campo, como punição pelo confronto entre as torcidas no jogo do dia 10 de novembro, na Arena Castelão. Além de perder o direito de jogar em seus estádios durante as duas próximas partidas, os dois times terão que jogar com portões fechados e foram multados em R$ 20 mil. O Fortaleza recebeu uma multa adicional de R$ 2 mil por atrasar o reinício da partida e o Ceará terá que pagar mais R$ 1 mil por não entregar a relação de atletas dentro do horário permitido. Relacionadas Grêmio avança em novo modelo de negócio e dá ultimato por gestão da Arena Coelho promete novidades no Corinthians e cita obrigação de vencer o Avaí Riquelme elogia Gabigol e B. Henrique após título: \"São de outra categoria\" A decisão cabe recurso e deve chegar ao Pleno, última instância nacional. No dia do jogo, o tumulto e o quebra-quebra de cadeiras aconteceu do lado da arquibancada dedicada à torcida visitante, a do Ceará, e um torcedor invadiu o campo. Tudo foi registrado na súmula pelo árbitro Flávio Rodrigues de Souza. Em sessão realizada na tarde de hoje, a Procuradora Natalie Lassance repudiou os episódios de selvageria no estádio por ambas as torcidas e pediu a condenação dos clubes nos termos destacados na denúncia. O defensor do Ceará, o advogado Osvaldo Sestário, alegou que o episódio não teve gravidade necessária para a aplicação de perda de mando. \"A Procuradoria denuncia com base em matérias jornalísticas onde se destaca o quantitativo de segurança privada 300 e mais 60 orientadores contratados. Havia todo um esquema para torcida organizada mandante e visitante. A Procuradoria não procurou saber junto à arena os valores e o que realmente foi danificado. O que vimos no vídeo foi a torcida ser acuada pela polícia. Não vejo como puni-lo\", defendeu o advogado. Com relação a desordem a advogada do Fortaleza alegou que não houve prejuízo ao jogo e pediu a absolvição do clube por realizar as medidas previstas para prevenção e repressão. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Juca: \"Cuidado, Santos! Porque o Palmeiras vai em cima do Sampaoli\" \"Documento Trololó\": pichações curiosas do Cruzeiro vêm de Hermes e Renato Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho Esporte Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Jogadores do Brugge são expulsos após comemoração de empate com Galatasaray Dois jogadores do Club Brugge foram expulsos após comemoração eufórica em partida com Galatasaray, válida pela... 26/11/2019 21h09 Luxa faz cirurgia e garante presença em partida do Vasco: \"Estou no jogo\" O técnico Vanderlei Luxemburgo realizou uma cirurgia hoje (26) para a retirada de um tumor na região do nariz. O... 26/11/2019 20h38 Problema no aeroporto de Salvador obriga Atlético-MG a pousar em Aracaju A delegação do Atlético-MG teve um imprevisto na viagem para Salvador, na tarde/noite de hoje (26). Segundo... 26/11/2019 20h26 Evando faz mistério antes do Avaí encarar o Corinthians Rebaixado no Campeonato Brasileiro, o Avaí volta a campo na quarta-feira para encarar o Corinthians e o elenco... 26/11/2019 20h20 Neymar sai do banco e vê PSG empatar com Real. Só vê O Real Madrid vencia o PSG por 1 a 0 no Santiago Bernabéu e sufocava os franceses. 26/11/2019 20h12 Corinthians x Avaí: 17 mil ingressos vendidos antecipadamente O Corinthians não deve jogar para um grande público na próxima quarta, contra o Avaí, em Itaquera. O Timão... 26/11/2019 19h51 \"Um ano vergonhoso\", diz L. Quesada sobre temporada do Palmeiras O Expediente Futebol, do Fox Sports, de hoje (26), debateu o fim da temporada do Palmeiras, que já não briga por... 26/11/2019 19h44 De virada, Tottenham bate o Olympiacos e garante vaga nas oitavas da Liga dos Campeões Em um jogo emocionante, após sofrer dois gols com menos de 20 minutos, o Tottenham conseguiu uma grande virada... 26/11/2019 19h34 Lewa faz quatro, Bayern goleia Estrela Vermelha e segue 100% Robert Lewandowski é o nome desta edição da Liga dos Campeões até o momento. Nesta terça-feira, o atacante polonês 26/11/2019 19h33 Em alta, Athletico-PR e Grêmio se enfrentam na Arena da Baixada A Arena da Baixada será palco de um reencontro na noite desta quarta-feira. A partir das 21h30 (Horário de... 26/11/2019 19h32 Associação repudia lei que pune organizadas e prevê protestos A Associação Nacional das Torcidas Organizadas (Anatorg) prevê que seus membros passem a protestar contra a lei... 26/11/2019 19h28 Jogo eletrizante em Madrid mostra o melhor e o pior de Real e PSG Dois gols para cada lado, 41 finalizações em pouco mais de noventa minutos – 28 do Real, 13 do PSG. Emoção até o... 26/11/2019 19h28 Já classificado, City joga mal e fica apenas no empate com o Shakhtar No Etihad Stadium, o Manchester City, já classificado para as oitavas de finais, não viveu seu melhor dia na Liga... 26/11/2019 19h15 Fabrício Baiano espera manter boa sequência do Genclerbirligi na Liga Titular do Genclerbirligi, da Turquia, nesta temporada, o volante brasileiro Fabrício Baiano, ex-Vasco e Coritiba, 26/11/2019 19h13 Por incidentes no Clássico-Rei, Ceará e Fortaleza são punidos pelo STJD Na reta final do Campeonato Brasileiro, a dupla Ceará e Fortaleza recebeu uma punição pesada do Superior Tribunal... 26/11/2019 19h11 Real Madrid domina partida, mas PSG empata com dois gols no fim Já garantidos na oitavas de final da Ligas dos Campões, Real Madrid e PSG fizeram um jogo emocionante no Santiago... 26/11/2019 19h10 Notícias do Corinthians: Clayson como \"moeda de troca\" e Coelho misterioso O Corinthians realizou hoje (26) o único e último treino tático antes de enfrentar o Avaí, amanhã (27), na Arena... 26/11/2019 19h10 Dybala faz golaço, Juve bate Atlético e garante liderança do Grupo D Em casa, a Juventus garantiu a primeira colocação do Grupo D da Liga dos Campeões. No Allianz Stadium, a Juve... 26/11/2019 19h03 Sustos da Champions: Apagão do Real Madrid e apatia de Neymar O jogo entre Real Madrid e Paris-Saint Germain não valia para muita coisa em termos de classificação na Champions... 26/11/2019 19h00 Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho José Mourinho saiu grato a um personagem peculiar em sua reestreia na Liga dos Campeões da Europa. Além de... 26/11/2019 18h56 Coelho relaciona Boselli e garoto da base para duelo com o Avaí; veja lista O Corinthians encerrou a preparação para o jogo da próxima quarta, às 21h30, contra o Avaí, em Itaquera. Na tarde... 26/11/2019 18h44 Pet estranha ausência de Vinícius Jr em jogo do R. Madrid: \"Não é possível\" O Real Madrid entrou em campo hoje (26) pela Liga dos Campeões da Europa contra o PSG, na Espanha, em duelo válido 26/11/2019 18h41 O gremista e o corintiano Por ROBERTO VIEIRA 26/11/2019 18h30 Corinthians x Avaí: prováveis times, onde ver e desfalques a partida Na noite da próxima quarta, às 21h30, o Corinthians mede forças com o já rebaixado Avaí em sua arena, no bairro de 26/11/2019 18h23 Campeões no Sub-20, Rafael e Júlio Cesar almejam espaço no Sport O lateral-direito Rafael e o meia Júlio César fazem parte da geração 2002 do Sport que está voando na base. Os... 26/11/2019 18h22 Rivaldo está encantado com a beleza da República Dominicana Nesta tarde, Rivaldo compartilhou com seus seguidores fotos da sua viagem à República Dominicana. O ex-jogador... 26/11/2019 18h18 Luan Santana e Rihanna vão a jogo da Juventus contra Atlético de Madrid O jogo da Juventus contra o Atlético de Madrid, disputado hoje, esteve estrelado. A cantora barbadense Rihanna,... 26/11/2019 18h18 Lomba é somente advertido e pode defender o Inter contra o Goiás O goleiro Marcelo Lomba está liberado para defender o Inter contra o Goiás, amanhã, pela 35ª rodada do... 26/11/2019 18h06 Chapecoense x Botafogo: prováveis times, desfalques, onde ver e palpites Chapecoense e Botafogo medirão forças pelo Campeonato Brasileiro. Nesta quarta-feira, as equipes entrarão no... 26/11/2019 18h05 Moledo admite troca de perfil e prega trabalho para Inter não sofrer gols Rodrigo Moledo reconheceu a mudança de perfil do Inter. Mais ofensivo, a defesa tem ficado desprotegida e o time... 26/11/2019 17h58 Liverpool recebe o Napoli em Anfield e quem vencer garante classificação Atual campeão da Champions League, o Liverpool pode se classificar para as oitavas de finais nesta quarta-feira.... 26/11/2019 17h25 Galatasaray e Brugge empatam e resultado classifica o Real para as oitavas da Liga dos Campeões Galatasaray e Club Brugge ficaram no empate em 1 a 1, nesta terça-feira, e morreram abraçados no Grupo A da Liga... 26/11/2019 17h18 Leverkusen vence fora de casa e segue com sonho de classificação Fora de casa, o Bayer Leverkusen respirou aliviado e ainda segue com chances de garantir uma vaga na fase de... 26/11/2019 17h15 Quatro minutos fatais para o Real Madrid O segundo gol de Benzema aconteceu aos 34 minutos, a onze do final da partida. Então, Mbappé e Sarabia conseguiram 26/11/2019 17h03 Walter Dal Zotto Jr. diz que Juventude vive dificuldade para pagar as contas Se no aspecto esportivo o Juventude conseguiu ter um ano interessante estabelecendo seu retorno a Série B do... 26/11/2019 17h00 No vermelho: Botafogo tem prejuízo em partida contra o Corinthians O episódio se repete. Mais uma vez, a torcida do Botafogo foi elogiada pelos jogadores e pelo treinador Alberto... 26/11/2019 17h00 Riquelme elogia Gabigol e B. Henrique após título: \"São de outra categoria\" Juan Román Riquelme não poupou elogios à dupla de ataque do Flamengo após o título da Libertadores. De acordo com... 26/11/2019 16h51 Eto'o é aceito em Harvard em curso de administração: \"Abrirá muitas portas\" O ex-atacante do Barcelona Samuel Eto'o foi aceito em uma das mais prestigiadas faculdades do mundo, a... 26/11/2019 16h31 Coelho promete novidades no Corinthians e cita obrigação de vencer o Avaí O técnico interino Dyego Coelho fechou o treino do Corinthians hoje (26), no CT Joaquim Grava, mas adiantou que... 26/11/2019 16h29 A Copa Libertadores é mais importante do que o Mundial de Clubes da Fifa O título desse post é de difícil compreensão para quem não acompanha futebol e até para os que seguem o esporte... 26/11/2019 16h27 Zagueiro do Grêmio prega cautela na final da Copa Sul O Grêmio deu um grande passo em busca do título da Copa Sul Sub-19 no primeiro confronto contra o Avaí. Na última... 26/11/2019 16h25 Grêmio avança em novo modelo de negócio e dá ultimato por gestão da Arena O Grêmio tem um novo modelo de acordo para destravar a compra da gestão da Arena. Depois de a Caixa não aceitar as 26/11/2019 16h24 Por opção, Victor Rangel não é relacionado para jogo contra a Chape Alberto Valentim continua rodando o elenco do Botafogo na reta final da temporada. Assim como ocorreu na partida... 26/11/2019 16h22 Banca de jornal no Centro do Rio atrai torcida do Fla com reprise da final Um cena curiosa tem chamado a atenção de quem passa no Largo da Carioca, o \"coração\" do Centro do Rio de Janeiro.... 26/11/2019 16h17 CBF diz em nota que Flamengo merece ser considerado 'hepta' Rio - Sem jogar, o Flamengo conquistou o título Brasileiro antecipado, no último fim de semana e reacendeu a... 26/11/2019 16h11 Promessa do United é relacionada um ano após diagnóstico de câncer O zagueiro Max Taylor foi relacionado hoje pelo técnico do Manchester United, Ole Gunnar Solskjaer, para o jogo... 26/11/2019 16h03 Felipe Baxola agradece sequência dada a ele por Adílson Batista A simbologia da comemoração do meia Felipe Baxola ao marcar o gol de empate do Ceará diante do São Paulo na última 26/11/2019 16h02 Final da Libertadores gerou impacto de US$ 62 milhões na economia peruana A final da Taça Libertadores, em que o Flamengo derrotou o River Plate por 2 a 1, gerou impacto econômico de mais... 26/11/2019 15h59 ver mais","categorias":[""]}
{"corpora":"Projeto de Lei Orçamentária Anual | Governo reduz estimativa de salário mínimo em 2020 para R$ 1.031\nGoverno reduz estimativa de salário mínimo em 2020 para R$ 1.031\nGoverno reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031 - 26/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Governo reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031 00:00 Ricardo Marchesan Do UOL, em São Paulo 26/11/2019 18h18Atualizada em 26/11/2019 19h38 Resumo da notícia Novo valor consta do Projeto de Lei Orçamentária Anual (Ploa) Na divulgação inicial do projeto, em agosto, estimava era de R$ 1.039 Revisão ocorreu porque estimativa para inflação passou de 4% para 3,5% Valor inclui apenas correção pela inflação, mas não tem ganho real O governo reduziu para R$ 1.031 a previsão do salário mínimo para 2020, de acordo com o Projeto de Lei Orçamentária Anual (Ploa) divulgado nesta terça-feira (26). No projeto inicial, de agosto, a estimava era de R$ 1.039. A revisão do valor do mínimo ocorreu porque a estimativa para a inflação passou de 4% para 3,5%. Para definir o reajuste, o governo leva em conta o INPC (Índice Nacional de Preços ao Consumidor). Relacionadas Governo sobe previsão do dólar para R$ 4 em 2020 e vê alta do PIB em 2,32% Saque de até R$ 998 do FGTS foi aprovado no Congresso; quando posso sacar? Saiba calcular as parcelas do 13º, quanto vai receber e quem tem direito O valor inclui apenas a correção pela inflação, mas não tem ganho real em relação ao salário mínimo deste ano (R$ 998), ou seja, apenas mantém o mesmo nível de antes, considerando a alta do custo de vida. O governo diz que a redução na projeção de inflação tem \"impacto no valor do salário mínimo e consequentemente em benefícios sociais\". Isso porque alguns desses benefícios levam em conta o valor do mínimo, como o reajuste das aposentadorias, por exemplo. Inicialmente governo previu R$ 1.040 Essa não foi a primeira vez que o governo reduziu a previsão do salário mínimo para 2020. Em abril, o governo enviou ao Congresso o Projeto de Lei de Diretrizes Orçamentárias com a previsão do piso nacional de R$ 1.040. Os parlamentares aprovaram o texto com esse valor em outubro, mas o governo já havia enviado o Ploa ao Congresso prevendo o mínimo de R$ 1.039, redução causada pela previsão de inflação menor, também. Mudança feita por Bolsonaro A proposta de salário mínimo foi feita pela equipe econômica do governo Bolsonaro. Ela representa uma mudança em relação ao modelo de reajuste do mínimo adotado por lei a partir de 2007, nos governos do PT. Ele determinava que a revisão do salário mínimo levasse em conta o resultado do PIB de dois anos antes mais a inflação do ano anterior, medida pelo INPC. Na prática, essa regra garantia o ganho real do mínimo sempre que houvesse crescimento da economia. O prazo de vigência da regra venceu no dia 1º de janeiro de 2019. Por que a inflação no nosso bolso parece maior do que a inflação oficial? UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 'Possuir' roupas vai sair de moda, dizem especialistas Big Mac a R$ 1: Uber Eats divulga ofertas para a Black Friday Fernández sugere que FMI não envie restante do empréstimo à Argentina Cotações Governo Bolsonaro Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia ANSA - Brasil Papa admite novo escândalo financeiro no Vaticano AVIÃO PAPAL, 26 NOV (ANSA) -- O papa Francisco afirmou nesta terça-feira (26), em seu voo de retorno do Japão, que 26/11/2019 19h41 do UOL Big Mac a R$ 1: Uber Eats divulga ofertas para a Black Friday A Uber Eats anunciou hoje algumas das ofertas esperadas para a Black Friday, que acontece no dia 29 de novembro. 26/11/2019 19h31 Estadão Conteúdo Receita pega 1,3 tonelada de cocaína em carga de açúcar que ia para o Marrocos A Receita apreendeu nesta terça-feira, 26, no interior de um terminal de contêineres situado no Porto de Santos,... 26/11/2019 19h15 do UOL Governo sobe previsão do dólar para R$ 4 e vê alta do PIB em 2,32% em 2020 O governo de Jair Bolsonaro aumentou a previsão para a cotação média do dólar em 2020, de R$ 3,80 para R$ 4, e a... 26/11/2019 19h13 do UOL Receita e Polícia apreendem anabolizantes com venda proibida no Brasil Fiscais da Divisão de Repressão ao Contrabando e Descaminho (Direp) da Receita Federal e policiais da 22ª... 26/11/2019 18h32 do UOL Alta do dólar foi causada pela fala de Guedes? Especialistas divergem A cotação do dólar registrou nesta terça-feira (26) novo recorde nominal desde a criação do Plano Real, fechando a 26/11/2019 18h20 Reuters Saque no FGTS não incentiva compras maiores na Black Friday, diz pesquisa SÃO PAULO (Reuters) — A liberação pelo governo federal de saques no FGTS de até R$ 500 não deve ampliar a intenção 26/11/2019 17h47 EFE Fernández sugere que FMI não envie restante do empréstimo à Argentina Buenos Aires, 26 nov (EFE) — O presidente eleito da Argentina, Alberto Fernández, que tomará posse no dia 10 de... 26/11/2019 17h46 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 do UOL Dólar sobe a R$ 4,24 e bate novo recorde, após fala de Guedes; Bolsa cai O dólar comercial fechou em alta de 0,59%, vendido a R$ 4,24, valor mais alto desde a criação do Plano Real.... 26/11/2019 17h01 Finanças Pessoais - Investimentos Até onde vai o dólar? Tendência é desacelerar, mas sem cair abaixo de R$ 4 O dólar vem atingindo valores recordes e chegou a encostar em R$ 4,28. Será que esta tendência de alta deve... 26/11/2019 16h03 Estadão Conteúdo Relator rebate críticas de Guedes a projeto para Marco Regulatório de concessões O relator do novo Marco Regulatório para Concessões e Parcerias Público Privadas (PPPs) na Comissão Especial da... 26/11/2019 15h53 Empregos e Carreiras - do UOL Em decisão, juiz do CE declara inconstitucional Programa Verde e Amarelo Uma decisão do juiz da 3ª Vara do Trabalho de Fortaleza, Germano Silveira de Siqueira, declarou inconstitucional a 26/11/2019 15h48 José Paulo Kupfer Recordes do dólar vêm de pressões estruturais, não de declarações de Guedes Não são as declarações de cunho autoritário e antidemocrático do ministro Paulo Guedes que estão fazendo a cotação 26/11/2019 15h45 UOL Economia Minha Casa faz 10 anos com menos dinheiro e sob pressão para mudar regras 26/11/2019 15h07 do UOL Dólar turismo é vendido a R$ 4,73 em corretora de SP; euro passa de R$ 5,20 O dólar comercial bateu novo recorde ontem e opera em alta hoje. Para quem vai viajar e precisa comprar moeda em... 26/11/2019 15h03 Máquina do Esporte Regulamentação de apostas pode injetar R$ 100 mi em patrocínios esportivos A entrada das apostas esportivas elevará os valores investidos no esporte, especialmente no futebol. A expectativa 26/11/2019 15h02 Reuters Transformação do Estado é dolorosa e difícil, mas democracia no Brasil é vibrante, diz Guedes O governo está promovendo uma transformação do Estado, processo que é doloroso e difícil, mas tudo se dá no âmbito 26/11/2019 14h41 do UOL Comissão isenta igreja de ICMS por 15 anos; texto vai ao plenário do Senado A CAE (Comissão de Assuntos Econômicos) do Senado Federal aprovou nesta terça-feira (26) o projeto de lei... 26/11/2019 13h46 BBC News Brasil 'Rainha da criptomoeda': A mulher que enganou milhares de investidores e depois desapareceu Em junho de 2016, uma empresária de 36 anos chamada Ruja Ignatova subiu ao palco no famoso estádio de Wembley, em... 26/11/2019 12h03 Reuters Bolsonaro diz torcer para que dólar caia, mas vê benefício em moeda em alta O presidente Jair Bolsonaro afirmou nesta terça-feira (26) que continua a torcer para que o dólar caia, mas disse... 26/11/2019 11h11 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Reuters Bolsonaro diz torcer para que dólar caia, mas vê benefício em moeda em alta O presidente Jair Bolsonaro afirmou nesta terça-feira que continua a torcer para que o dólar caia, mas disse que a 26/11/2019 10h32 Reuters Com poucas semanas pela frente, Congresso precisa votar Orçamento e pode mandar recado ao governo O Congresso tem quatro semanas de trabalho pela frente antes do recesso parlamentar, o Orçamento de 2020 para... 26/11/2019 08h56 Estadão Conteúdo FT alerta para risco de 'janela de mudanças se fechar' no Brasil O jornal britânico Financial Times defendeu nesta segunda-feira, 25, em editorial que o Brasil mantenha seu ritmo... 26/11/2019 07h01 do UOL Paulo Loeb, da F.biz: Experiência de profissionais vale ouro no mercado B2B Paulo Loeb, sócio e head de negócios da agência F.biz, é o entrevistado do podcast Mídia e Marketing, publicado... 26/11/2019 04h21 do UOL Paulo Loeb, da F.biz: O marketing entre empresas pode ser divertido Paulo Loeb, sócio e head de negócios da agência F.biz, é o entrevistado do podcast Mídia e Marketing, publicado... 26/11/2019 04h01 Econoweek Precisando de dinheiro? Conheça um tipo de crédito que te cobra menos juros 26/11/2019 04h00 Descomplique Economize fazendo seus próprios produtos de limpeza em casa Lembra da sua infância, quando visitava sua avó nos finais de semana e via uma porção de potes e embalagens sem... 26/11/2019 04h00 Da Universa Black Friday: buscando cremes, perfumes e gadgets de beleza? Veja promoções Cada vez mais popular no país, a Black Friday, marcada para a próxima sexta (29), pode ser a oportunidade para... 26/11/2019 04h00 Plano de Carreira - Polito Como MC Gui lidou com a raiva de seus críticos O remorso é uma impotência, ele voltará a cometer o mesmo pecado. Apenas o arrependimento é uma força que põe... 26/11/2019 04h00 do UOL Senado vota projeto que pode isentar igrejas de pagar ICMS por 15 anos A Comissão de Assuntos Econômicos do Senado pode votar nesta terça-feira (26) o projeto de lei complementar nº 55... 26/11/2019 04h00 do UOL Quer saber se desconto da Black Friday é real? Sites têm histórico de preço A lista do que quer comprar na Black Friday já está pronta, mas não deu tempo de monitorar os preços para saber se 26/11/2019 04h00 do UOL Saque de até R$ 998 do FGTS foi aprovado no Congresso; quando posso sacar? Ao analisar a Medida Provisória que liberou o saque imediato de até R$ 500 para cada conta de FGTS, o Congresso... 26/11/2019 04h00 UOL Notícias Precisando de dinheiro? Crédito com garantia tem juros 10x menores Yolanda Fordelone, economista do Econoweek, esclarece como funciona o crédito com garantia, que permite... 26/11/2019 04h00 Estadão Conteúdo Guedes sugere que demitiria grevistas se Petrobras fosse empresa privada O ministro da Economia, Paulo Guedes, sugeriu que demitiria os grevistas da Petrobras se a estatal fosse uma... 25/11/2019 21h53 Reuters Flutuações no câmbio não são motivo de preocupação, diz Guedes WASHINGTON, 25 Nov (Reuters) - O ministro da Economia, Paulo Guedes, disse nesta segunda-feira (25) que, diante da 25/11/2019 21h17 Estadão Conteúdo Grécia anuncia pagamento antecipado de empréstimos do FMI O Ministério das Finanças da Grécia disse hoje que o país completou um pagamento antecipado de empréstimos do... 25/11/2019 20h17 do UOL McDonald's pagará US$ 26 mi de multa por não cumprir leis trabalhistas O McDonald's concordou em pagar US$ 26 milhões para resolver um processo de quase sete anos que acusa a rede de... 25/11/2019 19h35 UOL Notícias Paulo Loeb, da F.biz: O marketing entre empresas pode ser divertido Paulo Loeb, sócio e head de negócios da agência F.biz, é o entrevistado do podcast Mídia e Marketing. Na conversa, 25/11/2019 19h24 do UOL Micro e pequenas empresas geraram mais de 73 mil empregos em outubro Em outubro, as micro e pequenas empresas do país abriram mais de 73 mil novos postos de trabalho, melhor resultado 25/11/2019 18h28 Bloomberg Com licença revogada em Londres, Uber corre risco na Europa (Bloomberg) - O maior mercado da Europa para a Uber Technologies está em risco depois que reguladores de Londres... 25/11/2019 18h04 do UOL Dólar sobe, fecha a R$ 4,215 e bate novo recorde; Bolsa cai 0,25% O dólar comercial fechou o dia em alta de 0,53%, a R$ 4,215 na venda, nova máxima nominal para o fechamento do dia 25/11/2019 17h02 do UOL Emprego na indústria da construção alcança maior nível em sete anos Os indicadores de atividade e de emprego na indústria da construção brasileira alcançaram em outubro o maior nível 25/11/2019 16h57 Estadão Conteúdo Fim da taxa de embarque internacional pode ficar para 2021, diz secretário A extinção da taxa de embarque internacional, hoje em US$ 18, segue no radar do governo, mas pode ficar para 2021... 25/11/2019 16h38 do UOL Black Friday do Burger King terá seis sanduíches por R$ 15 O Burger King venderá seis sanduíches por R$ 15 na Black Friday deste ano, em 29 de novembro. Participarão da... 25/11/2019 15h46 Bloomberg Setor de carne bovina dos EUA tenta 'limpar' imagem de poluidor (Bloomberg) — Diante da mania por hambúrgueres veganos que domina os Estados Unidos, o setor de carne bovina tenta 25/11/2019 15h29 Bloomberg Ex-trader da Petrobras admite ter recebido propina da Vitol (Bloomberg) — Um ex-trader da Petrobras que usava o codinome de \"Phil Collins\" disse em depoimento à Justiça que... 25/11/2019 15h25 ver mais","categorias":[""]}
{"corpora":"Assista | Carro a 104 km/h despenca de viaduto na Índia; mulher morre\nCarro a 104 km/h despenca de viaduto na Índia; mulher morre\nCarro a 104 km/h despenca de viaduto na Índia e deixa mulher morta; assista - 26/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Carro a 104 km/h despenca de viaduto na Índia e deixa mulher morta; assista 00:00 Do UOL, em São Paulo 26/11/2019 11h01 Um carro que estava a 104 km/h em um viaduto recém-inaugurado na Índia despencou da estrutura e deixou uma mulher morta. O acidente aconteceu na Índia. De acordo com o jornal indiano FreePress, outras quatro pessoas ficaram feridas, entre elas o motorista do veículo - um homem de 27 anos que chegou ao hospital em estado grave, mas passa bem. Relacionadas Mulher morre na Índia após escovar os dentes com veneno de rato sem querer Homem morre depois de tentar comer 50 ovos em competição na Índia Imagens feitas por câmeras de segurança divulgadas no Twitter captaram o momento exato do acidente. O motorista perde o controle do automóvel ao fazer a curva e cai em uma outra via, bem próximo a pessoas que estavam ao lado de veículos parados na calçada. Uma mulher, que estava andando a alguns metros do local, quase foi atingida por uma placa de sinalização, que caiu logo depois de o veículo se chocar contra o chão. Segundo o jornal, a velocidade máxima permitida no viaduto é de 40 km/h. Outras duas pessoas teriam morrido no local ao tentarem fazer uma selfie e também despencarem da estrutura. A polícia abriu investigação para averiguar se o motorista tinha uma carteira válida e se eles estava embriagado no momento do acidente. Acidente matou uma mulher que estava na via e deixou motorista hospitalizado Imagem: Reprodução/Twitter Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Homem morre ao contrair infecção rara através de lambida de cachorro Paulo Guedes serve a projeto de um novo normal antidemocrático STF dá 15 dias para PGR se manifestar sobre Bolsonaro no caso Marielle Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Idoso de 87 anos quis beber uma última cerveja com filhos antes de morrer O norte-americano Norbert Schemm, de 87 anos, sabia exatamente como queria passar seus últimos momentos nesta... 26/11/2019 20h23 AFP - Geral Apoiadores de Evo Morales se entrincheiram em zona cocalera da Bolívia La Paz, 26 Nov 2019 (AFP) — O último reduto opositor ao governo provisório da Bolívia se mantinha nesta... 26/11/2019 20h02 AFP - Geral Papa teme regresso dos anos de chumbo à América Latina e pede paz O papa Francisco teme que a situação atual na América Latina se assemelhe à difícil década de 1970, quando a... 26/11/2019 19h48 ANSA - Brasil Papa admite novo escândalo financeiro no Vaticano AVIÃO PAPAL, 26 NOV (ANSA) -- O papa Francisco afirmou nesta terça-feira (26), em seu voo de retorno do Japão, que 26/11/2019 19h41 Reuters CORREÇÃO-Comitê Judiciário da Câmara dos EUA convida Trump para audiência de impeachment (Corrige título e 1º parágrafo para esclarecer que comitê convidou Trump e não convocou o presidente... 26/11/2019 19h26 UOL Notícias - Internacional Filhote de cachorro (ou lobo) de 18 mil anos é encontrado preservado Um filhote com bigodes, cílios, pelos grossos, nariz aveludado e dentes de leite afiados foi encontrado em estado... 26/11/2019 19h12 AFP - Geral Avião causa fechamento da Casa Branca e Congresso ao sobrevoar Washington Washington, 26 Nov 2019 (AFP) — A Força Aérea dos Estados Unidos mobilizou caças devido à entrada de uma aeronave... 26/11/2019 18h38 Reuters Piñera pede ajuda dos militares apesar de alegações de abuso crescerem Por Dave Sherwood e Fabian Cambero 26/11/2019 17h13 EFE Avanço do fogo na California obriga deslocamento de mais de 6 mil pessoas Los Angeles (EUA), 26 nov (EFE) — Centenas de casas em Santa Barbara, no sul da Califórnia, estão ameaçadas por um 26/11/2019 17h08 AFP - Geral Papa quer introduzir condenação por 'posse' de armas nucleares no catecismo Brasil, 26 Nov 2019 (AFP) — O papa Francisco afirmou que deseja introduzir a condenação da \"posse\" de armas... 26/11/2019 17h04 EFE Advogado de Trump defendeu empresário venezuelano de acusação nos EUA Washington, 26 nov (EFE) — O advogado pessoal do presidente dos Estados Unidos, Donald Trump, Rudy Giuliani,... 26/11/2019 16h37 Reuters Sindicatos e estudantes da Colômbia preparam outro protesto em meio a mudanças na reforma tributária BOGOTÁ (Reuters) — Sindicatos e estudantes da Colômbia realizarão mais um protesto na quarta-feira em homenagem a... 26/11/2019 16h31 UOL Notícias - Internacional Polícia divulga foto de suspeito de jogar fezes em estudantes no Canadá A polícia de Toronto, no Canadá, divulgou hoje imagens do suspeito de jogar um balde com fezes em um estudante que 26/11/2019 16h27 BBC News Brasil - Internacional Mulher é morta por bando de javalis nos EUA Uma mulher no Estado americano do Texas foi morta por um bando de javalis. 26/11/2019 16h20 Agência Brasil Piñera tem menor índice de aprovação desde a redemocratização O presidente do Chile, Sebastián Piñera, alcançou o menor índice de aprovação desde o retorno da democracia no... 26/11/2019 16h11 EFE Discurso de congressistas espanhóis acaba em briga no Parlamento da Venezuela Caracas, 26 nov (EFE).- O discurso surpresa do senador Javier Maroto e do deputado Jose Ignacio Echániz, ambos do... 26/11/2019 16h03 AFP - Geral Justiça venezuelana condenou 127 agentes do Estado por violações de DH desde 2017 Caracas, 26 Nov 2019 (AFP) — A justiça venezuelana condenou 127 agentes do Estado por violações de direitos... 26/11/2019 15h50 Reuters Pompeo diz que China comete abusos \"significativos\" de direitos humanos WASHINGTON (Reuters) - Documentos recém-vazados confirmam que a China está cometendo abusos de direitos humanos... 26/11/2019 15h31 EFE Autoridades da Flórida investigam anúncio de venda de bebê publicado em site As autoridades da Flórida, no Estados Unidos, estão investigando um anúncio publicado no site de compra e venda... 26/11/2019 15h08 UOL Notícias - Internacional Chile tem novos protestos, e metrô de Valparaíso encerra operação mais cedo O Chile vive um novo dia de protestos, que foram iniciados há mais de um mês em função do aumento da tarifa de... 26/11/2019 15h02 BBC News Brasil O veterano de guerra que superou amputação das pernas e virou instrutor internacional de ioga Na primeira vez que ouviu de uma amiga o conselho de que precisava de \"um pouco de ioga em sua vida\", o militar... 26/11/2019 14h26 AFP Terremoto deixa pelo menos 16 pessoas mortas na Albânia 26/11/2019 13h50 EFE Marielle e outros brasileiros são homenageados em exposição no Reino Unido Uma exposição de pintura no Reino Unido homenageará, a partir de amanhã, ativistas de destaque de todo o mundo,... 26/11/2019 13h48 RFI Casal francês que viajou ao Haiti para adotar criança é morto a tiros Dois franceses, que vinham da região de Ardèche, no sul da França, foram mortos durante um assalto à mão armada em 26/11/2019 13h45 RFI Milhares de peruanos protestam contra anúncio de libertação de Keiko Fujimori O anúncio da decisão de libertação de Keiko Fujimori foi feito pelo presidente do Tribunal Constitucional do Peru, 26/11/2019 13h05 UOL Notícias - Internacional Cientistas encontram local na Terra em que não existe vida Um grupo de pesquisadores europeus encontrou um lugar na Terra em que não existe vida: as fontes geotérmicas de... 26/11/2019 12h31 AFP - Geral Uruguai começa a recontar os votos que oficializarão presidente eleito O Tribunal Eleitoral Uruguaio inicia nesta terça-feira a recontagem dos votos emitidos no domingo para formalizar... 26/11/2019 11h28 UOL Notícias - Internacional Morre coala que foi salvo de incêndio por mulher na Austrália Ellenborough Lewis, o coala que comoveu o mundo ao ser salvo por uma mulher de um incêndio de grandes proporções... 26/11/2019 10h51 UOL Notícias - Internacional Casal oferece R$ 165 mil ao ano a interessados em cuidar de cães em mansão Um casal da Inglaterra está oferecendo um salário de 30 mil libras ao ano (cerca de R$ 165 mil) para quem se... 26/11/2019 10h45 AFP - Geral Cervo morto é achado na Tailândia com 7 kg de sacolas plásticas no estômago Um cervo selvagem foi encontrado morto após a ingestão de sete quilos de sacolas plásticas e outros lixos na... 26/11/2019 10h32 AFP Justiça inocenta três homens negros após 36 anos de prisão Três homens negros de Baltimore, no leste dos Estados Unidos, que passaram 36 anos na prisão, foram inocentados... 26/11/2019 10h13 Diogo Schelp Exemplo chileno mostra que novo AI-5 sairia pela culatra O ministro da Economia Paulo Guedes não podia estar falando sério. Tanto que uma das jornalistas presentes à... 26/11/2019 09h32 BBC News Brasil Eleições nos EUA: Quem é Michael Bloomberg, o bilionário ex-prefeito de NY que quer derrotar Trump nas urnas Ele é bilionário, neto de imigrantes, está entre as figuras mais conhecidas na imprensa, política e economia de... 26/11/2019 09h27 UOL Notícias - Internacional Canadá superestimou demanda por maconha e agora tem 400 toneladas sobrando O Canadá superestimou a demanda por maconha quando a droga foi legalizada no país, no ano passado. Agora, de... 26/11/2019 09h02 AFP - Geral Papa encerra visita ao Japão após críticas às armas nucleares O papa Francisco retornou nesta terça-feira para Roma após uma viagem ao Japão, onde fez críticas à bomba atômica... 26/11/2019 08h47 Reuters Colisão entre dois helicópteros mata 13 soldados franceses no Mali Treze soldados franceses que combatiam jihadistas no Mali morreram em um acidente entre dois helicópteros,... 26/11/2019 08h30 BBC News Brasil O alto salário de parlamentares do Chile, que pode ser reduzido após protestos Os protestos incessantes no Chile colocaram os membros do Parlamento do país em risco. 26/11/2019 08h01 UOL Notícias - Internacional Terremoto na Albânia deixa 21 mortos e mais de 600 feridos Pelo menos 21 pessoas morreram e 600 ficaram feridas após um terremoto de magnitude 6,4 sacudir a Albânia na... 26/11/2019 07h38 AFP - Geral Terremoto na Albânia deixa 6 mortos e 150 feridos Seis pessoas morreram e 150 ficaram feridas após um terremoto de 6,4 graus que sacudiu a Albânia hoje. 26/11/2019 06h42 UOL Notícias - Internacional EUA devem facilitar entrada para brasileiros, mas há restrições; entenda O Itamaraty anunciou ontem que, em breve, iniciará fase experimental para que brasileiros integrem o programa... 26/11/2019 04h01 AFP - Geral Tribunal diz que assessores de Trump devem depor em processo de impeachment Uma juíza do Tribunal de Apelações do distrito de Washington decretou ontem que os principais assessores do... 26/11/2019 01h00 EFE Iván Duque convoca reunião com líderes de protestos na Colômbia Bogotá, 25 nov (EFE).- O presidente da Colômbia, Iván Duque, convocou uma reunião que ocorrerá na terça-feira com... 25/11/2019 23h28 AFP - Geral Canadá: Cadela vira-lata salva gatinhos abandonados no frio de -3 ºC Ottawa, 26 Nov 2019 (AFP) - Cinco gatinhos foram encontrados no acostamento de uma estrada no Canadá, aninhados em 25/11/2019 20h57 Reuters Pré-candidata democrata Warren acusa rival Bloomberg de tentar comprar eleições presidenciais dos EUA A pré-candidata democrata à Presidência dos Estados Unidos Elizabeth Warren atacou hoje o bilionário Michael... 25/11/2019 19h44 BBC News Brasil - Internacional A acusação de assassinato que revelou o mundo dos fuzileiros navais de elite dos EUA Gallagher foi acusado por outros membros dos Seals de torturar e matar um adolescente e atirar em civis... 25/11/2019 18h50 AFP - Geral Protesto contra a ONU deixa quatro mortos no Congo Beni, RD Congo, 25 Nov 2019 (AFP) - Ao menos quatro manifestantes morreram nesta segunda-feira (25) em protestos... 25/11/2019 18h46 AFP - Geral Tribunal do Peru ordena libertação de filha do ditador Fujimori Lima, 25 Nov 2019 (AFP) - O Tribunal Constitucional do Peru concordou com um recurso que buscava a liberdade da... 25/11/2019 18h43 AFP - Geral Bolívia aprova extradição do traficante Pedro Montenegro para o Brasil La Paz, 25 Nov 2019 (AFP) - O Tribunal Supremo de Justiça (TSJ) da Bolívia informou nesta segunda-feira (25) que... 25/11/2019 18h39 ver mais","categorias":[""]}
{"corpora":"Cursos 'estratégicos' | Capes vai investir R$ 200 mi em bolsas de estudos \nCapes vai investir R$ 200 mi em bolsas de estudos\nCapes vai investir R$ 200 mi em bolsas de cursos \"estratégicos\" por região - 26/11/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Capes vai investir R$ 200 mi em bolsas de cursos \"estratégicos\" por região Imagem: Pedro Ladeira - 20.fev.17/Folhapress 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 26/11/2019 16h54 A Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) anunciou hoje que irá investir R$ 200 milhões nos próximos quatro anos em bolsas de mestrado e doutorado de cursos que sejam considerados \"estratégicos\" segundo as prioridades de cada estado. A iniciativa acontece em parceria com a Confap (Conselho Nacional das Fundações Estaduais de Amparo à Pesquisa). Segundo o presidente da Capes, Anderson Correia, serão disponibilizadas 1.800 novas bolsas, com foco em programas de notas 3 e 4. Relacionadas Para devolver R$ 1 bi a federais, MEC bloqueou dinheiro do Fies e de bolsas ID Estudantil: o que é e como fazer a nova carteirinha digital Fies: termina dia 30 o prazo de renovação para contratos feitos até 2017 A avaliação dos programas varia em uma escala de 1 a 7. As notas 1 e 2 implicam o descredenciamento do curso pela Capes. Cursos que obtenham as notas 3 e 4 são considerados regulares, mas não de excelência em nível internacional, como acontece com os programas que atingem os conceitos 6 e 7. \"[A Capes] foca em excelência, mas não pode deixar de lado a mitigação de assimetrias\", disse Correia. \"Não podemos deixar de atender aqueles programas que estão em fase inicial e que, sem apoio, não conseguem ter uma musculatura para um dia chegarem à condição de programas internacionais\", afirmou. Para definição dos cursos a serem atendidos, cada estado ficará encarregado de elencar as áreas que querem priorizar. A partir dessa escolha, serão apontados pela Capes os programas de pós-graduação a serem atendidos. Entre suas atividades, a Capes oferece bolsas de estudo para mestrado e doutorado, avalia programas de pós-graduação e fomenta projetos de pesquisa. O órgão é vinculado ao MEC (Ministério da Educação). Como exemplo de cursos que podem ser considerados \"estratégicos\", Correia falou em áreas como energia, mobilidade, saúde, meio ambiente, gestão e agronegócio. Apesar de não citar temas da área de humanas, ele deixou a possibilidade em aberto e afirmou que \"cada estado tem sua particularidade\". O presidente da Capes também falou em parcerias com a iniciativa privada, mas não deixou claro como elas funcionariam. Fazendo alusão às áreas mencionadas anteriormente, disse que a geração de patentes pode ser vista como uma forma de identificar quais cursos de pós-graduação estariam alcançando \"mais resultados\". \"Todo governador quer ver o investimento de pesquisa dando resultado direto, e isso se vê muito pelas empresas\", disse. Segundo ele, a Capes também negocia contrapartidas com as fundações estaduais, de acordo com o que cada estado julgar conveniente para as universidades. \"Seja custeio, mobilidade, investimento ou outras modalidades de bolsa que a Capes não possua eventualmente\", disse. Correia declarou ainda que este é um \"investimento grande\", \"compromisso que foi possível graças ao descontingenciamento que aconteceu nesta semana e também às propostas de elevação de orçamento da Capes para o ano que vem, que vêm tanto do Ministério da Economia quanto do Congresso\". Ao longo deste ano, a Capes chegou a anunciar o corte de 10 mil bolsas como reflexo dos bloqueios orçamentários no MEC. A proposta orçamentária elaborada pelo governo de Jair Bolsonaro (PSL) e encaminhada ao Congresso Nacional prevê um orçamento de R$ 2,20 bilhões para a Capes em 2020. O valor corresponde a cerca de metade do orçamento autorizado para o órgão em 2019, que foi de R$ 4,25 bilhões. Comunicar erro Enem Notícias Educação Brasil Escola Unifei (MG) aplica provas do Vestibular 2020 no domingo (1º) Os locais de prova do Vestibular 2020 da Unifei foram divulgados hoje, 26/11. Seletiva será realizada em Itajubá e 26/11/2019 18h09 BiologiaNet Kefir: o que é, origem, como fazer, benefícios O kefir é um leite fermentado produzido a partir dos grãos de kefir. Saiba mais sobre a origem do kefir, forma de... 26/11/2019 17h36 Brasil Escola UTFPR anuncia mais de 4,5 mil vagas para SiSU 2020 A UTFPR vai oferecer mais de 4,5 mil vagas para o SiSU 2020. Vagas serão distribuídas em 113 cursos. 26/11/2019 17h03 Brasil Escola Inep divulga resultado das solicitações de reaplicação do Enem 2019 O resultado dos pedidos de reaplicação das provas do Enem 2019 já foram disponibilizados pelo Inep. Provas serão... 26/11/2019 16h15 Brasil Escola Inep publica gabaritos do Enade 2019 O Inep divulgou os gabaritos preliminares das questões objetivas do Exame Nacional de Desempenho dos Estudantes... 26/11/2019 15h13 Brasil Escola UEM (PR) libera gabarito do PAS 2019 A UEM divulgou hoje, 26/11, o gabarito do PAS 2019. Provas foram aplicadas no domingo e a oferta é de 753 vagas. 26/11/2019 15h06 Brasil Escola UnB divulga locais de prova do PAS 2019 A UnB liberou hoje, 26/11, os locais de prova do PAS 2019. Pravas serão aplicadas no dia 1º de dezembro. 26/11/2019 14h09 Brasil Escola UFMS divulga locais de prova do Vestibular 2020 e Passe A UFMS divulgou na segunda-feira, 25/11, os locais de prova do Vestibular 2020 e do Passe 2019. Provas serão... 26/11/2019 13h32 UOL Educação Inep divulga gabaritos preliminares do Enade O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou hoje, na internet, os... 26/11/2019 12h35 Agência Brasil Inep divulga gabaritos preliminares do Enade O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou, hoje (26), na internet,... 26/11/2019 12h05 Escola Kids Alta Idade Média: ruralização, vassalagem e economia Clique e saiba sobre a Alta Idade Média, o período da Idade Média (século V ao X) marcado por profundas... 26/11/2019 11h59 Escola Kids Veias: definição, características e exemplos Aprenda mais sobre as veias! Neste texto falaremos sobre as principais características desses vasos, conheceremos... 26/11/2019 11h51 Estadão Conteúdo Prazo de renovação do Fies termina no dia 30 Termina neste sábado, dia 30, o prazo para que estudantes que têm contratos do Fundo de Financiamento Estudantil... 26/11/2019 11h41 Brasil Escola IFNMG aplica provas do Vestibular 2020/1 no domingo (1º) Os locais de prova do Vestibular 2020/1 do IFNMG foram divulgas hoje, 25/11. Provas serão aplicadas no domingo,... 26/11/2019 10h48 Brasil Escola Fatecs registram mais de 67 mil candidatos no Vestibular 2020/1 As Fatecs divulgaram a concorrência do Vestibular 2020/1 nesta terça-feira, 26 de novembro. 26/11/2019 10h40 Brasil Escola PUC-Rio libera resultado do Vestibular 2020 A PUC-Rio divulgou hoje (26) o resultado do Vestibular 2020. A reserva de vagas pela internet já está disponível e 26/11/2019 08h58 Brasil Escola Unitins (TO): locais de prova do Vestibular 2020 já podem ser consultados Os locais de prova do Vestibular 2020 da Unitins foram divulgados hoje, 25/11. Seletiva será realizada no dia 1º... 26/11/2019 07h52 Estadão Conteúdo Prazo de renovação do Fies termina no dia 30 Termina neste sábado, dia 30, o prazo para que estudantes que têm contratos do Fundo de Financiamento Estudantil... 26/11/2019 07h33 GV Cult Os partidos políticos no Brasil: a conjuntura histórica de 1946 a 1964. 26/11/2019 07h03 Brasil Escola UNIT: inscrições do Vestibular 2020/1 de Medicina e demais cursos terminam hoje (26) As inscrições do Vestibular 2020/1 de Medicina e demais cursos da UNIT terminam hoje, 26/11. Oferta é de mais de... 26/11/2019 07h00 UOL Notícias - Educação - Enem Como as ideias de Zygmunt Bauman podem cair nos vestibulares Tudo é líquido. Você já deve ter visto em algum lugar essa expressão ser usada para evocar os laços frágeis do... 26/11/2019 04h00 Brasil Escola UFOP vai oferecer mais de 1,3 mil vagas no SiSU 2020/1 A UFOP divulgou que vai oferecer 1,3 mil vagas para o SiSU 2020/1. Ao todo, 39 cursos terão vagas no primeiro... 25/11/2019 18h21 UOL Notícias - Educação Fies: termina dia 30 o prazo de renovação para contratos feitos até 2017 Termina neste sábado (30) o prazo para que estudantes que têm contratos do Fundo de Financiamento Estudantil... 25/11/2019 18h03 UOL Notícias - Educação ID Estudantil: o que é e como fazer a nova carteirinha digital O MEC (Ministério da Educação) lançou hoje o ID Estudantil, aplicativo do governo federal que irá emitir a... 25/11/2019 17h14 Brasil Escola UnB: inscrições abertas para Vestibular 2020/1 via Enem 2019 A UnB abriu as inscrições para o Vestibular 2020/1 via Enem 2019. Seletiva vai oferecer mais de 2 mil vagas. 25/11/2019 17h08 Estadão Conteúdo Prefeitura de São Paulo quer bolsa de R$ 100 para criança sem vaga em creche O prefeito de São Paulo, Bruno Covas (PSDB), apresentou hoje projeto de lei para criação de um programa para... 25/11/2019 13h54 UOL Notícias - Educação ID estudantil: MEC lança aplicativo para carteira digital estudantil O MEC lançou hoje o aplicativo ID Estudantil, que permitirá aos estudantes fazer a a carteira digital estudantil.... 25/11/2019 12h02 UOL Notícias - Educação UNESCO estabelece o Dia Mundial da Língua Portuguesa A UNESCO ratificou o dia 5 de maio como Dia Mundial da Língua Portuguesa. A decisão ocorreu hoje, em Paris,... 25/11/2019 11h21 Estadão Conteúdo Fuvest divulga gabaritos oficiais do vestibular 2020 A Fundação Universitária para o Vestibular (Fuvest) divulgou nesta manhã os gabaritos oficiais do vestibular 2020, 25/11/2019 11h18 Brasil Escola Unesp abre inscrições para processo seletivo das Olimpíadas Científicas 2020 As inscrições para o processo seletivo Olimpíadas Científicas 2020 da Unesp estão abertas. Oferta é de 195 vagas. 25/11/2019 10h03 Brasil Escola USP: Fuvest divulga gabarito da primeira fase do Vestibular 2020 A Fuvest divulgou hoje (25) os gabaritos da 1ª fase do Vestibular 2020. Provas objetivas foram aplicadas ontem, 24 25/11/2019 09h12 Brasil Escola Cederj divulga gabarito do Vestibular 2020/1 O gabarito do Vestibular 2020/1 do Cederj está disponível para consulta. O resultado das provas objetivas sairá em 25/11/2019 08h40 Brasil Escola Senac (SP) encerra hoje (25) as inscrições do Vestibular 2020 O Senac (SP) encerra as inscrições do Vestibular 2020 nesta segunda-feira, 25/11. Oferta é de 2,3 mil vagas. 25/11/2019 06h00 UOL Notícias - Educação - Enem Fuvest 2020 mantém prova vista como conteudista e cobra questões do momento A prova da primeira fase do vestibular da Fuvest, o maior do país, aconteceu no último domingo (24). Segundo... 25/11/2019 04h00 Estadão Conteúdo Queimadas na Amazônia, Museu Nacional e interdisciplinaridade marcam Fuvest A primeira fase da Fuvest, realizada neste domingo, 24, foi marcada pela abordagem de problemas sociais da... 24/11/2019 20h42 UOL Notícias - Educação UnB rebate ministro da Educação e desmente plantação de maconha no campus A UnB (Universidade de Brasília) divulgou comunicado neste domingo para repudiar uma publicação do ministro da... 24/11/2019 18h33 UOL Educação Enade será aplicado neste domingo para cerca de 435 mil estudantes Cerca de 435 mil estudantes fazem, hoje (24), em todo o país, as provas do Exame Nacional de Desempenho dos... 24/11/2019 10h50 Brasil Escola IFMT: provas do Vestibular 2020/1 serão realizadas hoje (24) O IFMT aplica hoje, 24/11, as provas do Vestibular 2020/1. Seletiva vai oferecer mais de 1,2 mil vagas. 24/11/2019 04h00 UOL Notícias - Educação - Enem Fuvest 2020: o que levar e o que é proibido no dia da prova A Fuvest aplica neste domingo (24) a prova da primeira fase do vestibular 2020. São cerca de 130 mil candidatos... 24/11/2019 04h00 Brasil Escola Mackenzie encerra inscrições do Vestibular 2020/1 neste domingo (24) A Mackenzie encerra neste domingo, 24 de novembro, as inscrições do Vestibular 2020/1. 24/11/2019 01h00 Brasil Escola Paraná: UENP e UEM aplicam Vestibulares hoje (24) A UEM e a UENP vão aplicar a partir de hoje, 24/11, as provas do Pas 2019 e Vestibular 2020 no Paraná. 24/11/2019 00h30 Brasil Escola UFPR aplica 2ª fase do Vestibular 2019/2020 a partir de domingo (24) A UFPR vai aplicar a 2ª fase do Vestibular 2019/2020 no domingo e na segunda, 24 e 25/11, para mais de 12 mil... 23/11/2019 19h00 Brasil Escola UEMA: 2ª etapa do Paes 2020 será aplicada no domingo (24) As provas do Paes 2020 da UEMA serão aplicadas no domingo, 24/11, para mais de 16 mil inscritos. Seletiva oferece... 23/11/2019 18h00 Brasil Escola Unimontes (MG) aplica amanhã (24) as provas do Paes 2019 A Unimontes vai aplicar no domingo, 24/11, as provas do Paes 2019 para todas as etapas. Oferta é de 730 vagas. 23/11/2019 14h00 Brasil Escola UFRR aplica no domingo (24) as provas do Vestibular 2020 As provas do Vestibular 2020 da UFRR serão aplicadas neste domingo, 24/11, em Boa Vista/RR. Seletiva será por... 23/11/2019 13h00 Estadão Conteúdo Tabata Amaral diz que há 'grande silêncio' do governo em pautas como educação A deputada Tabata Amaral (PDT-SP) afirmou hoje, durante evento promovido pelo Centro de Lideranças Públicas (CLP), 23/11/2019 12h15 Brasil Escola UFGD: provas do Vestibular 2020 acontecem no domingo (24) As provas do Vestibular 2020 da UFGD serão aplicadas no domingo, 24/11, em Dourados e Campo Grande. Oferta é de... 23/11/2019 12h00 Brasil Escola Vestibular de Verão 2020 da Udesc será neste domingo (24) A Udesc realiza Vestibular de Verão 2020 no domingo, 24 de novembro. As provas serão realizadas nos dois turnos. 23/11/2019 11h00 ver mais","categorias":[""]}
