{"corpora":"Amigas foram a cruzeiro | Yá Burihan sobre Any: 'Melhor coisa que o De Férias me deu' \nYá Burihan sobre Any: 'Melhor coisa que o De Férias me deu'\nDe Férias com o Ex: Yá Burihan celebra amizade com Any X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Yá Burihan sobre amizade com Any: \"Melhor coisa que o De Férias me deu\" Yá e Any, do De Férias com Ex Imagem: Reprodução/Instagram Colaboração para o UOL 26/11/2019 14h19 Yá Burihan e Any Borges se conheceram no De Férias com Ex e a amizade continua firme, e forte. No final de semana, as duas estavam no WS On Board, que é um navio do Wesley Safadão repleto de shows. Durante a viagem, elas aproveitaram a companhia uma da outra e hoje, Yá postou uma foto com Any e celebrou a parceria delas. Relacionadas Yá Burihan, participante do De Férias com o Ex, mostra bumbum em biquíni Any, do De Férias com o Ex, mostra marca da calcinha em foto de biquíni Próxima participante do \"De Férias com o Ex\", Yá posta foto de biquíni \"Que delícia esses dias desconectada do mundo virtual e conectada em você. Surreal o quanto a gente se conhece, se entende e acima de tudo, se respeita. Podem falar o que for, mas a melhor coisa que o De Férias com Ex me deu foi você\", declarou Yá. \"Aff! Queria te amar menos\", respondeu Any. Ver essa foto no Instagram que delícia esses dias desconectada do mundo virtual e conectada em você. surreal o quanto a gente se conhece, se entende e acima de tudo, se respeita. podem falar o que for, mas a melhor coisa que o de férias com ex me deu foi você ?? Uma publicação compartilhada por Yá Burihan (@yaburihan) em 26 de Nov, 2019 às 8:23 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Ex-cozinheira fala sobre Gugu: \"Gostava de carne moída com arroz\" Amizade e discrição: Rose Miriam foi companheira de Gugu até o fim da vida Boataria dá conta que Gabigol teria traído irmã de Neymar com Aline Riscado TV e Famosos Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Carol Castro mata saudade da filha pela web: \"Sou mãe da Boo com a Punky\" Carol Castro encheu a web de fofura ao mostrar a captura de tela de uma conversa com a filha, Nina, 2 anos, pela... 26/11/2019 20h40 Príncipe Charles está furioso por rever irmão após escândalo, diz revista O príncipe Charles se reunirá em breve com o irmão, o príncipe Andrew, e está furioso. A família real não divulgou 26/11/2019 20h27 Geisy Arruda diz ter fetiche por anão: \"Imagine posições que dá para fazer\" Geisy Arruda revelou hoje, em seu canal no YouTube Ponto G, um curioso fetiche. A influencer disse que tem muita... 26/11/2019 20h06 Cauã Reymond exalta cenas de sexo com Matheus Nachtergaele: \"Tem pegada\" Cauã Reymond fez muitos elogios a Matheus Nachtergaele pelas cenas de sexo que protagonizou com ele no filme... 26/11/2019 19h43 Padre Fábio de Melo tem crise de pânico antes de apresentação, mas faz show O padre Fábio de Melo teve hoje uma crise de pânico, antes de subir ao palco de seu show em São Benedito, no... 26/11/2019 19h16 Bruna Griphao mostra corpo malhado em biquíni asa-delta, em Noronha A atriz Bruna Griphao, 20 anos, está aproveitando um tempo de descanso na paradisíaca ilha de Fernando de Noronha... 26/11/2019 18h57 Namorada de José de Abreu, 51 anos mais nova, posta foto com ele na Europa José de Abreu, 73 anos, está fazendo um passeio na Europa com a namorada, a maquiadora Carol Junger, 22 anos.... 26/11/2019 18h39 Fora do SBT, Leo Dias fará livro sobre sequestro de filha de Silvio Santos Leo Dias definiu que o seu próximo livro será sobre o sequestro de Patrícia Abravanel, ocorrido em 2001, para ser... 26/11/2019 17h57 Michel Teló posta selfie de passeio com família: \"Melhor pôr do sol\" Michel Teló, rapaz família que é, publicou hoje um momento bonito junto à mulher e aos filhos: andando de... 26/11/2019 17h46 'Falso produtor' convida artistas para velório de Gugu Liberato A assessoria de Gugu Liberato fez uma grave denúncia nesta terça-feira (26). Um 'falso produtor' estaria se... 26/11/2019 16h50 Power Rangers dançam Valesca e ela pergunta: \"Esse vídeo é real?\" Até os Power Rangers estão promovendo o novo single da Valesca. Nesta tarde, mandaram para cantora uma versão... 26/11/2019 16h50 MC Mirella e Dynho Alves mostram corpos tatuados em clique sensual Em fase loira, MC Mirella publicou hoje, no Instagram, duas fotos sensualizando de lingerie em frente ao espelho.... 26/11/2019 16h45 Felipe Neto mostra evolução dos dentes durante tratamento: \"Eram horríveis\" Felipe Neto continua realizando seu tratamento dentário, mas já está muito mais feliz com seu próprio sorriso. O... 26/11/2019 16h19 Boataria dá conta que Gabigol teria traído irmã de Neymar com Aline Riscado Ao que tudo indica, a festa de Gabigol pelos dois títulos recentes do Flamengo, a Libertadores e o Campeonato... 26/11/2019 16h02 Gracyanne posta vídeo sensualizando no pole dance e fala sobre autocrítica Gracyanne Barbosa postou hoje, no Instagram, um vídeo em que aparece totalmente sorridente e rebolante ao executar 26/11/2019 15h22 Mc Rebecca sobre sucesso de Combatchy: \"Representatividade importa\" Semana passada, foi lançado o clipe de Combatchy, faixa que une Anitta, Lexa, Mc Rebecca e Luísa Sonza. A música é 26/11/2019 15h16 Ex-cozinheira fala sobre Gugu: \"Gostava de carne moída com arroz\" O programa Balanço Geral, da TV Record, exibiu entrevista hoje com a cozinheira Elenice sobre sua relação com o... 26/11/2019 14h32 Se depender da Lexa e da Mc Rebecca, teremos muita \"surra de bumbum\" Hoje cedo, a Mc Rebecca mostrou que acordou no ritmo da \"surra de bumbum\". Agora, foi a vez da Lexa continuar... 26/11/2019 14h29 Com look elegante, Mariana Rios rebola muito ao som de Combatchy Mariana Rios mostrou que sabe rebolar o bumbum sem descer do salto, literalmente. A atriz publicou um vídeo em seu 26/11/2019 14h03 Claudia Leitte posta selfie megaproduzida: \"Perigosinha mermo\" 26/11/2019 13h56 Flávia Alessandra e a filha caçula fazem posição inusitada durante treino Flávia Alessandra teve a companhia da filha mais nova, Olívia, de 9 anos, de seu casamento com Otaviano Costa —... 26/11/2019 13h43 Regiane Alves é confundida com mulher virtual de loja de departamento Regiane Alves publicou uma foto com um vestido vermelho poderoso no Instagram, arrancou elogios dos seguidores e... 26/11/2019 12h55 Grazi Massafera dá show ao praticar ioga na praia Grazi Massafera inovou em seu treino nesta terça. A atriz foi à praia para fazer ioga e arrasou nas poses, que ela 26/11/2019 12h33 Caio Castro não responde pergunta sobre ter feito sexo com várias pessoas Ontem, Giovanna Ewbank publicou a primeira parte de uma brincadeira de \"Verdade ou Consequência\" com Caio Castro,... 26/11/2019 12h23 Wesley Safadão é o cantor mais antenado com o que o jovem está ouvindo Certa vez, em um bate-papo na casa de Wesley Safadão, ele contou uma de suas principais táticas para manter-se no... 26/11/2019 11h53 Aos 58 anos, Luiza Tomé arrasa de maiô vazado: \"Liguei o dane-se\" Aos 58 anos, Luiza Tomé mostrou que continua toda gata! A atriz publicou no Instagram hoje uma foto usando um maiô 26/11/2019 11h48 \"Mais velha, mais madura, mais feliz\", diz Sheron Menezes em aniversário Hoje, Sheron Menezes completa 36 anos e fez uma publicação bem alto astral no Instagram. A atriz escreveu um texto 26/11/2019 11h28 Gio Ewbank mostra que a Lasanha, cachorrinha que adotou, está bem saudável Você se lembra da Lasanha, a cachorrinha que Bruno Gagliasso e Giovanna Ewbank acharam na estrada? Hoje a... 26/11/2019 11h12 Mc Rebecca dá surra de bumbum logo cedo no Instagram A divulgação de Combatchy está pesadíssima! Cada dia uma cantora da faixa faz sua versão de \"surra de bumbum\" para 26/11/2019 10h53 Maior parte do público do \"SóTocaTop\" tem mais de 50 anos O Ibope constatou algo que pegou muita gente de surpresa: a maior parte do público do \"SóTocaTop\" tem mais de 50... 26/11/2019 10h25 Mário Gomes consegue licença para usar trailer de lanches no Rio O ator Mário Gomes conseguiu uma licença da Prefeitura do Rio de Janeiro para trabalhar com seu trailer de lanches 26/11/2019 10h20 Mulher de Faustão mostra momentos românticos para celebrar 17 anos juntos Luciana Cardoso, mulher de Fausto Silva, compartilhou no Instagram diversos momentos românticos com o apresentador 26/11/2019 10h19 Kim Kardashian confirma que irmão postou fotos íntimas de Black Chyna Kim Kardashian deu uma entrevista para a revista New York Magazine na qual admitiu que seu irmão, Rob Kardashian,... 26/11/2019 10h14 Como Tati Zaqui impediu nova música de Anitta liderar o Spotify até ontem Quando Anitta lançou na quarta-feira passada (19) a música \"Combatchy\", ao lado de Luisa Sonza, Lexa e MC Rebecca, 26/11/2019 10h08 Pabllo Vittar aparece superdecotada e com seios enormes Pabllo Vittar, mais uma vez, deixou seus fãs surpresos — e de queixo caído — ao aparecer com um superdecote,... 26/11/2019 09h44 Ludmilla surge em foto rara com cabelos naturais e popa do bumbum à mostra Adepta das perucas laces — que imitam os cabelos de maneira super-realista —, Ludmilla apareceu em uma foto rara... 26/11/2019 09h18 Susana Werner mostra Júlio César \"100%\" após desmaio: \"Voltou inteiro\" O desmaio do ex-goleiro Júlio César durante a comemoração do título do Flamengo pela Libertadores, lá no estádio... 26/11/2019 08h56 Luciana Gimenez posa de biquíni sem retoques: \"Cheia de areia no bumbum\" Luciana Gimenez adora publicar fotos ostentando seu corpão e ontem \"presenteou\" seus seguidores com mais um clique 26/11/2019 08h50 Felipe Neto chama de bobagem BBB com youtubers: \"não compensa\" O youtuber Felipe Neto criticou hoje em seu Twitter a possibilidade de a TV Globo fazer um Big Brother Brasil em... 26/11/2019 08h45 Cleo Pires come pizza no chão e decote arrasador rouba a atenção Cleo Pires é daquelas mulheres que conseguem exalar sensualidade, mesmo fazendo coisas simples. Prova disso foi... 26/11/2019 08h33 Baby do Brasil conta detalhes de suposta abdução por discos voadores A cantora Baby do Brasil revelou ao apresentador e humorista Marcelo Tas detalhes sobre suas visões e uma suposta... 26/11/2019 08h01 Tatá posta foto fofa de Rafa Vitti com a filha e brinca: \"Tô atrapalhando?\" Tatá Werneck encheu o Instagram de amor ao compartilhar um clique fofo de Rafael Vitti com a filha, Clara Maria,... 26/11/2019 07h58 Murilo Benício se declara para namorada: \"Todas as noites são suas\" Discreto em sua vida pessoal, Murilo Benício abriu uma exceção ontem à noite. O ator publicou uma foto romântica... 26/11/2019 07h08 No elenco de Amor de Mãe, Chay Suede revela ter virado ator por acaso Chay Suede se tornou um dos atores de sua geração mais cobiçados pelos autores de novela da Globo, mas, até 2010,... 26/11/2019 04h00 Whindersson 2.0: a vida e projetos depois da depressão Ele tem apenas 24 anos e três vezes mais do que a população inteira de Portugal em seguidores apenas no Instagram, 26/11/2019 04h00 Carlinhos Maia é convidado a entrar no 'BBB 20' e diz não à Globo No dia 23 de agosto, Luciano Rabelo, gestor da área de elenco da TV Globo, entrou em contato com Carlinhos Maia... 26/11/2019 00h51 Programa de rádio debocha de denúncia de Xuxa e apresentadora lamenta Xuxa Meneghel tocou em um assunto bastante particular na revista \"Vogue\" deste dia 25 de novembro - 'Dia... 25/11/2019 22h50 Rodrigo Faro sobre críticas após perguntar ibope: 'São haters do Twitter' Rodrigo Faro viu suas redes sociais tomadas por críticas nesta segunda-feira, 25. Tudo porque, durante uma... 25/11/2019 21h58 ver mais","categorias":[""]}
{"corpora":"Quebrou braço e 2 costelas | Interior de SP: Polícia investiga agressão de prefeito a historiador\nInterior de SP: Polícia investiga agressão de prefeito a historiador\nPolícia investiga agressão de prefeito a historiador no interior de SP - 26/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Polícia investiga agressão de prefeito a historiador no interior de SP Enio Lorena de Souza Junior Imagem: Arquivo pessoal 00:00 Eduardo Schiavoni Colaboração para o UOL, em Ribeirão Preto 26/11/2019 16h22 A Polícia Civil de Sete Barras, no interior de São Paulo, investiga a denúncia de agressão feita por um funcionário público contra o prefeito da cidade, Dean Alves Martins (MDB), de 56 anos. O historiador Enio de Souza Junior, de 42 anos, afirma que o prefeito o agrediu com chutes e voadora no dia 12 de novembro. Os golpes teriam quebrado o braço e duas costelas da vítima. A ocorrência foi registrada como lesão corporal e injúria na Delegacia de Polícia de Sete Barras. As agressões teriam ocorrido por volta das 22h, segundo a versão apresentada à polícia. O servidor voltava para casa depois de ir a uma sessão da Câmara da cidade quando resolveu ir, acompanhado de um amigo, a um bar que fica nas proximidades da Câmara. No local, acabou encontrando o prefeito da cidade. Relacionadas Sobrinho do cantor Naldo Benny está entre mortos de operação na Maré, no RJ Homem é suspeito de matar irmã com fio de telefone e ajuda do filho dela Traficante 3N e mais 5 são mortos em operação policial no RJ Imagem: Arquivo pessoal \"Eu sou historiador, fui ver algumas fotos antigas em um bar de um conhecido. Quando estava lá, ele chegou e começou a me xingar, disse que eu não era homem, que eu era safado, essas coisas. Acabei indo embora para evitar brigar, mas quando estava saindo levei uma voadora pelas costas\", disse o homem, que caiu ao chão. \"Aí só senti o monte de bicuda nas costas, na cabeça, nas costelas, em todo lugar\", completou. Junior afirmou que as agressões teriam acontecido por conta de desavenças políticas entre ele e o prefeito. \"Eu sou muito crítico, até pela minha formação de historiador, e ele não aceita. Infelizmente, como já fez em muitas outras situações, com outras pessoas, levou minhas críticas como ofensa pessoal e apelou para a violência para me calar\", conta. Procurada, a Polícia Civil de Sete Barras informou que investiga o caso. A reportagem procurou o prefeito Dean Martins. Segundo Márcio Aubim, que responde pela assessoria jurídica do prefeito, o chefe do Executivo \"nega as acusações de agressão e que as medidas judiciais cabíveis ao caso estão sendo tomadas\". \"Corpo todo doendo\" Junior, que está em férias do trabalho na prefeitura, afirmou ainda que ficará pelo menos três meses afastado das funções para a recuperação médica. \"Eu estou arrebentado, com o corpo todo doendo\", disse. Depois de registrar o boletim, ele foi ao Ministério Público e fez uma representação pedindo a apuração dos crimes. Como a qualificação do crime foi de lesão corporal e injúria, Junior tem que declarar à Justiça que quer ver o prefeito processado para o processo seguir em frente. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro vê AI-5 como \"evento histórico\" e evita comentar fala de Guedes Eduardo Bolsonaro recebe pedidos de expulsão do PSL: \"Qual crime cometi?\" Filhote de cachorro (ou lobo) de 18 mil anos é encontrado preservado Notícias Colaboração para o UOL, em Ribeirão Preto© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula novamente e pode pagar R$ 4 milhões amanhã; veja os números Pela quarta vez consecutiva, o prêmio principal da Quina ficou acumulado. Os números sorteados no concurso 5131,... 26/11/2019 21h18 Estadão Conteúdo TSE: Em voto, relator rejeita consulta sobre coleta de assinaturas digitais 26/11/2019 20h58 Estadão Conteúdo Manchas de óleo: chega a 779 número de localidades afetadas no Nordeste, ES e RJ 26/11/2019 19h26 UOL Notícias - Cotidiano Mulher é agredida por 2 homens em bar de BH após discussão por mesa; veja Uma mulher de 29 anos foi agredida por dois homens dentro de um bar em Belo Horizonte. O caso aconteceu no último... 26/11/2019 19h18 Agência Brasil Justiça do Rio proíbe bailes funk sobre laje de reservatório d'água A 7ª Vara da Fazenda Pública do Rio determinou hoje que, no prazo de 72 horas, o governo do estado, a prefeitura e 26/11/2019 19h08 Estadão Conteúdo Cidade de SP terá mapeamento do espaço subterrâneo da via pública A Prefeitura de São Paulo terá a partir do ano que vem o mapeamento do subsolo da cidade. O objetivo é conhecer... 26/11/2019 18h47 Estadão Conteúdo ONGs repudiam plano de exportação 'in natura' de madeira da Amazônia 26/11/2019 18h39 Estadão Conteúdo Maia convoca votações às segundas para limpar pauta da Câmara 26/11/2019 17h55 Estadão Conteúdo Navio com a maior carga de fertilizantes já registrada no País atraca em Santos 26/11/2019 17h53 Estadão Conteúdo Lava Jato declara 'amplo e irrestrito' apoio a Deltan Dallagnol 26/11/2019 17h45 Estadão Conteúdo Líder do governo prevê 2ª instância para ano que vem, antes das eleições 26/11/2019 17h42 Estadão Conteúdo Bolsonaro veta projeto que permitia quebra de sigilo de cartas de presos O presidente Jair Bolsonaro decidiu vetar integralmente o texto do Projeto de Lei 6.588, de 2006, que altera a Lei 26/11/2019 17h29 UOL Notícias - Cotidiano Caminhão atinge muro ao lado da estação Suzano; Linha 11 está normalizada Um caminhão atingiu hoje por volta das 13h40 um muro ao lado da estação Suzano, localizada na região central do... 26/11/2019 17h26 Estadão Conteúdo Desvios na merenda: 'Caráter competitivo da licitação é letra morta', diz juiz O juiz Augusto Martinez Perez, da 4ª Vara Federal de Ribeirão Preto (SP), afirmou não ter dúvidas sobre a... 26/11/2019 17h12 Estadão Conteúdo Sem quórum, Congresso encerra sessão sem analisar vetos presidenciais 26/11/2019 16h58 Estadão Conteúdo Em Brasília, Witzel tenta viabilizar encontro com Bolsonaro 26/11/2019 16h51 Estadão Conteúdo Queda de peça de guindaste em Osasco deixa uma pessoa morta Um homem de 64 anos morreu após ser atingido por uma peça de um guindaste, que caiu em cima de um grupo de pessoas 26/11/2019 16h51 Estadão Conteúdo MP de substituto do Mais Médicos pode caducar se não for votada em 2 dias A medida provisória que prevê o Médicos pelo Brasil, assinada pelo presidente Jair Bolsonaro, corre o risco de... 26/11/2019 16h46 Estadão Conteúdo MPF realiza seminário sobre desastres ambientais e mudanças climáticas em SP 26/11/2019 16h36 Estadão Conteúdo Após declaração sobre AI-5, Guedes fala em praticar uma 'democracia responsável' 26/11/2019 15h56 Estadão Conteúdo Maia sobre Guedes: 'Ele gera uma insegurança na sociedade e nos investidores' 26/11/2019 15h02 Estadão Conteúdo Traficante mais procurado pela polícia do Rio, 3N é morto em Itaboraí 26/11/2019 15h01 UOL Notícias - Cotidiano Traficante 3N e mais 5 são mortos em operação policial no RJ Uma operação policial para cumprir mandados de prisão terminou com seis mortos em um sítio de Itaboraí, na região... 26/11/2019 14h06 Estadão Conteúdo Polícia prende brigadistas sob suspeita de ligação com queimadas em Alter do Chão 26/11/2019 13h49 Estadão Conteúdo Tribunal de Contas faz nova blitz em estabelecimentos de saúde paulistas 26/11/2019 13h19 UOL Notícias - Cotidiano Entenda o que é o excludente de ilicitude defendido por Bolsonaro Após o revés no pacote anticrime do ministro Sergio Moro (Justiça), o presidente Jair Bolsonaro quer sancionar o... 26/11/2019 13h04 Estadão Conteúdo Óleo encontrado em praia do Rio é idêntico ao recolhido no Nordeste, diz Marinha 26/11/2019 13h03 Estadão Conteúdo 45% afirmam que Judiciário interfere nos outros Poderes 26/11/2019 13h00 UOL Notícias - Cotidiano Homem é suspeito de matar irmã com fio de telefone e ajuda do filho dela Uma mulher de 39 anos foi encontrada morta ontem (25) no Assentamento 26 de Setembro, em Vicente Pires (DF), a... 26/11/2019 12h45 Estadão Conteúdo Menino de 12 anos morre após cair do 12º andar de prédio no centro de SP Um menino de 12 anos morreu após cair do 12º andar de um prédio no bairro de Santa Cecília, na região central de... 26/11/2019 12h35 Estadão Conteúdo 'AI-5 é incompatível com a democracia', diz Toffoli sobre declaração de Guedes 26/11/2019 12h27 UOL Notícias - Cotidiano Fortes chuvas provocam alagamentos e deslizamentos em Salvador As fortes chuvas que atingem Salvador desde ontem causaram alagamentos em algumas das principais vias da cidade... 26/11/2019 12h23 Estadão Conteúdo Bolsonaro diz que mais um PL de segurança deve ser enviado ao Congresso 26/11/2019 12h21 Estadão Conteúdo Radiografia da Câmara aponta paralisia e ineficiência em programas do MEC 26/11/2019 12h15 Estadão Conteúdo Barragem de Brumadinho não poderia ter recebido aval, afirma PF Um laudo da Polícia Federal elaborado por peritos criminais apontou que a empresa TÜV SÜD não poderia ter emitido... 26/11/2019 12h00 Estadão Conteúdo Alcance de mudança na 2ª instância gera impasse 26/11/2019 12h00 Estadão Conteúdo Por 8 a 3, Conselho Nacional do MP decide aplicar advertência contra Deltan 26/11/2019 11h46 UOL Notícias - Cotidiano Osmar Terra sugere que presidente da Anvisa 'está querendo liberar droga' O ministro da Cidadania, Osmar Terra, disse que o presidente da Anvisa (Agência Nacional de Vigilância Sanitária), 26/11/2019 11h42 Estadão Conteúdo Manchas de óleo: chega a 772 número de localidades afetadas no Nordeste, ES e RJ 26/11/2019 11h15 Estadão Conteúdo Fala de Guedes sobre 'alguém pedir o AI-5' domina publicações no Twitter do País 26/11/2019 11h07 Estadão Conteúdo PSL fará um favor se expulsar Eduardo, diz tesoureira do Aliança Pelo Brasil A advogada do presidente Jair Bolsonaro e tesoureira do Aliança Pelo Brasil, Karina Kufa, defendeu nesta... 26/11/2019 10h58 Estadão Conteúdo Bolsonaro comenta fala de Guedes sobre AI-5: 'eu falo de AI-38; 38 é meu número' O presidente Jair Bolsonaro se esquivou de comentar nesta terça-feira, 26, a declaração do ministro da Economia,... 26/11/2019 10h52 Estadão Conteúdo 'Não se assustem então se alguém pedir o AI-5', diz Guedes ao criticar Lula 26/11/2019 10h50 Estadão Conteúdo Sobrinho do cantor Naldo Benny está entre os mortos em ação da PM do Rio 26/11/2019 09h39 Comissão Arns Pelos direitos e sonhos: 30 anos da Convenção sobre os Direitos da Criança Por Claudia Costin 26/11/2019 09h32 UOL Notícias - Cotidiano Sobrinho do cantor Naldo Benny está entre mortos de operação na Maré, no RJ Uma operação realizada ontem pela Polícia Militar no Complexo da Maré, no Rio de Janeiro, deixou morto um sobrinho 26/11/2019 09h24 Estadão Conteúdo Operação da PF mira em desvios de dinheiro da merenda em 50 cidades paulistas A Polícia Federal (PF) deflagrou nesta terça-feira, 26, a segunda fase da Operação Cadeia Alimentar, que apura... 26/11/2019 09h16 Estadão Conteúdo Salles participa da Conferência Internacional do Clima COP 25 em Madri O ministro do Meio Ambiente, Ricardo Salles, viaja no período de 30 de novembro a 16 de dezembro para Madri, na... 26/11/2019 09h06 ver mais","categorias":[""]}
