{"titulo":"'Torturante' | Em busca do 'corpo perfeito', gays sofrem para serem aceitos","descricao":"Em busca do 'corpo perfeito', gays sofrem para serem aceitos","conteudo":"Em busca do 'corpo perfeito', gays sofrem para serem aceitos: \"Torturante\" - 17/03/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade Em busca do 'corpo perfeito', gays sofrem para serem aceitos: \"Torturante\" Caio mostra foto de 'antes e depois' de aceitar corpo gordo; pressão o levava a dietas restritivas Imagem: Reprodução 00:00 Marcos Candido De Universa 17/03/2020 04h00 Caio Revela, 30, teve anorexia aos 15 anos e fez dietas \"à base de nada\" para emagrecer. Aos 20, começou mais uma dieta, alimentando-se apenas de alimentos considerados saudáveis e sofreu com dezenas de paranoias sobre o corpo. Assim, perdeu 60 quilos. Nas duas ocasiões, o objetivo era o mesmo: emagrecer para se tornar mais aceito e atraente. O corpo magro foi mantido por quatro anos. Quando retomou os quilos antigos, Caio foi recepcionado na comunidade \"bear\", formada por gays fora dos padrões magros ou musculosos. Apesar disso, até mesmo entre os ursos encontrou restrições e críticas relacionados ao peso. Relacionadas \"A pressão pelo corpo perfeito me fez ficar viciada em cirurgias plásticas\" Jojo Todynho sobre pressão por corpo ideal: \"mulheres acabam no cemitério\" Fernanda Paes Leme: \"Meu corpo não é perfeito, tenho celulite e estrias\" Caio conta que não são poucos os amigos gays que enfrentam dramas similares. Muitos deles malham, fazem dieta à base de líquidos, impõe metas de emagrecimento, tomam suplementos alimentares para ficar com o \"corpo em dia\" em busca de inclusão. Um deles, diz, prejudicou o rim por superdosagens de suplementos. Outros, entraram em depressão. Na própria comunidade, Caio diz receber dezenas de mensagens que o acusam de descuidado, e já foi tratado como \"aberração\". \"Por ser rodeado por exclusões, o homem gay não quer ter mais uma. Daí ele pensa que ser não for sarado, não vai conseguir transar, beijar na boca, ser visto na balada. É como se a vida dele começasse a partir de ter o corpo magro\", diz. \"A busca pelo corpo perfeito adoece física e mentalmente. E, muitas vezes, é uma busca por algo inalcançável.\" Explicações No início do mês, o debate veio à tona por um artigo do psicólogo e psicanalista Bruno Passarinho. No texto, ele conta como um paciente de 45 anos narra a ida à academia como uma obrigação da idade. \"Você sabe como é, já estou velho. Se eu não me cuidar, ninguém vai me querer\", disse o homem. Em entrevista a Universa, Bruno diz não ter uma explicação definitiva para o desconforto. Mas palpita alguns: desde pequeno, a família e a sociedade estimulam os homens a serem viris e a explorarem o próprio corpo. O estímulo dado desde pequeno não tem a ver com a orientação sexual, afeta a homens gays e héteros antes até de compreenderem a própria sexualidade, quando pais sugerem \"levá-los a prostíbulos ou estimulá-los a serem 'comedores'\", diz. \"Uma coisa que vemos em pesquisa é que, por exemplo, as mulheres lésbicas têm menos problemas com o corpo e distúrbios alimentares do que as mulheres héteros e homens gays ou bis. O que é semelhante entre eles é se relacionar com homem\", diz. \"Talvez, isso mostre que a cultura do patriarcado que objetifica a mulher também pode objetificar o homem gay.\" Poucas pesquisas exploraram como padrões de beleza afetam homens gays. Em um dos estudos encabeçados pela revista gay britânica Attitude, em 2017, 84% dos leitores disseram sofrer em busca de um \"corpo legal\". Das 5.000 respostas, 10% responderam que estão muito infelizes e 49% assumiram infelicidade com o próprio corpo. Um estudo feito com usuários do Grindr por pesquisadores da Universidade Federal de Goiás concluiu que a gordofobia é o segundo requisito mais importante para encontrar sexo no aplicativo. A restrição fica atrás apenas de insinuações machistas contra \"gays afeminadas\". Em terceiro, há uma restrição explícita a se relacionar com homens gays mais velhos. \"Em meio aos afetos e aos desafetos, gays afeminados, gordos, negros ou deficientes físicos constroem seus relacionamentos como podem, sob violência das normatizações históricas. São corpos marginalizados, menos preferidos pelos usuários nos aplicativos porque existem padrões machistas, racistas, gordofóbicos e etaristas criados e mantidos socialmente\", diz a pesquisa. 'O corpo do homem gordo é de domínio público' \"A pressão para emagrecer e viver com um corpo sarado é torturante para mim. Todas as vezes em que fiz dieta, foi muito doloroso. Eu fazia mais exercícios do que aguentava\", desabafa Caio. Hoje, ele é um influenciador que tenta servir como referência de homem gordo e feliz nas redes sociais. Ao contrário da própria vida que teve, na qual homens gordos e gays não eram galãs ou com assuntos que iam além do peso nas novelas e filmes. \"Mas convivo com esse estereótipo de que homem gordo não se preocupa com o corpo, enquanto 'a' gay sarada está com a saúde em dia, o que não é verdade. Apesar disso, sempre palpitam sobre mim. O corpo gordo é de domínio público\", diz. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Pai com doença degenerativa usa poltrona com rodas pra levar filha ao altar Pandemia do Coronavírus faz mulheres ficarem ainda mais sobrecarregadas Mãe faz estoque de papel higiênico, e filhos jogam os 18 rolos na banheira Autoestima Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Pastor critica igrejas por fecharem as portas contra coronavírus: \"Maricas\" Num vídeo de quase uma hora de duração, um pastor americano identificado como Jonathan Shuttlesworth classificou... 17/03/2020 11h37 Milton Cunha diz que não perdoou os pais por ter sofrido preconceito O carnavalesco, cenógrafo e comentarista Milton Cunha participou do Papo de Segunda de ontem, na GNT, e relembrou... 17/03/2020 06h48 Ex-BBB Gabi Hebling defende Babu após críticas a pente: \"Não somos chacota\" A ex-BBB Gabriela Hebling, que participou do reality no ano passado, saiu em defesa de Babu Santana depois que Ivy 16/03/2020 18h56 Neon Cunha pediu morte assistida se Justiça não reconhecesse seu de gênero Neon Cunha pediu morte assistida se Justiça não reconhecesse seu de gênero 13/03/2020 17h01 'Casamento às Cegas': Ellen Degeneres zoa heteronormatividade do reality A apresentadora Ellen Degeneres usou o humor para criticar a heteronormatividade do reality show \"Casamento às... 13/03/2020 14h39 Mercado é multado em R$ 112 mil após segurança acusar homem negro de furto O supermercado BIG foi multado em R$ 112 mil nesta quarta-feira devido à abordagem de um segurança da empresa a um 13/03/2020 04h00 Ezra Miller sobre luta LGBTQ+: 'Não é por igualdade, é por supremacia' Ezra Miller, que em 2018 revelou se definir como não-binário, deu entrevista à revista GQ, em que fala da luta da... 12/03/2020 11h06 Victor Hugo é assexual mas se apaixonou por homem. É possível? Em entrevista ao programa de Ana Maria Braga nesta terça (10), o agora ex-BBB Victor Hugo reafirmou a paixão nem... 11/03/2020 12h14 Alô, Daniel, do BBB: não se transa só com o pau \"Não vou conseguir\", lamentou Daniel. \"Puta que pariu!\", reagiu Marcela, visivelmente desapontada. Isso seria só... 11/03/2020 04h00 Após mais de 2 anos, STF retoma análise sobre doação de sangue por gays Prestes a fazer uma cirurgia, a mãe de Fernando* precisou de doadores de sangue. A família se mobilizou, avisou... 11/03/2020 04h00 Protagonista de Malhação diz ser bi: 'Seria lindo se o mundo respeitasse' A atriz Alanis Guillen, que interpreta a protagonista Rita, em \"Malhação: Toda Forma de Amar\", falou pela primeira 10/03/2020 16h40 Agressores dizem que casal gay vai 'arder no inferno' em ataque homofóbico Dois adolescentes foram condenados a 32 meses de prisão cada um por agredirem um casal gay nas ruas de Manchester, 10/03/2020 14h18 Críticas a Drauzio revelam \"lado B\" da empatia, diz neurocientista As reações ao abraço do médico Drauzio Varella na transexual Suzi Oliveira em uma reportagem do Fantástico, da TV... 10/03/2020 12h24 Gênero neutro não será reconhecido em passaportes, decide justiça britânica A justiça britânica rejeitou hoje o recurso de apelação de uma ativista contra a recusa do governo do Reino Unido... 10/03/2020 10h21 Mulheres lésbicas celebrarão culto em convenção religiosa na Inglaterra Pela primeira vez, duas mulheres lésbicas comandarão o culto de abertura da Conferência de Lambeth, que acontece... 09/03/2020 19h15 Professora vai à polícia contra mercado que a acusou de furto: \"Racismo\" Uma professora da Universidade Federal do Paraná (UFPR) registrou anteontem um boletim de ocorrências na Polícia... 09/03/2020 16h38 Jonathan Azevedo diz por que parou de rebater perguntas sobre sexualidade O ator Jonathan Azevedo interpretará um jovem gay na série \"Casais inteligentes enriquecem juntos\", do GNT, mas... 09/03/2020 13h20 Após campanha, trans retratada por Drauzio é encontrada e vai receber ajuda Depois de uma campanha para encontrar Lolla, ex-presidiária retratada em uma reportagem do médico Drauzio Varella... 07/03/2020 11h22 Jéssica Ellen: 'Nunca perguntam para o branco a última vez que foi racista' Jéssica Ellen argumentou que está na hora das celebridades brancas também receberem perguntas sobre racismo em... 06/03/2020 10h44 USP: Atlética barra baile à fantasia do sexo oposto: 'Reforça estereótipo' A Atlética Caaso (Centro Acadêmico Armando de Salles Oliveira), da USP (Universidade de São Paulo), em São Carlos, 06/03/2020 09h13 Ele fez tatuagem por ter orgulho de ser gay e negro: \"Envaidece a viadagem\" \"Qual foi a coisa mais triste que vocês fizeram na infância de vocês por causa do racismo?\". A pergunta suscitada... 06/03/2020 04h00 Cristão, ele coordena \"departamento mais gay\" da prefeitura de Crivella \"Vem conhecer o departamento mais gay da Prefeitura do Rio. Tudo colorido, uma sala belíssima!\", convida Nélio... 06/03/2020 04h00 Drauzio sobre reação a abraço em presa trans: 'Como se fosse inusitado' O Dr. Drauzio Varella falou sobre a repercussão de sua matéria, no Fantástico do último domingo, com detentas... 05/03/2020 15h02 MPF pede punição maior para autor de vídeo homofóbico no YouTube O Ministério Público Federal (MPF) recomendou uma punição maior para o autor de um vídeo com conteúdo homofóbico... 05/03/2020 14h46 Advogada arrecada R$ 2.500 em vaquinha para trans de matéria de Drauzio A matéria de Drauzio Varella sobre as presas transexuais do sistema penitenciário brasileiro, exibida no último... 05/03/2020 09h35 Hugo Bonemer 'demorou para não sentir vergonha' da sua homossexualidade O ator Hugo Bonemer se abriu à Quem sobre a jornada de aceitação que levou a sua saída do armário. Bonemer assumiu 05/03/2020 09h10 Billy Porter revela que vai interpretar fada sem gênero em 'Cinderela' Billy Porter deu detalhes sobre sua interpretação da fada madrinha no remake de \"Cinderela\", previsto para 2021,... 04/03/2020 10h10 Kim Kardashian volta a receber críticas por usar tranças típicas da África Kim Kardashian West está na mira da web mais uma vez por usar tranças no estilo Fulani, originárias de uma região... 04/03/2020 08h53 \"Sou um homem com peitos, cadeirante e trans. Não nasci no corpo errado\" \"Desde pequeno eu me questionava por não conseguir ver uma mulher completa no espelho. Nas brincadeiras, sempre... 04/03/2020 04h00 Foi humilhante, saí chorando, diz funkeira que acusa motorista de homofobia A cantora de funk Amanda Versus afirmou ter sido vítima de homofobia por um motorista do aplicativo Uber, na noite 03/03/2020 14h35 STF vai julgar se homens gays e bis poderão doar sangue sem restrições Uma ação para permitir que homens homossexuais e bissexuais possam doar sangue sem restrições será votada no... 03/03/2020 12h52 Ela criou uma livraria especializada em autoras negras na periferia de SP A relação da paulistana Ketty Valencio com a leitura começou ainda na infância — embora com certo distanciamento,... 03/03/2020 04h00 \"Elite\" vai falar de racismo e gordofobia: veja séries que abordam os temas A série \"Elite\" da Netflix estreia terceira temporada em 13 de março e, entre os temas que vão ser abordados estão 03/03/2020 04h00 Jovem viraliza com carta se assumindo gay para os pais: 'Só quero apoio' Thiago chamou a atenção, não só dos seus quatro mil seguidores, como também de mais de 26 mil pessoas, ao... 02/03/2020 17h47 Funkeira trans ganha processo após tentar alugar flat e sofrer preconceito A funkeira Lady Chokey venceu uma ação na Justiça após processar uma imobiliária e o dono de um flat por conta do... 02/03/2020 16h57 Erika Januza diz que cabelo mais curto ajuda a representar mais mulheres A atriz Erika Januza está no ar em \"Amor de Mãe\", da TV Globo, e, aos 34 anos, fala sobre a aceitação da texto... 02/03/2020 16h17 Sam Smith diz que é maravilhoso ser chamado de não-binário pelos outros Sam Smith considera um \"sentimento maravilhoso\" ser chamado pelos pronomes corretos por outras pessoas. A estrela... 02/03/2020 15h08 Web procura trans retratada por Drauzio Varella para ajudá-la com vaquinha A internet se comoveu com a reportagem exibida no domingo (1º) em que o médico Drauzio Varella mostra histórias de 02/03/2020 12h13 Matéria de Drauzio Varella com presas trans emociona a web: 'Sensibilidade' Uma matéria do Fantástico de ontem, na Globo, mostrou o médico Drauzio Varella visitando detentas transgêneras e... 02/03/2020 12h06 Nos EUA, oposição a transgêneros gera aliança entre conservadores e feministas radicais No início deste ano, o Estado americano de Dakota do Sul ganhou manchetes por causa de um projeto de lei que... 01/03/2020 17h50 Racismo ou injúria racial? Entenda ofensa dirigida à Thelma, do BBB Desde ontem (28), a equipe de comunicação da participante Thelma Assis, do BBB 20, tem se pronunciado através das... 29/02/2020 15h09 Gay, ex-líder de terapia para 'conversão' diz que sofreu 'lavagem cerebral' McKrae Game, conhecido por fundar um dos maiores grupos de terapia para a \"conversão gay\", ou \"cura gay\", o Hope... 28/02/2020 14h09 Youtuber afirma ter sido ameaçado por motorista de aplicativo nos EUA James Charles, famoso astro do Youtube, disse que foi ameaçado e xingado por um motorista de Uber em Orlando, nos... 28/02/2020 10h35 STJ decide que transexual da FAB tem direito de ficar em imóvel funcional A transexual Maria Luiza da Silva conseguiu na Justiça o direito de permanecer no imóvel funcional da FAB (Força... 27/02/2020 14h00 Filmes sobre crianças e adolescentes trans são destaque na programação da Berlinale A Berlinale deste ano respeita mais uma vez a sua tradição na promoção de temas ligados a gênero e sexualidade.... 26/02/2020 21h15 Drag Queen conta histórias para cerca de 30 crianças nos EUA, e elas adoram Mais de 50 pessoas, a maioria crianças, se reuniram no sábado de manhã em Washington DC para ler histórias e... 26/02/2020 11h28 Médicos são suspensos após removerem vagina de homem trans sem permissão Dois médicos tiveram suas licenças suspensas após removerem a vagina de um homem transgênero sem seu... 26/02/2020 11h18 Ser uma sapatão emocionada é horrível, mas ao mesmo tempo é bom \"Quanto mais eu fujo de ser emocionada, mais atraio gente que leva a samambaia no segundo encontro!\", confessa a... 26/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Zagueiro colombiano | Santos anuncia saída de Felipe Aguilar","descricao":"Jogador deve ser anunciado como reforço do Athletico-PR","conteudo":"Santos anuncia saída de Felipe Aguilar, que reforça o Athletico-PR - 17/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Santos anuncia saída de Felipe Aguilar, que reforça o Athletico-PR Felipe Aguilar, jogador do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 17/03/2020 20h45 O Santos anunciou nesta noite a saída do zagueiro Felipe Aguilar. O colombiano já havia se despedido do clube mais cedo em suas redes sociais e o Peixe retribuiu da mesma forma. O colombiano deve ser anunciado como reforço do Athletico-PR. O clube paranaense adquiriu 50% dos direitos econômicos do jogador por R$ 10 milhões de reais com pagamento à vista. O Peixe mantém outros 50% dos direitos do jogador. Relacionadas Santos emite portaria e define 20 dias de \"home office\" para funcionários Como paralisação de campeonatos pode ajudar o Santos na temporada 2020 Santos suspende treinos por 20 dias e entrega cartilha aos jogadores O ciclo do zagueiro Felipe Aguilar no Santos FC chegou ao fim nesta terça-feira. Agradecemos ao atleta por esse período, pela sua seriedade e seu profissionalismo e pelas grandes amizades que criou nesse tempo. Boa sorte nos seus próximos desafios, Aguilar. Tamo junto! pic.twitter.com/766smbyrwH -- Santos Futebol Clube (@SantosFC) March 17, 2020 Aguilar viveu altos e baixos com o Santos em 2019. Depois de falhar em dois gols da goleada de 5 a 1 sofrida para o Ituano, o colombiano deu a volta por cima e engatou uma sequência de ótimas atuações que o fizeram entrar no radar da seleção da Colômbia. No entanto, o defensor voltou a cair de rendimento e viu o torcedor pegar no seu pé principalmente após falhas seguidas contra São Paulo e Fortaleza. Foram 39 jogos com a camisa do Santos e um gol marcado. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Barcelona muda estratégia e aposta em negociação tradicional por Neymar NFL: Tom Brady anuncia sua saída do Patriots após 20 anos Futebol em Quarentena - Os dez melhores times que vi em quatro décadas Athletico Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Santos emite portaria e define 20 dias de \"home office\" para funcionários O presidente José Carlos Peres cumpriu a palavra dada após a reunião na Federação Paulista de Futebol (FPF) e... 17/03/2020 20h01 Santos suspende treinos por 20 dias e entrega cartilha aos jogadores Os jogadores do Santos foram ao CT Rei Pelé hoje, um dia após o Peixe anunciar a suspensão das atividades, para... 17/03/2020 13h24 São Paulo teve prejuízo de R$ 47 mil em clássico com portões fechados As consequências do coronavírus no meio do futebol são conhecidas no mundo todo. Aqui no Brasil começamos a... 17/03/2020 13h17 Como paralisação de campeonatos pode ajudar o Santos na temporada 2020 Tanto o Campeonato Paulista quanto a Copa Libertadores estão paralisadas devido à pandemia do coronavírus e isso... 17/03/2020 04h00 Atlético-MG esbarra em valores nas tratativas por Róger Guedes e Veríssimo O Atlético-MG vê as tratativas para contar com Róger Guedes e Lucas Veríssimo mais difíceis. O investimento... 17/03/2020 04h00 Corinthians e Palmeiras têm trabalho para suspender o Paulistão Em reunião realizada ontem (16), na Federação Paulista de Futebol (FPF), os clubes decidiram paralisar o... 17/03/2020 04h00 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Clubes decidem suspender o Paulistão por causa da pandemia do coronavírus Em reunião realizada hoje (16) pela manhã na sede da Federação Paulista de Futebol, os representantes dos clubes... 16/03/2020 11h48 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Como Santos age para proteger do coronavírus técnico em idade de risco A pandemia do coronavírus alterou a rotina do esporte no Brasil, país da América Latina com mais casos oficiais. A 16/03/2020 04h00 Libertadores alivia pressão, mas clássicos viram pedra no sapato do Santos Após três vitórias consecutivas, imaginava-se que o Santos finalmente iria embalar na temporada. Porém, a derrota... 15/03/2020 04h00 Futebol nacional vai na contramão de vizinhos e expõe envolvidos à pandemia Enquanto a maioria dos países da América do Sul suspendeu campeonatos esportivos e fechou portões como medidas... 15/03/2020 04h00 Diniz lamenta ausência de torcida do SPFC e acredita em pausa do Paulistão O São Paulo ganhou do Santos por 2 a 1 nesta noite, pelo Campeonato Paulista. A torcida, porém, não pôde fazer... 14/03/2020 22h08 Veríssimo poupa expulsão por derrota santista: \"tomamos dois gols bestas\" Zagueiro do Santos no clássico contra o São Paulo, vencido pelo time do Morumbi por 2 a 1, Lucas Veríssimo... 14/03/2020 21h28 Vítor Bueno destaca atuação de Pablo no SPFC: 'Resolveu o jogo para nós' De virada, o São Paulo derrotou o Santos por 2 a 1 hoje (14) à tarde, no Morumbi. Os dois gols do Tricolor... 14/03/2020 21h18 Pablo marca 2, SPFC vence Santos no Morumbi vazio e encaminha classificação Em um Morumbi que não recebeu torcida como medida contra a pandemia do coronavírus, o São Paulo venceu Santos por... 14/03/2020 20h56 Jogo entre São Paulo e Santos ocorre com portões fechados Morumbi vazio 14/03/2020 20h32 São Paulo e Santos escalam força máxima para clássico no Morumbi São Paulo e Santos divulgaram as suas escalações para o clássico de hoje (14) à noite, no Morumbi, pelo Campeonato 14/03/2020 18h14 Quem venceu a troca? Vitor Bueno e Raniel vivem oscilações rumo ao San-São São Paulo e Santos fazem o clássico San-São na noite de hoje (14), às 19h, pela décima rodada do Campeonato... 14/03/2020 04h00 São Paulo x Santos: onde assistir, horário, escalações, árbitro e notícias São Paulo e Santos voltam a olhar para o Campeonato Paulista. Depois de entrarem campo pela Copa Libertadores, as... 14/03/2020 04h00 Mesmo na ponta, SPFC e Santos fazem clássico espinhoso com dilemas em comum São Paulo e Santos vão com força máxima disputar o clássico deste sábado (14), a partir das 19h, no Morumbi. Mesmo 14/03/2020 04h00 A hora chegou para Perri: promessa de Cotia disputa 1º clássico pelo SPFC Chegou a vez de Lucas Perri. No São Paulo desde 2013, o goleiro terá a oportunidade de disputar o seu primeiro... 14/03/2020 04h00 Oswaldo de Oliveira elogia Sampaoli e Jesus: 'Trabalho excelente' Convidado especial da edição de hoje (13) do Expediente Futebol, Oswaldo de Oliveira elogiou os trabalhos de Jorge 13/03/2020 21h39 Juvenal \"técnico\", Ceni e golaço: o último jogo sem torcida no Morumbi São Paulo e Santos se enfrentam amanhã (14) pela décima rodada do Campeonato Paulista. O clássico será disputado... 13/03/2020 16h40 Jobson revela orientações do Santos para evitar transmissão do coronavírus O volante Jobson revelou que o Santos está orientando os jogadores a tomarem cuidado especial dentro do CT Rei... 13/03/2020 15h34 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Jogos do Paulistão na cidade de São Paulo serão com portões fechados Em decorrência do coronavírus, a Federação Paulista de Futebol determinou, hoje, que as partidas do Campeonato... 13/03/2020 12h34 Por coronavírus, Conselho Deliberativo do Santos suspende reunião A reunião que votaria um possível impeachment do presidente José Carlos Peres foi suspensa pelo Conselho... 13/03/2020 11h54 Quem é o técnico de referências holandesas que vem subindo na base santista O Santos promoveu mais de uma reformulação nas categorias de base desde que José Carlos Peres assumiu a... 13/03/2020 04h00 FPF estuda como será sequência do Paulistão por causa do coronavírus A Federação Paulista de Futebol analisa como vai proceder em relação às próximas rodadas do Campeonato Paulista... 13/03/2020 04h00 Base ganha espaço, mas Palmeiras ainda segue atrás de rivais de São Paulo Faz dois anos que a gente vem ganhando tudo na base. Agora é trabalhar cada dia mais para ter espaço e começar uma 13/03/2020 04h00 Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores Os jogos da próxima semana na Copa Libertadores da América 2020 estão suspensos em decorrência da pandemia do... 12/03/2020 17h05 Pituca explica confusão com Soteldo e aceita críticas do torcedor do Santos O volante Diego Pituca se desentendeu com o atacante Yeferson Soteldo ao final do primeiro tempo da vitória do... 12/03/2020 15h43 Jesualdo valoriza função de \"professor\" em utilização da base no Santos O técnico Jesualdo Ferreira, conhecido como \"professor\" em Portugal, vem utilizando bastante as categorias de base 12/03/2020 15h20 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Após problemas, Veríssimo troca de empresário e caso pode parar na Justiça Lucas Veríssimo já esteve próximo de deixar o Santos em diversas oportunidades, mas o constante aumento da pedida... 12/03/2020 12h00 Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% Santos e Lucas Veríssimo estão próximos de um acordo para anunciarem a renovação de contrato do zagueiro com... 12/03/2020 04h00 Como Rafa Kalimann, do BBB 20, fez ídolos do Santos visitarem a África A atriz e influenciadora digital Rafaella Kalimann é uma das 13 participantes restantes na 20ª edição do Big... 12/03/2020 04h00 Lista de Sampaoli no Atlético-MG tem santistas Carlos Sánchez e Sasha Jorge Sampaoli entregou uma extensa lista de reforços ao Atlético-MG. Há nomes que são vistos como boas... 12/03/2020 04h00 Santos negocia venda de zagueiro Felipe Aguilar ao Athletico-PR O Santos tem negociações avançadas para vender o zagueiro Felipe Aguilar ao Athletico-PR. O Peixe contratou o... 11/03/2020 19h32 André Rocha: Santos ganha respaldo com vitórias e um caminho pela esquerda Jesualdo Ferreira chegou ao Santos com a missão ingrata de suceder Jorge Sampaoli. Complicada pela meta de manter... 11/03/2020 06h39 Por que Veríssimo cobrou Santos publicamente mesmo com renovação avançada Sete meses. Esse é o tempo que Lucas Veríssimo e o Santos discutem uma renovação contratual com valorização para o 11/03/2020 04h00 Santos quer repassar valores de Meninos da Vila ao Hamburgo por desbloqueio Proibido de contratar jogadores pela Fifa, o Santos tenta negociar com o Hamburgo (ALE) referente à dívida pela... 11/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios A De Primeira apurou que os presidentes dos quatro grandes clubes do estado (Corinthians, Palmeiras, Santos e São... 11/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Futebol americano | NFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano","descricao":"NFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano","conteudo":"Tom Brady vai defender Tampa Bay Buccaneers, diz NFL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Americano NFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano Imagem: Jeff Bottari/Zuffa LLC via Getty Images 00:00 Do UOL, em São Paulo 17/03/2020 21h01 O astro Tom Brady vai defender o Tampa Bay Buccaneers, segundo informação publicada na noite de hoje pela NFL, principal liga de futebol americano do mundo. Ainda não houve um anúncio feito pela franquia da Flórida, e o próprio quarterback de 42 anos ainda não fez posts sobre o novo time. No entanto, a informação divulgada pela NFL é de que ele ganhará 30 milhões de dólares por ano (ou seja, R$ 150 milhões por ano). Relacionadas Gisele Bündchen agradece aos Patriots após Tom Brady anunciar saída Tom Brady se despede e deixa web incrédula: 'Fim dos tempos' NFL: Tom Brady anuncia sua saída do Patriots após 20 anos .@TomBrady, QB of the @Buccaneers. pic.twitter.com/3t0wD1HQ0l -- NFL (@NFL) March 17, 2020 Brady anunciou sua saída do New England Patriots hoje, em uma decisão que chorou o planeta e levou a internet a acreditar que o \"fim dos tempos\" está próximo. O atleta passou 20 anos de sua carreira no time de Massachusetts. \"Eu gostaria de agradecer pelos últimos 20 anos da minha vida e pelo compromisso diário de vencer e de criar uma cultura vencedora baseada em grandes valores\", escreveu o astro, seis vezes campeão do Super Bowl. \"Embora minha jornada no futebol caminhe para outro lugar, eu aprecio tudo o que conquistei e estou agradecido por todas as nossas conquistas em equipe. Fui privilegiado por ter a oportunidade de conhecer cada um de vocês e de guardar as memórias do que fizemos juntos\", finalizou Brady. Nesta semana, o atleta se tornou agente livre irrestrito pela primeira vez na carreira, o que permite que ele converse com outras equipes. A brasileira Gisele Bündchen agradeceu à equipe com a qual o marido foi seis vezes campeão do Super Bowl. \"Tanta gratidão por todas as experiências maravilhosas e amizades que tivemos no lindo New England Patriots nestes últimos anos. Te amo\", escreveu ela, comentando o post feito por Brady no Instagram para anunciar que deixaria os Patriots. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Gabigol vota no BBB 20, faz campanha e diz que paredão terá 'gol do Babu' Veja gols de Ronaldinho na prisão narrados por Galvão Bueno com Rudy Promessa da base do Palmeiras renova contrato até o final de 2024 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Americano Gisele Bündchen agradece aos Patriots após Tom Brady anunciar saída Gisele Bündchen agradeceu ao New England Patriots hoje, pouco depois de o marido Tom Brady anunciar sua saída da... 17/03/2020 18h28 Tom Brady se despede dos Patriots e deixa web incrédula: 'Fim dos tempos' \"É o fim dos tempos\", \"é o apocalipse\", \"o mundo não é o mais o mesmo\". Essas foram algumas das frases... 17/03/2020 12h11 NFL: Tom Brady anuncia sua saída do Patriots após 20 anos O jogador Tom Brady anunciou hoje que está deixando o New England Patriots, após 20 anos defendendo a equipe da... 17/03/2020 10h04 Tom Brady deve ser disputado por oito times da NFL, diz TV A duas semanas de se tornar agente livre irrestrito pela primeira vez na carreira, Tom Brady, 6 vezes campeão do... 04/03/2020 16h47 Astro da NFL sofre acidente durante treino em academia; veja vídeo Antonio Brown passou por um sufoco durante um treino na academia ontem. Enquanto transmitia seus exercícios ao... 20/02/2020 14h19 Colin Kaepernick lançará livro: \"Quero contar a história da minha evolução\" Colin Kaepernick anunciou hoje que está escrevendo um livro de memórias. De acordo com a People, a produção será... 13/02/2020 11h25 'Primo violento' da NFL renasce após 19 anos e vai passar na TV brasileira O Super Bowl do último domingo (2) encerrou a temporada da NFL, mas uma versão mais bruta do futebol americano... 08/02/2020 04h00 Paulo Antunes se despede de Everaldo Marques: \"Te desejo o melhor\" Presente na última grande cobertura de Everaldo Marques pela ESPN, o Super Bowl 54, Paulo Antunes usou as redes... 07/02/2020 22h21 Audiência do Super Bowl cresce 26% na ESPN e bate recorde na TV paga A vitória do Kansas City Chiefs sobre o San Francisco 49ers, por 31 a 20, no último domingo (2), em Miami (EUA),... 06/02/2020 18h49 Everaldo popularizou NFL no Brasil e encantou Sportv por ser \"completo\" Um dos principais rostos da ESPN por muitos anos, Everaldo Marques decidiu encarar o desafio e saiu da sua zona de 05/02/2020 04h00 NFL acaba com novo astro, mistério de Brady e despedida de Everaldo Marques A 100ª temporada da NFL terminou nesse domingo (2) com a histórica vitória do Kansas City Chiefs sobre o San... 04/02/2020 12h00 Colega do Ensino Médio previu conquista de Mahomes no Super Bowl em 2014 O quarterback Patrick Mahomes comandou o Kansas City Chiefs no Super Bowl LIV, ontem, durante vitória contra o San 03/02/2020 18h31 Modelo é detida por policiais após tentar invadir campo no Super Bowl A modelo Kelly Green, conhecida como Kelly Kay, foi detida na noite de ontem após tentar invadir o campo durante o 03/02/2020 17h41 Donald Trump comete gafe ao parabenizar Chiefs por vitória na NFL O presidente dos EUA, Donald Trump, cometeu uma gafe em uma publicação no Twitter que parabenizava o primeiro... 03/02/2020 13h21 Colin Kaepernick deixa Super Bowl de lado para fazer trabalho voluntário Ainda sem time na NFL, Colin Kaepernick preferiu não assistir ao Super Bowl na noite de ontem. Em vez de ir ao... 03/02/2020 13h03 Tom Brady comenta sobre meme que o descreve como \"Marido da Gisele\" Tom Brady finalmente se pronunciou sobre o meme na internet que o descreve como \"marido da Gisele\". O astro do New 03/02/2020 12h29 Marina Ruy Barbosa vai ao Super Bowl: \"Que experiência incrível\" Marina Ruy Barbosa acompanhou o Super Bowl em Miami e se mostrou empolgada com a experiência. Em postagem no... 03/02/2020 06h52 Como Super Bowl envolve fãs e faz jogo parecer \"quase\" um detalhe O Kansas City Chiefs venceu o San Francisco 49ers ontem (2) e se sagrou campeão do Super Bowl 54. Mas a grandeza... 03/02/2020 04h00 Andy Reid leva 1º título e diz que vai comemorar com \"duplo cheeseburger\" Técnico campeão da NFL, após a virada do Kansas City Chiefs sobre o San Francisco 49ers por 31 a 20, Andy Reid já... 03/02/2020 01h51 Melhor da final, Mahomes vibra com Disney e nega ser \"nova cara\" da NFL Patrick Mahomes deu um verdadeiro show na virada do Kansas City Chiefs sobre o San Francisco 49ers, por 31 a 20,... 03/02/2020 01h20 Super Bowl marca o nascimento de uma nova superestrela no futebol americano Cada vez menos gente assiste a um jogo de futebol americano sem entender nada aqui no Brasil. O interesse pelo... 03/02/2020 00h18 Super Bowl: Mahomes se recupera e Chiefs batem 49ers em virada espetacular O Super Bowl 54 foi decidido nos últimos minutos com uma virada espetacular dos Kansas City Chiefs, que fez 31 a... 03/02/2020 00h09 Tom Brady faz \"grande\" anúncio no Super Bowl; mas não é o que você pensa Tom Brady decidiu que não vai a lugar nenhum. Mas calma, isso é somente em uma propaganda da Hulu que foi... 02/02/2020 21h35 Super Bowl: NFL organiza um minuto de silêncio em homenagem a Kobe Bryant A emoção tomou conta do Super Bowl 54, em Miami (EUA), antes mesmo dos jogadores entrarem oficialmente no campo. 02/02/2020 19h56 Juanfran quer levar filho para ver Super Bowl na concentração do São Paulo Oliver está no Brasil desde agosto do ano passado. Um de seus passatempos favoritos desde que deixou os amigos na... 02/02/2020 04h00 Glamour? Cobertura da ESPN no Super Bowl tem jornada de quase 15h por dia Quem vê os bastidores, as entradas ao vivo e as entrevistas exclusivas com astros do futebol americano pode... 02/02/2020 04h00 Duelo de astros, jejum e show: O que você precisa saber sobre o Super Bowl A espera pelo jogo de futebol americano mais aguardado da temporada terminou. Às 20h30 desde domingo (2), Kansas... 02/02/2020 04h00 Saiba como assistir ao Super Bowl: assine o UOL Esporte Clube San Francisco 49ers e Kansas City Chiefs decidem amanhã, a partir das 20h30 (de Brasília), o título da 100ª... 01/02/2020 20h30 Kaepernick e Trump são temas \"esquecidos\" no esquenta para o Super Bowl Dois personagens que não entrarão em campo no Super Bowl LIV, neste domingo (2), em Miami, têm rondado as... 01/02/2020 04h00 Apelidado de \"Showman\", Mahomes chega ao Superbowl para ser \"o cara\" da NFL Quarterback do Kansas City Chiefs, Patrick Mahomes tem a maior chance da carreira de fazer valer o apelido de... 31/01/2020 12h00 Duas vezes melhor do mundo, americana cogita trocar futebol pela NFL Eleita melhor jogadora do mundo de 2015 e 2016, a norte-americana Carli Lloyd pode trocar o futebol para jogar na... 31/01/2020 10h12 'Parque de diversões' do Super Bowl encanta fãs com imersão completa na NFL Um parque de diversões de proporções gigantescas e capaz de fazer pessoas de qualquer idade se sentirem jogadores... 31/01/2020 04h00 Aposentadoria? Saída dos Patriots? Tweet enigmático de Brady preocupa fãs Tom Brady fez um tuíte enigmático que causou furor nas redes sociais. O quarterback do New England Patriots tem... 30/01/2020 21h27 Shakira e J-Lo deixam em aberto chance de homenagem a Kobe no Super Bowl A semana do Super Bowl, que acontecerá em Miami, foi marcada por perguntas sobre a morte de Kobe Bryant e da filha 30/01/2020 16h41 Repórter do UOL fala sobre curiosidades das equipes do Super Bowl LIV 30/01/2020 14h32 Direto de Miami, repórter do UOL apresenta os times do Super Bowl LIV 30/01/2020 09h11 Brasileiros encaram seletiva e tiram férias para serem voluntários na NFL Os laços entre brasileiros e a NFL estão mais fortes a cada dia. A prova disso é que já tem gente do Brasil... 30/01/2020 04h00 Esperança dos 49ers, Garoppolo precisou deixar Brady para poder brilhar Jimmy Garoppolo chegou ao Super Bowl, mas com uma camisa diferente da que todos imaginavam que ele vestiria em sua 30/01/2020 04h00 Como um time da NFL se envolveu em escândalo de pedofilia nos EUA As atenções da NFL estão voltadas ao Super Bowl de domingo (2), mas o futebol americano também está envolvido em... 30/01/2020 04h00 NFL: Membro do Hall da Fama morre aos 58 anos após batalha contra câncer O ex-jogador de futebol americano Chris Doleman, membro do Hall da Fama da modalidade, morreu aos 58 anos após... 29/01/2020 16h41 Temporada da NFL chega ao fim com futuro incerto para brasileiros A temporada 2019 da NFL termina neste domingo (2), e o futuro dos brasileiros na liga é incerto. O cenário atual... 29/01/2020 12h00 Paulo Antunes já foi ator e participou de novela da Globo antes da ESPN A temperatura é interpretada em fahrenheit automaticamente, as medidas em pés e o sotaque acentuado fazem qualquer 29/01/2020 04h00 Shakira abre loja em Miami em comemoração ao show do Super Bowl LIV Shakira está pronta para se apresentar no show do intervalo do Super Bowl LIV ao lado Jennifer Lopez. Mas, antes... 28/01/2020 16h55 Como Brady e Belichick influenciarão Super Bowl mesmo longe de Miami Tom Brady e Bill Belichick, quarterback e técnico do New England Patriots, respectivamente, não estarão em Miami... 28/01/2020 04h00 Super Bowl terá batalha de Trump, Bloomberg e grandes marcas por atenção Quando o San Francisco 49ers e o Kansas City Chiefs se enfrentarem no Super Bowl 2020 da Liga Nacional de Futebol... 27/01/2020 16h27 Beyoncé, Paul McCartney e outros famosos devem ir ao Super Bowl, diz site O Super Bowl 54 marcará o final da temporada 2019/20 da NFL no próximo domingo (2). E para o famoso show do... 27/01/2020 12h14 Tom Brady está fora de um Super Bowl depois de três anos. Qual seu futuro? Depois de três anos seguidos sendo um dos maiores astros do Super Bowl, Tom Brady está fora da final deste ano da... 27/01/2020 04h00 Tom Brady lamenta notícia de morte de Kobe Bryant: \"Já sentimos sua falta\" O astro da NFL, Tom Brady, já se manifestou sobre a morte de Kobe Bryant. O quarterback do New England Patriots... 26/01/2020 17h17 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Aos gritos | Ratinho usa programa no SBT para atacar críticos de Bolsonaro","descricao":"Ratinho usa programa no SBT para atacar críticos de Bolsonaro","conteudo":"Aos gritos, Ratinho usa programa no SBT para atacar críticos de Bolsonaro PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauricio Stycer Aos gritos, Ratinho usa programa no SBT para atacar críticos de Bolsonaro O apresentador Ratinho discursa na abertura do seu programa no SBT em defesa do presidente Bolsonaro Imagem: Reprodução 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 17/03/2020 11h47Atualizada em 17/03/2020 17h29 Sem explicar o motivo, o apresentador Ratinho abriu o seu programa nesta segunda-feira (16) com um discurso em defesa do presidente Jair Bolsonaro e um ataque aos críticos do governo. O apresentador evitou o improviso, uma de suas marcas, e preferiu ler a mensagem. Embalado por trilha sonora dramática ao fundo, Ratinho alternou frases dirigidas ao espectador com outras em que parecia falar diretamente com Bolsonaro. Relacionadas Ratinho vira diretor do \"DNA\" em volta ao vivo de programa no SBT STJ condena Ratinho a pagar valor de R$ 150 mil a família; cabe recurso Fabiana Karla faz trocadilho e manda beijo para Ratinho no Se Joga \"Antes de começar o programa eu quero mandar um abraço pro meu pre... pro presidente da República, o presidente Bolsonaro\", começou. \"O presidente está resistindo bravamente a todas as armadilhas que colocam em seu caminho. Nunca vi a imprensa bater tanto num presidente como eu tenho visto\", disse. \"Presidente, eu sei que é difícil mudar um estado corrompido, onde muitos políticos pensam mais em vantagem própria do que no Brasil\", continuou. \"Eu desejo sinceramente que o senhor persista na sua trajetória. As pessoas precisam entender que o presidente Bolsonaro foi eleito democraticamente, voto na urna. Goste ou não dele, ele é o presidente do Brasil. Ele tem o jeito dele, que deve ser respeitado.\" Sem designar os alvos de seu protesto, Ratinho disse: \"Esse pessoal que fica procurando picuinha, procurando pelo em ovo, querendo combater o nosso presidente... Vocês estão prejudicando o país\". E também culpou, de forma genérica, \"aproveitadores de ocasião\" que \"estão fazendo uma política cafajeste com o objetivo de enfraquecer o presidente\". Exaltado, o apresentador terminou o discurso aos gritos, com um palavrão: \"É preciso reconhecer que o Brasil está melhorando. É hora de união. Respeite a vontade de quem elegeu Jair Bolsonaro presidente do Brasil. Respeitem! Vocês não falam tanto em respeito? Então respeitem o voto, porra!\" Procurei a assessoria de Ratinho e a do SBT para ouvi-los sobre o discurso. A emissora não respondeu. Em resposta à coluna, Ratinho disse que sua maior motivação para fazer o discurso foi \"ver meu país crescer\". Questionei o apresentador se ele pediu autorização ao SBT. \"Não pedi autorização ao SBT porque nunca precisou. Tenho liberdade total no meu programa\", disse. Por fim, questionei Ratinho se ele acha correto usar um programa na TV aberta para fazer propaganda política. \"Não estou fazendo propaganda. Estou expressando minha opinião, até porque não estamos em campanha\". Em 2019, Ratinho foi contratado pelo governo para defender a Reforma da Previdência em ações comerciais em seu programa. Segundo a Folha, recebeu R$ 915 mil por quatro testemunhais. O filho do apresentador, Ratinho Jr. (PSD), governador do Paraná, é aliado político do presidente. Agora no início de março, ele foi o único governador presente na comitiva presidencial que viajou à Flórida, onde Bolsonaro se encontrou com o presidente Donald Trump. Ao longo do ano passado, o quadro \"Dois Dedos de Prosa\" do \"Programa do Ratinho\" foi dedicado basicamente a entrevistas com figuras do círculo presidencial, incluindo o próprio Bolsonaro, seu filho Eduardo, os ministros Sergio Moro (Justiça) e Abraham Weintraub (Educação), além de aliados, como Luciano Hang e Magno Malta. Em janeiro deste ano, Ratinho interrompeu as férias para gravar uma entrevista com Tarcísio Gomes de Freitas, ministro da Infraestrutura. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Pyong fala de possível eliminação: 'Ou ferrou tudo, ou o público me odeia' 'O Brasil já sabe?': pergunta de Pyong sobre coronavírus vira piada Babu tem plano B se não ganhar o 'BBB' e não conseguir trabalhos como ator TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Por causa do coronavírus, Globo faz mudança mais radical em sua grade; veja A Globo divulgou comunicado no início da noite de segunda-feira (16) anunciando uma série de mudanças em sua... 16/03/2020 22h20 Médico dará aula aos participantes sobre como prevenir o coronavírus Um infectologista vai dar uma aula ao vivo, na noite desta segunda-feira (16), aos participantes do \"BBB 20\" sobre 16/03/2020 17h11 Record reduz público do programa de Xuxa e suspende gravações de novela Uma gravação do \"The Four Brasil\" programada para esta segunda-feira (16) se tornou objeto de questionamentos por... 16/03/2020 13h57 CNN Brasil frustra na estreia, mas é cedo para concluir algo sobre o canal Foi frustrante, de fato, a estreia da CNN Brasil na noite de domingo (15). Em um dia especialmente agitado no... 16/03/2020 12h43 CNN Brasil tem estreia frustrante, mas é precipitado concluir qualquer coisa 16/03/2020 12h26 Prior votou errado, e essa é a graça do BBB Já disse mais de uma vez que a Casa de Vidro foi o grande equívoco deste \"BBB 20\". Daniel e Ivy, os mais votados,... 16/03/2020 01h11 Globo suspende gravações de \"Amor de Mãe\" e de outras novelas e séries Todas as próximas gravações da novela \"Amor de Mãe\" foram canceladas. A suspensão é de pelo menos uma semana. A... 15/03/2020 19h37 Band se antecipa a concorrentes e estreia novo telejornal às 3h45 da manhã Telejornais que vão ao ar mais cedo na TV aberta, às 4h da manhã, o \"Hora 1\", da Globo, e o \"Primeiro Impacto\", do 15/03/2020 07h01 CNN Brasil estreia com a promessa de fazer jornalismo independente O que esperar da CNN Brasil, que estreia neste domingo (15), às 20h, nas principais operadoras de TV por... 15/03/2020 05h01 Racismo: palavra que está no ar, mas não ousa dizer o seu nome no \"BBB 20\" Como já ocorreu em várias outras edições, o racismo é um dos temas do \"BBB 20\", apesar de ninguém falar... 14/03/2020 07h01 \"Prioridade é a segurança de todos\", diz Globo sobre gravações de novelas Como todas as empresas, a Globo está tomando uma série de providências para minimizar o impacto da pandemia de... 13/03/2020 16h11 Marcela diz ter medo de Babu; Thelma reage e vira \"peça fundamental\" no BBB No esforço de orientar o olhar do espectador, Tiago Leifert chamou a atenção nesta quinta-feira (12) para o papel... 13/03/2020 01h14 Bolsonaro cancela entrevista programada para a estreia da CNN Brasil O presidente Jair Bolsonaro cancelou a entrevista que daria à CNN Brasil, programada para ser exibida no domingo... 12/03/2020 14h11 Autora de série sobre Marielle se desculpa por frase sobre cineastas negros A roteirista e produtora Antonia Pellegrino pediu desculpas nesta quarta-feira (11) por uma declaração que deu, em 11/03/2020 20h19 Jornalismo bem feito abriu o caso e levou à condenação de Harvey Weinstein O caso Harvey Weinstein é um marco na luta das mulheres contra o assédio no ambiente de trabalho. O ex-produtor,... 11/03/2020 17h28 Como a CNN Brasil ficará ao vivo por 17h e 30 minutos ao dia; veja a grade A CNN Brasil vai ao ar pela primeira vez neste domingo (15), às 20h. A emissora prevê a exibição de um programa... 10/03/2020 18h34 \"Não podemos dar palco para Bruno\", diz Gloria Perez sobre série engavetada O projeto de uma série sobre o goleiro Bruno, acalentado pela diretora Amora Mautner desde novembro de 2019, foi... 10/03/2020 17h21 Sem Paulo Vieira, Caíto Mainier vira apresentador do \"Fora de Hora\" Na ausência de Paulo Vieira, afastado para se recuperar de um problema de saúde, o \"Fora de Hora\" nesta... 10/03/2020 07h01 Divulgação de morte ao vivo \"derruba\" editora-chefe do \"Cidade Alerta\" A Record afastou nesta segunda-feira (09) a jornalista Mariana Ferreira do cargo de editora-chefe do \"Cidade... 09/03/2020 15h54 Apesar de derrota no Ibope, Record aprova nova grade e aposta em aumento Olhando exclusivamente pelos números do Ibope, a estreia da nova grade de domingo da Record foi uma decepção.... 09/03/2020 12h56 Maurício Stycer: Apesar de derrota no Ibope, Record aprova nova grade 09/03/2020 12h34 Mais indicado ao paredão, Babu pede ajuda para contrariar estatística O sétimo paredão do \"BBB 20\", formado neste domingo (08), confirmou Babu Santana como o participante mais indicado 09/03/2020 01h16 Criticada, autora explica por que Padilha vai dirigir série sobre Marielle O anúncio de que a Globoplay vai produzir uma série de ficção sobre a vida e o assassinato de Marielle Franco,... 08/03/2020 07h01 Graças a Prior, Manu Gavassi finalmente entrou no BBB 20 Irônica, debochada, distante, Manu Gavassi passou as primeiras seis semanas do \"BBB 20\" como uma personagem fora... 07/03/2020 10h57 Absolvido de acusação de assédio, Melhem se afasta da Globo por 4 meses O comitê de ética e compliance do Grupo Globo absolveu Marcius Melhem de acusações de assédio e plágio motivadas... 06/03/2020 19h52 Para Globo, inconformismo com morte de Marielle opõe civilização e barbárie A Globo exibe, na próxima quinta-feira (12), após o \"BBB 20\", o primeiro dos seis episódios de \"Marielle - O... 06/03/2020 16h31 Com Pyong líder, público sonha ver Daniel eliminado o quanto antes Questionado sobre quem merece vencer o \"BBB 20\" após a eliminação de Guilherme, o leitor do UOL manifesta... 06/03/2020 08h12 Globo não esclarece dúvida sobre o estado de saúde de Gabi no BBB 20 Uma revelação da cantora Gabi Martins sobre seu estado de saúde, feita no final da primeira semana do \"BBB 20\",... 05/03/2020 06h01 Carioca comenta banana a repórteres: \"Estou num personagem; sem julgamento\" O humorista Marvio Lucio, o Carioca, estreia este domingo (08) na Record, dentro do \"Domingo Espetacular\",... 04/03/2020 18h21 Só os fã-clubes sabem o que Guilherme fez para merecer 233 milhões de votos Foram 416.649.126 votos, a maior votação na história do Big Brother Brasil. \"Muito obrigado a todos vocês que... 04/03/2020 01h08 Programas de fofoca na TV não falam de artistas das próprias emissoras Na estreia de um novo canal de comunicação, na página do UOL no You Tube, faço um comentário sobre os programas de 03/03/2020 07h01 Globo compensa censura a Guilherme com lembrança que Pyong foi \"infrator\" O jogo da discórdia nesta segunda-feira (02) serviu para Tiago Leifert compensar o erro cometido na véspera,... 02/03/2020 23h38 BBB 20: Globo censura Guilherme e o impede de falar que Pyong foi advertido Um fato muito desagradável chamou a atenção no \"BBB 20\" neste domingo (01). A Globo impediu que um participante... 02/03/2020 00h57 Até como líder no BBB 20, Ivy age como planta e ganha apelido de \"Ivysível\" Quem é a maior planta do \"BBB 20\"? Eis uma pergunta que sempre provoca discussão nas redes sociais. A resposta... 29/02/2020 23h46 Ibope não muda sem Silvia e SBT prevê mais uma semana só de desenhos Afastada por vontade própria do \"Bom Dia & Cia\", Silvia Abravanel está nos Estados Unidos e ainda não resolveu a... 29/02/2020 05h01 Manuela Dias coloca na boca de Penha a frase que explica \"Amor de Mãe\" Exibidos 82 capítulos, \"Amor de Mãe\" tem cumprido rigorosamente o que autora e diretor prometeram antes da... 28/02/2020 12h12 Bianca sincerona: \"Deixei bem claro que estava indo a trabalho ao BBB\" O que levou nove personalidades conhecidas a aceitar o convite para entrar e se expor no \"BBB 20\"? Terceira entre... 26/02/2020 23h39 Silvia Abravanel é piada no \"Fora de Hora\" 26/02/2020 16h35 Fora de Hora \"homenageia\" Silvia Abravanel e ri de decisão de Silvio Santos Cada vez mais inspirado no noticiário da semana, o \"Fora de Hora\" exibido nesta terça-feira (25) se lembrou de... 26/02/2020 16h30 Saída de Bianca expõe relação de amor e inveja da Globo com a internet Na busca por uma novidade de impacto no \"BBB 20\", a Globo apostou no confronto entre nove pessoas anônimas versus... 26/02/2020 02h00 Piada de Adnet com Bolsonaro não é nova, mas ganha mais graça no Carnaval Um dos momentos mais marcantes do desfile da São Clemente no Carnaval carioca, o comediante Marcelo Adnet imitando 25/02/2020 18h09 Humana demais, Bianca foge do roteiro das famosas do BBB e se expõe mesmo Nunca tinha ouvido falar de Bianca Andrade antes do \"BBB 20\" - e hoje vejo o quanto eu estava perdendo. Empresária 25/02/2020 01h06 Globo foge da polêmica e não fala do \"Messias de arma na mão\" da Mangueira Terceira escola a entrar neste domingo na Sapucaí, a Mangueira defendeu o título conquistado em 2019 com uma... 24/02/2020 02h29 Globo chama conteúdo patrocinado no Zero 1 de \"edição especial\" A exibição ou publicação do chamado \"conteúdo de marca\" (\"branded content\"), uma prática hoje adotada por todas as 23/02/2020 17h05 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Na RedeTV!, \"a gente só mostra bundinha se a mulher quiser\", diz Leo Dias Em nova fase, agora dedicado à família brasileira, o \"Bastidores do Carnaval\" deixou para trás as imagens... 22/02/2020 23h37 Dudu Camargo quebra o clima familiar do recatado Bastidores do Carnaval Quem se acostumou a sintonizar a RedeTV! durante o Carnaval levou um susto nesta sexta-feira (21). Nenhum pedido... 22/02/2020 01h52 Bacci merece solidariedade, mas culpa pelo que ocorreu é do Cidade Alerta O \"Cidade Alerta\" cometeu um erro muito grave esta semana. Como se sabe, na segunda-feira (17), ao vivo, uma mãe... 21/02/2020 13h00 ver mais PUBLICIDADE","categorias":[""]}
