{"corpora":"Sandra Caselato | Cuidados ajudam a aumentar 'nossa humanidade'\nCuidados ajudam a aumentar 'nossa humanidade'\nCoronavírus: Autocuidado e socialização à distância para aumentar nossa humanidade PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Sandra Caselato Injeção de humanidade para enfrentar o coronavírus 00:00 Sandra Caselato Sandra Caselato https://www.uol.com.br/ecoa/colunas/sandra-caselato/ Sandra Caselato, formada em artes plásticas e psicologia, é uma exploradora dos processos psicológicos e das relações humanas. Está sempre em busca de experiências que contribuam com a transformação pessoal e de outras pessoas. Especialista em Comunicação Não-Violenta, atua com desenvolvimento humano há mais de 20 anos. 24/03/2020 04h00 \"O planeta ficou doente porque está com a humanidade baixa\". Vi nas redes sociais essa frase que parece piada, mas acho bastante séria. Acredito que nossa humanidade está realmente baixa, e por isso vivemos num planeta doente - individualmente, socialmente e ecologicamente. Estamos desconectados de nós mesmos, das pessoas à nossa volta, do nosso ambiente, do nosso planeta. Estamos desumanizados. Relacionadas Milo Araújo: Tratar saúde como mercadoria, uma hora ia dar mer** Cláudia Werneck: Covid-19 reforça a desigualdade brasileira Marussia Whately e Rebeca Lerer: A crise dentro da crise dentro da crise Precisamos recuperar nossa humanidade, a começar com a conexão com nós mesmos: olhar para dentro, nos reconectar com o que ocorre em nosso interior, com o que nosso corpo nos diz por meio de nossas sensações físicas, sentimentos e necessidades. Estamos tão acostumados com essa desconexão interna que, para muita gente, pensar em ficar sozinho, com os próprios pensamentos, pode ser desesperador. Não digo isso para ninguém se sentir culpado. Somos seres sociais, e principalmente neste momento de pandemia o medo e a ansiedade tendem a aumentar. Então precisamos fortalecer a conexão com nós mesmos e também com as pessoas à nossa volta, pensar mais coletivamente e não apenas individualmente, nos conscientizar que somos interligados e que o bem-estar e a saúde de um depende do bem-estar e da saúde de todos. É como se o coronavírus estivesse nos convidando a repensar nossas vidas e nossas estruturas socioeconômicas, nos mostrar que somos interdependentes. (Já falei um pouco sobre isso no meu post anterior \"Carta do coronavírus para os seres humanos\") É uma oportunidade para nos reconectarmos mais profundamente com nossos próprios valores pessoais e coletivos e começar a priorizá-los, fazer o que podemos dentro de nossos limites e exigir responsabilidade de quem detém o poder nos mais diversos âmbitos. Conexão interna Uma forma de fortalecer nossa conexão interna e inclusive nosso sistema imunológico é praticando meditação, exercícios de visualização, imaginação ativa e relaxamento. Quando você perceber que sua ansiedade, preocupação ou tensão estão aumentando, experimente fazer um dos exercícios que gravei no meu canal do YouTube. (Depois me conte como foi). Na internet também podemos encontrar diversas aulas gratuitas de mindfulness, yoga, exercícios de respiração etc. que podem nos ajudar a recobrar e manter o equilíbrio interno. Conexão social \"Substitua a distância social pela socialização à distância\" é outra frase que vi nas redes sociais e de que gostei muito. Quem tem a possibilidade de ficar em casa neste momento, pode aproveitar para colocar a conversa em dia e fortalecer a relação com os amigos e familiares via internet ou telefone. Ontem, por exemplo, participei da festa de aniversário do meu sogro pelo Zoom. Foi muito bom, cantamos parabéns e tudo! Hoje temos o privilégio em contar com tantas possibilidades tecnológicas e podemos aproveitá-las criativamente para formar grupos e redes de apoio nestes tempos difíceis. Tenho visto muitos cursos sendo oferecidos online, inclusive gratuitamente, várias iniciativas, desde meditação, apoio psicológico individual e grupal, encontros de escuta e empatia etc. Eu mesma tenho oferecido, junto com meu parceiro, Yuri, uma série de encontros de RECONEXÃO para fortalecimento emocional, resiliência e conexão entre as pessoas. São encontros semanais gratuitos, pela plataforma Zoom em diversos horários. O próximo será no sábado (28), das 10h30 às 12h00. Se você tem interesse em participar e/ou receber informações sobre as próximas datas, cadastre-se aqui. Outra iniciativa que indico é o Plantão Psicológico Online, oferecido por psicólogos voluntários especializados, via WhatsApp. Com ações como essas acima, de autocuidado e socialização saudável, podemos \"aumentar nossa humanidade\" fortalecendo nossa inteligência emocional e relacional, que são essenciais para manter nossa saúde física e mental neste momento desafiador. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora F. Palmares já reconheceu quase 2.800 quilombos; saiba o que está em jogo Motoboy no RJ faz compras para idosos durante isolamento por coronavírus Como e para quem fazer doações na crise do coronavírus Coronavírus Ecoa Sandra Caselato PUBLICIDADE Sandra Caselato Carta do coronavírus para os seres humanos Hoje abri minha timeline e vi uma postagem que me tocou muito, uma carta imaginada da Covid-19 (coronavírus) para... 17/03/2020 04h00 A catástrofe de Fukushima e o Grande Terremoto do Leste do Japão Tóquio, 11 de março de 2011. 10/03/2020 04h00 Ter filhos não é brincadeira De alguma forma eu sempre tive essa consciência. Pensava comigo mesma que só teria filhos quando me sentisse... 03/03/2020 04h00 Carnaval, Justiça Social, Bolsonaro e o Papa Este ano o Dia Mundial da Justiça Social (20 de fevereiro) coincidiu com o início do Carnaval no Brasil, que é um... 25/02/2020 09h11 O Jogo das Soluções D. Maria* contou que certa vez estava tentando resolver um conflito entre seus dois netos, de 4 e 6 anos de idade, 18/02/2020 04h00 A Comunicação Não-Violenta e seu criador Há 5 anos morreu, aos 80 anos, o psicólogo americano Marshall Rosenberg, criador da Comunicação Não-Violenta... 11/02/2020 04h00 Ser a mudança que quero ver no mundo basta? A mudança social só acontece se houver mudança pessoal. Mas apenas a mudança pessoal não é suficiente para que... 04/02/2020 04h00 Afinal, o que é privilégio? Acho curioso como atualmente a palavra privilégio tem causado certa comoção e ganhado conotação de xingamento para 28/01/2020 04h00 Roberto Alvim e a \"banalidade do mal\" Na última semana, o tema nazismo veio à tona novamente na mídia depois que o então Secretário da Cultura, Roberto... 21/01/2020 04h00 Ouvir: uma arte Conheça todas as teorias, domine todas as técnicas, mas ao tocar uma alma humana seja apenas outra alma humana.”... 14/01/2020 04h00 Um caminho de harmonização com a vida: Aikido e CNV Na adolescência minha vida perdeu a cor. Apenas tons opacos de cinza. Tudo parecia sem graça, me faltava energia,... 07/01/2020 04h00 Rever o ano que vai, sonhar o ano que vem Virada do ano. Momento de renovação, de rever o que passou e sonhar o ano que chega. Fazer planos, promessas,... 31/12/2019 04h00 Fim de ano, família e política: é possível conversar com quem discordamos? Fui convidada a falar para o podcast NOVO NORMAL, um projeto maravilhoso do Agora É Que São Elas em parceria com o 24/12/2019 04h00 O voo da águia: violência na infância e o poder da empatia M., de 7 anos, rotulado de \"criança problema\", corria pela quadra da escola puxando, batendo, cutucando,... 17/12/2019 04h00 Educação para realização pessoal ou para submissão? Algum tempo atrás estava arrumando meus cadernos e materiais escolares que minha mãe cuidadosamente guardou desde... 10/12/2019 04h00 Conexão com a natureza e ciclos femininos Alguns meses atrás fui a uma oficina de ervas para ciclos femininos, oferecida por uma mulher indígena. Ela... 03/12/2019 04h00 Privilégio branco Privilégio branco é o nome dado às vantagens sistêmicas, simbólicas e materiais que as pessoas brancas têm em... 26/11/2019 04h00 Consciência Negra Dia 20/11 é o Dia da Consciência Negra. Novembro é o Mês da Consciência Negra. Enquanto não houver consciência da... 19/11/2019 10h49 Como minha avó enganou a Morte Esta semana faz oito anos que minha avó Olga faleceu. Lembrando dela, procurei este texto, uma fantasia baseada em 12/11/2019 04h00 Libertando-se de prisões ideológicas Fui para Palestina e Israel pela primeira vez em 2010. Nesse ano meu esposo foi fazer lá a pesquisa de campo do... 05/11/2019 11h13 Inteligência emocional Meu sogro é uma pessoa incrível. Fala sete idiomas sem ter cursado nenhuma faculdade. Aonde quer que ele vá, todos 29/10/2019 09h15 Comunicação não-violenta: uma linguagem da vida Há mais de 10 anos eu e meu companheiro de vida e de trabalho temos estudado e vivenciado a comunicação... 22/10/2019 09h27 Você tem medo de falar em público? Eu tenho. Desde criança. 16/10/2019 09h35 Você sabe dar e receber elogios? Recentemente foi meu aniversário e eu decidi fazer uma experiência postando o seguinte no meu perfil do Facebook:... 07/10/2019 10h48 Você já se fez essas perguntas? Como você se relaciona com as pessoas a sua volta? 01/10/2019 08h00 Blog da Sandra Caselato estreia no UOL Os conflitos existem e sempre vão nos acompanhar. O que muda é a maneira com que lidamos com eles ao longo da... 18/09/2019 08h40 PUBLICIDADE","categorias":[""]}
{"corpora":"Minas Gerais | Homem é preso com remédio falso que prometia curar covid\nHomem é preso com remédio falso que prometia curar covid\nCoronavírus: Homem é preso em MG ao vender medicamento falso que prometia cura da covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Homem é preso ao vender medicamento falso que prometia cura da covid-19 Imunotex Plus, remédio falso que prometia a cura da covid-19 Imagem: PCMG/Divulgação 00:00 Lena Alves Colaboração para o UOL, em Belo Horizonte 24/03/2020 10h13 Um homem de 38 anos foi preso em flagrante na manhã de ontem em Ipanema, em Minas Gerais, suspeito de comercializar medicamentos que prometia a cura da covid-19. Por enquanto, não existe nenhum remédio com eficácia comprovada para a cura da doença provocada pelo novo coronavírus. De acordo com o delegado responsável pela investigação, Alfredo Serrano dos Reis, o produto era caseiro e não tinha autorização para ser comercializado. O suspeito vendia o suposto medicamento com a identificação de Imunotex Plus, no valor de R$ 30, sendo comercializado por site, rede social ou pelo telefone, com encomendas também por aplicativo. A polícia disse ainda que o autor utilizava um extrato de uma planta do nome Gerânio, que seria a chave para a suposta cura. O homem, que não teve a identidade revelada, se identificava como naturopata, e na versão contada aos policiais usava a forma de medicina alternativa, para convencer as pessoas de que o remédio falso era seguro. Foram apreendidos na casa do suspeito vários produtos embalados para comercialização, garrafas com produtos para serem embalados, embalagens vazias, plantas, rótulos, comprovantes de postagem nos Correios, dinheiro, computador, impressora, dentre outros. O crime cometido pelo suspeito envolve falsificação, corrupção, adulteração ou alteração de produto destinado a fins terapêuticos ou medicinais. O homem que foi preso em flagrante foi conduzido com todo o material para a Delegacia de Polícia Civil de Ipanema. A reportagem do UOL não conseguiu contato com a defesa dele. Relacionadas BH: 800 litros de álcool em gel irregular são apreendidos pela polícia Coronavírus: Líderes de favelas de São Paulo temem \"carnificina\" Presidente da Fundação Palmares diz que isolamento é 'imbecilidade' Segundo a Secretaria de Saúde de Minas Gerais, 128 foram diagnosticadas com o novo coronavírus no estado. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Ásia enfrenta segunda onda de coronavírus; isso pode acontecer no Brasil? Bolsonaro critica imprensa e fechamento de escolas e diz que crise passará Rapaz com sintomas de covid-19 morre, e mãe critica demora em diagnóstico Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Relato de campeão olímpico com Covid-19 contraria Bolsonaro sobre atletas \"De longe, o pior vírus que já sofri. Qualquer atividade física como andar me deixa exausto por horas. A perda de... 24/03/2020 21h09 Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 Bolsonaro critica imprensa e fechamento de escolas e diz que crise passará O presidente Jair Bolsonaro (sem partido) declarou, na noite de hoje, que a rotina no país deve retornar à... 24/03/2020 20h36 Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos durante um pronunciamento feito na noite de... 24/03/2020 20h33 Expominas será usado como hospital de campanha em Minas Gerais O Expominas, um dos três centos para realização de grandes eventos no estado de Minas Gerais, será transformado em 24/03/2020 20h29 Coronavírus: governo do RJ abrirá 299 leitos em até o dia 31 de março O Governo do Estado do Rio de Janeiro, através da Secretaria de Saúde, anunciou hoje que abrirá 299 leitos de... 24/03/2020 20h26 Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Na última semana, vários artistas anunciaram que foram diagnosticados com o novo coronavírus. Tom Hanks, Rita... 24/03/2020 20h14 Rio de Janeiro adia retorno das aulas e adota ensino no formato online A Secretaria de Estado de Educação do Rio de Janeiro (Seeduc) decidiu adiar o retorno das aulas na rede pública... 24/03/2020 20h03 Coronavírus: No 13º dia de isolamento, Preta Gil posa de lingerie Em isolamento após ser diagnosticada com coronavírus, Preta Gil continua compartilhando seus dias de quarentena em 24/03/2020 20h01 Ambev, Gerdau e Albert Einstein prometem 100 leitos em hospital público Ambev, Gerdau e o Albert Einstein anunciaram parceria para erguer 100 novos leitos no Hospital M'Boi Mirim, zona... 24/03/2020 19h58 Brasileiros em navio de cruzeiro vivem drama na Itália com coronavírus Um grupo de brasileiros a bordo de um navio de cruzeiro da Costa Crociere desde o início de março está vivendo um... 24/03/2020 19h51 EUA registram primeira morte de menor de idade por covid-19 no país O novo coronavírus fez na Califórnia a primeira vítima fatal menor de idade nos Estados Unidos, conforme foi... 24/03/2020 19h50 STJ manda Luiz Estevão para prisão domiciliar após suspeita de coronavírus O ministro Rogério Schietti Cruz, do STJ (Superior Tribunal de Justiça), decidiu mandar o ex-senador Luiz Estevão... 24/03/2020 19h46 Lucco acolhe cão na rua: 'Provavelmente abandonado em meio ao coronavírus' Lucas Lucco foi ao Instagram hoje mostrar o cachorro, aparentemente abandonado na rua, que ele acolheu. O artista... 24/03/2020 19h33 COB reage aliviado a adiamento dos Jogos por precaução com coronavírus Alívio. Este foi o sentimento do Comitê Olímpico Brasileiro (COB) com o adiamento dos Jogos Olímpicos de Tóquio... 24/03/2020 19h32 Universal estende fechamento nos EUA até 19 de abril por coronavírus A Universal Orlando Resort estendeu o fechamento dos parques de diversão, dos resorts da rede e do \"Universal... 24/03/2020 19h31 AM: Cidade mais indígena do país fecha acessos e proíbe até estrangeiros Com 90% de sua população indígena, o município de São Gabriel da Cachoeira, no extremo noroeste do estado do... 24/03/2020 19h31 Agricultura diz: vacina para coronavírus em animais não serve para humanos O Ministério da Agricultura alertou hoje, em nota, que as vacinas registradas na Pasta para uso contra... 24/03/2020 19h31 EUA vão liberar uso de sangue de pacientes recuperados para tratar covid-19 O FDA (Food and Drug Administration), agência federal que regula medicamentos nos Estados Unidos, vai permitir que 24/03/2020 19h24 Estudo de Oxford diz que metade do Reino Unido pode já ter tido covid-19 Um estudo conduzido na conceituada Universidade de Oxford, da Inglaterra, indica que metade da população do Reino... 24/03/2020 19h24 Itália poderá prender paciente com coronavírus que violar quarentena O governo da Itália aprovou hoje um decreto que endurece as punições para quem violar as regras de confinamento... 24/03/2020 19h23 Um terço da população mundial está isolada por pandemia de coronavírus Um terço da população mundial encontrava-se sob ordens de isolamento hoje, devido à pandemia de coronavírus que já 24/03/2020 19h20 Coronavírus: prefeito de Nova York dá a liberdade para 300 presos O prefeito de Nova York, Bill de Blasio, afirmou hoje que 300 presos serão soltos imediatamente por medo da... 24/03/2020 19h16 Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 \"Não podemos ignorar a pilha de corpos\", diz Bill Gates sobre quarentena Em 2015, Bill Gates passou uma mensagem assustadora sobre o risco de uma grande pandemia para qual o mundo não... 24/03/2020 19h13 \"Nunca me senti tão mal\", diz médico curado do corona após 6 dias na UTI Infectado pelo coronavírus após contato com uma enfermeira da mesma unidade de saúde onde trabalhava, no Tatuapé... 24/03/2020 19h12 Detentos produzem máscaras de proteção para servidores da saúde em Goiás 35 detentos de três unidades prisionais de Goiás estão trabalhando na confecção de máscaras de proteção para... 24/03/2020 19h11 Piloto sai de avião pela janela por passageiros com suspeita de coronavírus O piloto de um voo entre Pune e Nova Délhi, na Índia, tomou uma decisão inusitada ao saber que havia passageiros... 24/03/2020 19h09 EUA: mais de 50 mil casos confirmados de coronavírus e 670 mortes, diz CNN Os Estados Unidos contabilizam mais de 50 mil casos confirmados de coronavírus e pelo menos 670 mortes, informou... 24/03/2020 19h02 Coronavírus: Roberto Carlos vê demora da Espanha no combate à pandemia Embaixador do Real Madrid e morador da capital espanhola, Roberto Carlos acredita que o governo espanhol demorou... 24/03/2020 19h01 Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Grupo cria máscaras de proteção usando impressora 3D no Distrito Federal Um médico residente do Hospital Universitário de Brasília (HUB) decidiu juntar a solidariedade com a tecnologia... 24/03/2020 18h47 Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Relatos do primeiro dia da quarentena em SP: \"O patrão mandou abrir a loja\" Em frente a um prédio no centro de São Paulo, o zelador Antonio Malaquias da Silva, com mais de 80 anos, orienta... 24/03/2020 18h41 #BoasNotícias24/3: Começo do fim, vacinação drive-thru e solidariedade Uma hora acaba. As notícias de quem passou pela crise do coronavírus primeiro - antes fonte de medo -, agora... 24/03/2020 18h39 Coronavírus em Moscou é muito pior do que parece, diz prefeito a Putin O prefeito de Moscou disse hoje ao presidente russo, Vladimir Putin, que o número de casos de coronavírus na... 24/03/2020 18h39 Coronavírus: as medidas para proteger caminhoneiros e o medo do impacto econômico da pandemia Em um país traumatizado com os efeitos da greve dos caminhoneiros de 2018, a ruptura da rotina causada pela... 24/03/2020 18h38 Atletas não aceitarão redução proposta pelos clubes, e querem ajuda da CBF A crise provocada pelo coronavírus, que colocou as pessoas em isolamento e parou o esporte no Brasil e na maioria... 24/03/2020 18h37 Prefeito quer proibir compras em fami?lia e idoso em mercado 24/03/2020 18h37 Vinícolas apostam em degustações virtuais durante pandemia Seus restaurantes e bares favoritos podem estar fechados, mas a compra de vinhos on-line tem aumentado. E já... 24/03/2020 18h36 Presidente do PSG oferece ajuda à OMS e disponibiliza craques para campanha Tedros Adhanom Ghebreyesus, diretor geral da Organização Mundial da Saúde (OMS), se reuniu hoje com o presidente... 24/03/2020 18h32 Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus O episódio final da 10ª temporada de \"The Walking Dead\" foi adiado e não será mais exibido nos Estados Unidos no... 24/03/2020 18h24 Messi doa R$ 5,5 milhões para hospitais de Barcelona e Argentina Lionel Messi doou 1 milhão de euros (o equivalente a cerca de R$ 5,5 milhões) para a luta contra o novo... 24/03/2020 18h24 Padre usa avião para abençoar cidades no interior de SP em meio à pandemia O padre Emerson Rogério Anizi, de Botucatu, usou uma maneira nada convencional para orar e abençoar duas cidades... 24/03/2020 18h24 No pico do coronavírus, País precisará de 30 mil testes por dia, diz secretário O secretário de Vigilância Sanitária, Wanderson Oliveira, afirmou que o Brasil precisará produzir de 30 mil a 50... 24/03/2020 18h22 Defesa diz que não descumpre lei ao manter escolas militares abertas O Ministério da Defesa afirmou, na tarde hoje, que não descumpre lei ao manter abertas suas escolas militares pelo 24/03/2020 18h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Produto falso | Polícia apreende fábrica clandestina de álcool gel no ABC\nPolícia apreende fábrica clandestina de álcool gel no ABC\nCoronavírus: Polícia apreende fábrica clandestina de álcool gel falso em Santo André PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Polícia apreende fábrica clandestina de álcool gel falso em Santo André Homem é visto vendendo álcool em gel em semáforo na Avenida Dom Hélder Câmara, no Rio de Janeiro Imagem: Allan Carvalho/Agif/Estadão Conteúdo 00:00 Felipe Resk e Luiz Vassallo São Paulo 24/03/2020 07h41 A Polícia Civil de São Paulo apreendeu galões de álcool gel falsos em uma fábrica clandestina do produto em Santo Andre, na Grande São Paulo. Segundo os investigadores, o local foi alvo da operação após receber a informação sobre o estabelecimento. Foram identificados frascos sem rótulos no valor de R$ 10. Relacionadas BH: 800 litros de álcool em gel irregular são apreendidos pela polícia Álcool gel a preço de custo começa a valer, mas mercados não têm o produto Sem banheiro e álcool gel: entregadores de app ignoram corona por sustento Um dos sócios, segundo a Polícia, admitiu que não tinha licença para vender o produto. \"A gente não sabe se é álcool gel misturado com álcool. Não compre esse produto, pois não é possível saber a procedência. Fazemos esse apelo à população\", afirmam os agentes, em vídeo gravado durante a apreensão. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Ásia enfrenta segunda onda de coronavírus; isso pode acontecer no Brasil? Tráfico impõe toque de recolher em favelas do Rio em meio a crise do corona Coronavírus em Moscou é muito pior do que parece, diz prefeito a Putin Cotidiano Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Relato de campeão olímpico com Covid-19 contraria Bolsonaro sobre atletas \"De longe, o pior vírus que já sofri. Qualquer atividade física como andar me deixa exausto por horas. A perda de... 24/03/2020 21h09 Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 Bolsonaro critica imprensa e fechamento de escolas e diz que crise passará O presidente Jair Bolsonaro (sem partido) declarou, na noite de hoje, que a rotina no país deve retornar à... 24/03/2020 20h36 Bolsonaro é alvo de panelaços durante pronunciamento sobre o coronavírus O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos durante um pronunciamento feito na noite de... 24/03/2020 20h33 Expominas será usado como hospital de campanha em Minas Gerais O Expominas, um dos três centos para realização de grandes eventos no estado de Minas Gerais, será transformado em 24/03/2020 20h29 Coronavírus: governo do RJ abrirá 299 leitos em até o dia 31 de março O Governo do Estado do Rio de Janeiro, através da Secretaria de Saúde, anunciou hoje que abrirá 299 leitos de... 24/03/2020 20h26 Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Na última semana, vários artistas anunciaram que foram diagnosticados com o novo coronavírus. Tom Hanks, Rita... 24/03/2020 20h14 Rio de Janeiro adia retorno das aulas e adota ensino no formato online A Secretaria de Estado de Educação do Rio de Janeiro (Seeduc) decidiu adiar o retorno das aulas na rede pública... 24/03/2020 20h03 Coronavírus: No 13º dia de isolamento, Preta Gil posa de lingerie Em isolamento após ser diagnosticada com coronavírus, Preta Gil continua compartilhando seus dias de quarentena em 24/03/2020 20h01 Ambev, Gerdau e Albert Einstein prometem 100 leitos em hospital público Ambev, Gerdau e o Albert Einstein anunciaram parceria para erguer 100 novos leitos no Hospital M'Boi Mirim, zona... 24/03/2020 19h58 Brasileiros em navio de cruzeiro vivem drama na Itália com coronavírus Um grupo de brasileiros a bordo de um navio de cruzeiro da Costa Crociere desde o início de março está vivendo um... 24/03/2020 19h51 EUA registram primeira morte de menor de idade por covid-19 no país O novo coronavírus fez na Califórnia a primeira vítima fatal menor de idade nos Estados Unidos, conforme foi... 24/03/2020 19h50 STJ manda Luiz Estevão para prisão domiciliar após suspeita de coronavírus O ministro Rogério Schietti Cruz, do STJ (Superior Tribunal de Justiça), decidiu mandar o ex-senador Luiz Estevão... 24/03/2020 19h46 Lucco acolhe cão na rua: 'Provavelmente abandonado em meio ao coronavírus' Lucas Lucco foi ao Instagram hoje mostrar o cachorro, aparentemente abandonado na rua, que ele acolheu. O artista... 24/03/2020 19h33 COB reage aliviado a adiamento dos Jogos por precaução com coronavírus Alívio. Este foi o sentimento do Comitê Olímpico Brasileiro (COB) com o adiamento dos Jogos Olímpicos de Tóquio... 24/03/2020 19h32 Universal estende fechamento nos EUA até 19 de abril por coronavírus A Universal Orlando Resort estendeu o fechamento dos parques de diversão, dos resorts da rede e do \"Universal... 24/03/2020 19h31 AM: Cidade mais indígena do país fecha acessos e proíbe até estrangeiros Com 90% de sua população indígena, o município de São Gabriel da Cachoeira, no extremo noroeste do estado do... 24/03/2020 19h31 Agricultura diz: vacina para coronavírus em animais não serve para humanos O Ministério da Agricultura alertou hoje, em nota, que as vacinas registradas na Pasta para uso contra... 24/03/2020 19h31 EUA vão liberar uso de sangue de pacientes recuperados para tratar covid-19 O FDA (Food and Drug Administration), agência federal que regula medicamentos nos Estados Unidos, vai permitir que 24/03/2020 19h24 Estudo de Oxford diz que metade do Reino Unido pode já ter tido covid-19 Um estudo conduzido na conceituada Universidade de Oxford, da Inglaterra, indica que metade da população do Reino... 24/03/2020 19h24 Itália poderá prender paciente com coronavírus que violar quarentena O governo da Itália aprovou hoje um decreto que endurece as punições para quem violar as regras de confinamento... 24/03/2020 19h23 Um terço da população mundial está isolada por pandemia de coronavírus Um terço da população mundial encontrava-se sob ordens de isolamento hoje, devido à pandemia de coronavírus que já 24/03/2020 19h20 Coronavírus: prefeito de Nova York dá a liberdade para 300 presos O prefeito de Nova York, Bill de Blasio, afirmou hoje que 300 presos serão soltos imediatamente por medo da... 24/03/2020 19h16 Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 \"Não podemos ignorar a pilha de corpos\", diz Bill Gates sobre quarentena Em 2015, Bill Gates passou uma mensagem assustadora sobre o risco de uma grande pandemia para qual o mundo não... 24/03/2020 19h13 \"Nunca me senti tão mal\", diz médico curado do corona após 6 dias na UTI Infectado pelo coronavírus após contato com uma enfermeira da mesma unidade de saúde onde trabalhava, no Tatuapé... 24/03/2020 19h12 Detentos produzem máscaras de proteção para servidores da saúde em Goiás 35 detentos de três unidades prisionais de Goiás estão trabalhando na confecção de máscaras de proteção para... 24/03/2020 19h11 Piloto sai de avião pela janela por passageiros com suspeita de coronavírus O piloto de um voo entre Pune e Nova Délhi, na Índia, tomou uma decisão inusitada ao saber que havia passageiros... 24/03/2020 19h09 EUA: mais de 50 mil casos confirmados de coronavírus e 670 mortes, diz CNN Os Estados Unidos contabilizam mais de 50 mil casos confirmados de coronavírus e pelo menos 670 mortes, informou... 24/03/2020 19h02 Coronavírus: Roberto Carlos vê demora da Espanha no combate à pandemia Embaixador do Real Madrid e morador da capital espanhola, Roberto Carlos acredita que o governo espanhol demorou... 24/03/2020 19h01 Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Grupo cria máscaras de proteção usando impressora 3D no Distrito Federal Um médico residente do Hospital Universitário de Brasília (HUB) decidiu juntar a solidariedade com a tecnologia... 24/03/2020 18h47 Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Relatos do primeiro dia da quarentena em SP: \"O patrão mandou abrir a loja\" Em frente a um prédio no centro de São Paulo, o zelador Antonio Malaquias da Silva, com mais de 80 anos, orienta... 24/03/2020 18h41 #BoasNotícias24/3: Começo do fim, vacinação drive-thru e solidariedade Uma hora acaba. As notícias de quem passou pela crise do coronavírus primeiro - antes fonte de medo -, agora... 24/03/2020 18h39 Coronavírus em Moscou é muito pior do que parece, diz prefeito a Putin O prefeito de Moscou disse hoje ao presidente russo, Vladimir Putin, que o número de casos de coronavírus na... 24/03/2020 18h39 Coronavírus: as medidas para proteger caminhoneiros e o medo do impacto econômico da pandemia Em um país traumatizado com os efeitos da greve dos caminhoneiros de 2018, a ruptura da rotina causada pela... 24/03/2020 18h38 Atletas não aceitarão redução proposta pelos clubes, e querem ajuda da CBF A crise provocada pelo coronavírus, que colocou as pessoas em isolamento e parou o esporte no Brasil e na maioria... 24/03/2020 18h37 Prefeito quer proibir compras em fami?lia e idoso em mercado 24/03/2020 18h37 Vinícolas apostam em degustações virtuais durante pandemia Seus restaurantes e bares favoritos podem estar fechados, mas a compra de vinhos on-line tem aumentado. E já... 24/03/2020 18h36 Presidente do PSG oferece ajuda à OMS e disponibiliza craques para campanha Tedros Adhanom Ghebreyesus, diretor geral da Organização Mundial da Saúde (OMS), se reuniu hoje com o presidente... 24/03/2020 18h32 Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus O episódio final da 10ª temporada de \"The Walking Dead\" foi adiado e não será mais exibido nos Estados Unidos no... 24/03/2020 18h24 Messi doa R$ 5,5 milhões para hospitais de Barcelona e Argentina Lionel Messi doou 1 milhão de euros (o equivalente a cerca de R$ 5,5 milhões) para a luta contra o novo... 24/03/2020 18h24 Padre usa avião para abençoar cidades no interior de SP em meio à pandemia O padre Emerson Rogério Anizi, de Botucatu, usou uma maneira nada convencional para orar e abençoar duas cidades... 24/03/2020 18h24 No pico do coronavírus, País precisará de 30 mil testes por dia, diz secretário O secretário de Vigilância Sanitária, Wanderson Oliveira, afirmou que o Brasil precisará produzir de 30 mil a 50... 24/03/2020 18h22 Defesa diz que não descumpre lei ao manter escolas militares abertas O Ministério da Defesa afirmou, na tarde hoje, que não descumpre lei ao manter abertas suas escolas militares pelo 24/03/2020 18h14 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Diadema (SP) | Prefeito chora e denuncia aumento de 4.500% nas máscaras\nPrefeito chora e denuncia aumento de 4.500% nas máscaras\nPrefeito de Diadema chora e denuncia aumento de 4500% no preço de máscaras - Notícias - Coronavírus - Band.com.br Página Inicial Últimas Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Coronavírus Prefeito de Diadema chora e denuncia aumento de 4500% no preço de máscaras Em entrevista ao Bora SP, Lauro Michels disse que preço subiu de R$ 0,11 para quase R$ 5 – cerca de 4500% Da Redação com Bora SP - 24/03/2020 - 08:41 Atualizado em 24/03/2020 - 16:38 O prefeito de Diadema (SP), Lauro Michels, fez um apelo desesperado na manhã desta terça-feira, 24, em entrevista ao Bora SP, da Band. Michels denunciou que, em meio aumento da demanda pela pandemia de coronavírus, fornecedores de materiais hospitalares estão cobrando preços abusivos, com aumento de até cerca de 4500% no caso das máscaras. (Veja a entrevista na íntegra no vídeo acima) Veja também Mais de 1500 denúncias: faltam Equipamentos de Proteção Individual em todo o Brasil Coronavírus: Como denunciar um estabelecimento aberto na quarentena? Covas diz que hospital do Pacaembu será usado a partir do dia 31 Segundo o prefeito da cidade do Grande ABC, a máscara de modelo mais simples, que era comprada pelo município por R$ 0,11 a unidade um mês atrás, está custando quase R$ 5 agora - 4445% a mais. Já a N95 custava R$ 5, mas está saindo por R$ 16 - alta de 220%. Michels afirma que a cidade precisa de 700 mil máscaras. INSCREVA-SE NO CANAL BAND JORNALISMO NO YOUTUBE E RECEBA O MELHOR CONTEÚDO QUANDO E ONDE QUISER “É um roubo, uma vergonha o que as empresas de máscaras, as empresa fornecedoras de EPIs [equipamento de proteção individual] da saúde estão fazendo com o mercado da saúde”, disse Michels, que se emocionou ao fazer um apelo. “É uma vergonha estar faltando as coisas e o presidente Jair Bolsonaro não fazer nada pelos prefeitos. Nós estamos desesperados. Não temos mais EPIs. Não tem como comprar, querem vender sem nota. Onde está o Cade, o Procon, as autoridades do comércio, da indústria? Estamos passando um caos. É um crime com a nação. Estou envergonhado de ser brasileiro”, desabafou o prefeito, com os olhos cheios de lágrimas. O apresentador do Bora SP, Joel Datena, comprometeu-se a levar a denúncia ao Procon. Vacinas em falta Michels também reclamou de falta de vacinas contra a gripo em todo o Grande ABC. São 430 mil idosos na região, que recebeu apenas 100 mil doses. No caso de Diadema, as 12,5 mil doses se esgotaram em apenas três horas. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313","categorias":[""]}
{"corpora":"Lia Bock | Expectativa da quarentena não é a realidade\nExpectativa da quarentena não é a realidade\n302 Found Found The document has moved here.","categorias":[""]}
