{"corpora":"Bom exemplo na Colômbia | Mudar cidade inclui educação e cultura, diz ex-prefeito de Medellín\nMudar cidade inclui educação e cultura, diz ex-prefeito de Medellín\nMudar uma cidade inclui educação e cultura, diz prefeito que ajudou a transformar Medellín - 12/11/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mudar uma cidade inclui educação e cultura, diz prefeito que ajudou a transformar Medellín Para Alonso Salazar, é preciso fazer mais do que obras urbanas Copiar link 12.nov.2019 às 17h08 Ouvir o texto Diminuir fonte Aumentar fonte Francesca Angiolillo São Paulo No início da década de 2000, a cidade de Medellín, na Colômbia, trocou a fama de capital mundial do tráfico de cocaína pela de case de sucesso urbanístico. As taxas de homicídios vinham numa escalada desde os anos 1980. Em 1991, chegaram ao pico de 381 por 100 mil habitantes —a Organização Mundial da Saúde considera violência epidêmica um índice acima de 10 homicídios a cada 100 mil habitantes. Por trás das mudanças, esteve o conjunto de medidas conhecido sob o nome de urbanismo social, implantado a partir da gestão do prefeito Sergio Fajardo (2004-08). Então um matemático sem vinculação partidária, Fajardo estabeleceu a meta de dar “o melhor para os mais pobres”. O ex-prefeito de Medellín, Alonso Salazar, participa de programa de entrevistas - Alexandre Gondim/JC Imagem Fisicamente, o conceito de melhor se traduziu em imagens muito conhecidas, como os teleféricos cruzando o vale no qual a cidade se desenvolveu, unindo suas franjas a zonas centrais. Mas não são só as obras que explicam a queda dos índices de homicídios (em 2017, foram 22 por 100 mil habitantes). Houve “todo um pacote de acompanhamento social e mobilização para uma perspectiva de mudança”, diz Alonso Salazar, que trabalhou na gestão Fajardo e o sucedeu na prefeitura, de 2008 a 2011. Jornalista e autor de livros sobre violência e tráfico (entre eles a biografia de Pablo Escobar que inspirou a série “Narcos”), Salazar criou o Movimiento Compromiso Ciudadano com Fajardo. Nesta quarta (13), ele participa de evento em São Paulo promovido pelo ArqFuturo, Escola da Cidade e Insper, em cuja sede fará uma palestra na qual apresentará o que chama de “modelo Medellín”. “Tomo muito cuidado de não dizer o que se deve ou não aplicar em outras cidades latino-americanas”, frisa. Entre os elementos “infelizmente comuns” que ele aponta, estão o crime organizado e narcotráfico e a alta participação dos jovens nas taxas de homicídios. Mas, se não é possível achar uma fórmula de sucesso, há aspectos que são cruciais. “Educação e cultura foram os eixos principais de transformação em Medellín”, diz, e cita as obras de 14 parques-bibliotecas, edifícios fomentadores de cultura construídos com apuro estético nas zonas mais violentas da cidade, e os mais de 130 colégios melhorados ou construídos durante as gestões do Compromiso Ciudadano. Salazar, contudo, sublinha dois elementos fundamentais, embora menos visíveis, dos quais depende o modelo. O primeiro é a participação cidadã —qualquer projeto começava por inquirir à comunidade local sobre seus desejos. Os moradores participaram da construção e da vigilância da qualidade das obras de estruturas públicas de educação, esporte, saúde e lazer. O procedimento, explica, garante uma espécie de “acupuntura urbana”: ações pontuais cujo efeito benéfico se expande. “Quando se fazem intervenções, modificando com qualidade um setor, os entornos tendem a transformar-se pela própria vontade das pessoas, que melhora suas casas, suas ruas, seus táxis.” Engajamento e protagonismo são necessários ainda para garantir o outro aspecto-chave, a continuidade. O prefeito de saída —a Colômbia realizou eleições municipais neste mês—, Federico Gutiérrez, tinha uma linha diferente. “Suas apostas maiores estavam numa noção mais convencional de segurança, como a ação policial, e ele não se comprometeu com o avanço das medidas que foram propostas nos 12 anos antes que ele assumisse.” No entanto, conta Salazar, os cidadãos impediram que ele abandonasse programas que dão certo, como o Buen Comienzo, de atenção social a crianças de até cinco anos. No Brasil, experiências pontuais foram adotadas com diferentes graus de sucesso. Salazar cita o caso dos Compaz, centros comunitários que ajudaram a baixar os índices de criminalidade nas regiões do Recife onde se instalaram — o secretário municipal de Segurança Urbana da cidade, Murilo Cavalcanti, estará também no evento desta quarta. Urbanismo social ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Rio de Janeiro, com recursos do PAC (Plano de Aceleração do Crescimento), foram construídas bibliotecas e teleféricos em favelas. Mas, hoje, boa parte da infraestrutura está sem uso —os teleféricos do Alemão, por exemplo, foram desativados em 2016. Os teleféricos foram, em Medellín, parte da ampliação e modernização do transporte público, essencial para unir diferentes setores da cidade. “Em Medellín se falava que havia um muro imaginário que separava a zona norte da zona sul, sendo o sul a prosperidade, e o norte, a cidade marginal”, diz, aludindo ao fato de terem se fixado no norte enormes contingentes de ex-moradores rurais expulsos de suas regiões pelo avanço do narcotráfico e guerrilhas. “Em zonas como a Comuna 13, onde fizemos escadas rolantes, gerou-se um fenômeno interessante de turismo. Vinha gente da cidade e também dos Estados Unidos e da Europa passear pelos bairros, conhecer essa transformação e a história dos conflitos.” Com isso, diz o colombiano, modificou-se a percepção da cidade. Entre exemplos nesse sentido, ele cita a iniciativa de dar bolsas para que estudantes de extratos populares ingressassem em universidades privadas e eventos com convidados vindos de fora em espaços públicos de zonas populares. Salazar resume o urbanismo social como um processo de “tecer a cidade”; fazer com que ela possa “se integrar por meios materiais e físicos mas também os imaginários”. ArqFuturo - Conexão Medellín x Recife x São Paulo Qua. (13), das 9h às 12. Rua Quatá, 300, São Paulo. Inscrições no site insper.edu.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados colômbia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/11/mudar-uma-cidade-inclui-educacao-e-cultura-diz-prefeito-que-ajudou-a-transformar-medellin.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Guia arquitetônico de SP é tema de livro e debate Nova onda de verticalização do Itaim muda pontos tradicionais do bairro, que ganha até hotel cápsula De onda carioca a pinhão curitibano, calceteiro cria desenhos pelo Brasil Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Cotidiano Ver todas Bolsonaro extingue seguro obrigatório para veículos, o DPVAT Fim do Dpvat atinge empresa de Bivar, desafeto de Bolsonaro Mudar uma cidade inclui educação e cultura, diz prefeito que ajudou a transformar Medellín Para 78%, trabalho e a falta dele são responsáveis por doença e sofrimento psíquico Novo arranjo de guarda de filhos prevê 'casa das crianças' Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Meia estrangeiro | Bryan Ruiz completa um ano sem jogar pelo Santos\nBryan Ruiz completa um ano sem jogar pelo Santos\nBryan Ruiz completa um ano sem jogar pelo Santos; Peixe aguarda nova janela - 12/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Bryan Ruiz completa um ano sem jogar pelo Santos; Peixe aguarda nova janela Bryan Ruiz treina com o elenco principal do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 12/11/2019 04h00 Resumo da notícia Bryan Ruiz não entra em campo pelo Santos há exatamente um ano Último jogo foi a derrota por 1 a 0 para a Chapecoense, pela 33ª rodada do Brasileirão do ano passado Santos gasta cerca de R$ 500 mil por mês com o jogador e tem direitos de imagem atrasados Costarriquenho quer receber os atrasados antes de discutir o rompimento do vínculo Peixe acredita em um desfecho para a novela na próxima janela de transferências Derrota por 1 a 0 para a Chapecoense, no Pacaembu, pela 33ª rodada do Campeonato Brasileiro do ano passado. O jogo marcou a última vez que o meia Bryan Ruiz entrou em campo vestindo a camisa do Santos, exatamente um ano atrás. De lá pra cá, o Peixe vem tentando romper o vínculo com o costarriquenho e acredita que conseguirá fazê-lo no mês que vem. O Santos tem parte dos direitos de imagem para acertar com o jogador e pretende colocar em dia até o mês que vem. O atleta chegou a dar declarações de que o clube tinha que acertar os atrasados com ele antes de discutir o rompimento do vínculo. Relacionadas Bryan Ruiz cansa com ritmo de Sampaoli e vira problema milionário no Santos Por que Bryan Ruiz não rescindiu com o Santos; jogador diz querer acordo Santos tenta rescindir com Bryan Ruiz para economizar R$ 6 milhões Ruiz já foi especulado no futebol mexicano e na MLS, liga dos Estados Unidos, e o Peixe acredita que, com todos os vencimentos em dia, o jogador \"seguirá sua vida\" em outro clube em 2020. O vínculo com o Santos vai até o final do ano que vem. Ao todo, Bryan Ruiz fez 14 jogos com a camisa do Peixe e deu duas assistências. O gasto mensal do clube com o costarriquenho é de cerca 500 mil reais, o que faria o Santos economizar perto de R$ 6 milhões caso consiga romper o contrato do meia ao final desta temporada. Após cansar com o ritmo intenso dos treinos comandados por Jorge Sampaoli na pré-temporada, Ruiz ficou afastado do elenco e só voltou a treinar com o grupo semanas antes da parada para a Copa América, quando foi convocado pela Costa Rica para a disputa da Copa Ouro. Ainda assim, nunca foi relacionado pelo técnico argentino. O costarriquenho faz parte do top-5 dos maiores salários do atual elenco santista ao lado de outras contratações que naufragaram no clube: Uribe, Christian Cueva e Cléber Reis. O único dentro do hall que vem dando conta do recado é o venezuelano Yeferson Soteldo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Coelho aprimora \"novo\" Corinthians, e Cássio treina saída com os pés Por que Schumacher voltou a virar notícia nessa semana? Esporte Futebol Colaboração para o UOL, em Santos© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Santos STJD concede efeito suspensivo ao presidente Peres, do Santos O Superior Tribunal de Justiça Desportiva (STJD) concedeu ao presidente José Carlos Peres, do Santos, um efeito... 12/11/2019 19h30 Marinho diz que é fã de Robben e brinca que adversários \"viram o Barcelona\" O atacante Marinho vive grande fase no Santos. Com três gols e duas assistências nos últimos três jogos, o camisa... 12/11/2019 16h44 Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Com os 67 e 64 pontos que somam em 32 rodadas de Campeonato Brasileiro, Palmeiras e Santos ocupariam a primeira... 12/11/2019 16h39 Novo gerente de base, Jorge Andrade valoriza DNA do Santos: \"Caminho certo\" Novo gerente das categorias de base do Santos, Jorge Andrade está há cerca de 15 dias no cargo. O dirigente estava 12/11/2019 12h47 Dez jogadores que ficam sem contrato para agitar mercado da bola brasileiro Com a temporada se aproximando do fim, o mercado da bola volta a agitar o futebol nacional. Às vésperas do início... 12/11/2019 11h45 Pelas pontas, Santos de Jorge Sampaoli volta a dar espetáculo no Brasileiro Com Flamengo e Palmeiras ainda disputando matematicamente o título e o Grêmio abrindo vantagem na quarta posição,... 12/11/2019 06h54 Peres fala em golpe e diz que Rollo só assume em caso de morte ou doença O presidente José Carlos Peres se pronunciou na noite de hoje sobre as ações do vice-presidente Orlando Rollo... 11/11/2019 21h06 Após confusão, Rollo afirma que todos se indispõem com Peres: \"Unanimidade\" O vice-presidente Orlando Rollo, atualmente presidente em exercício por causa da punição imposta pelo Superior... 11/11/2019 16h29 Vice do Santos retorna e destitui membros do CG; STJD nega \"validade\" O vice-presidente Orlando Rollo retornou da licença do cargo na manhã de hoje (11) e foi à Vila Belmiro com cerca... 11/11/2019 13h18 Posse de Bola: \"Sampaoli cairia melhor no Palmeiras do que o Mano\" O Palmeiras empatou com o Corinthians no Pacaembu no sábado e viu o Flamengo se distanciar na liderança do... 11/11/2019 11h50 Mauro Cezar: \"Jesus não tem nenhum rival de verdade aqui no Brasil\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 11/11/2019 11h39 Como ficam as vagas do Brasil na Libertadores se Flamengo vencer o torneio Com o Flamengo cada vez mais perto de ser campeão brasileiro este ano - a equipe pode até mesmo confirmar o título 11/11/2019 11h37 A semana em que a violência voltou para dentro dos estádios Ainda há mais casos de facínoras e assassinos travestidos de torcedores a dezenas de quilômetros das arquibancadas 11/11/2019 11h05 Melhor dos pontos corridos, Fla faz nova vítima e já ouve gritos de campeão 11/11/2019 08h46 A rodada dos visitantes Esqueça quem visitou o Flamengo, no caso o Bahia, porque quem visita o campeão brasileiro de 2019 é maltratado... 11/11/2019 07h00 Santos pode ter três retornos para clássico contra o São Paulo O Santos deve contar com o retorno de até três jogadores no clássico contra o São Paulo, neste sábado, às 17h, na... 11/11/2019 06h05 Santos seria líder ou vice-líder em qualquer outro Brasileirão de 20 clubes O Santos luta pela (e vai aos poucos se aproximando da) segunda posição na classificação do Campeonato Brasileiro. 11/11/2019 04h00 Trio de ataque deslancha em série invicta e aproxima Santos da Libertadores O trio de ataque formado por Marinho, Sasha e Soteldo encontrou um entrosamento que rendeu bons resultados ao... 10/11/2019 04h00 Assista aos gols dos jogos deste sábado pela 32ª rodada do Brasileiro Duas partidas abriram a 32ª rodada do Campeonato Brasileiro hoje (9), envolvendo três dos quatro clubes do Estado... 09/11/2019 21h27 Marinho quer permanência de Sampaoli no Santos; técnico não fala em futuro Após a vitória de 3 a 0 do Santos sobre o Goiás na tarde deste sábado (9), o atacante Marinho, autor de um dos... 09/11/2019 20h15 ASSISTA: Soteldo marca o segundo no jogo com chute de primeira Marinho recebe pelo lado direito, faz o corte e cruza de perna esquerda. Soteldo aparece na segunda trave e... 09/11/2019 19h37 Santos faz 3 a 0 no Goiás no Brasileirão Equipe enfrentou o Goiás fora de casa pelo Campeonato Brasileiro e partida teve destaque de Soteldo, que marcou... 09/11/2019 19h35 ASSISTA: Com assistência de Soteldo, Marinho amplia vantagem do Santos Jean Mota enfia Soteldo pelo lado esquerdo, o venezuelano entra na área e rola para o meio. Marinho domina, ajeita 09/11/2019 19h35 Barcia desperdiça oportunidade após cobrança de falta Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 09/11/2019 19h34 Soteldo recebe de Marinho e faz o terceiro do Santos Goiás 0 x 3 Santos. Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do... 09/11/2019 19h33 Marinho recebe na área e amplia para o Santos Goiás 0 x 2 Santos. Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do... 09/11/2019 19h32 ASSISTA: Soteldo marca golaço e abre placar para o Santos Marinho faz o cruzamento pela direita, Jean Mota desvia e Yago Felipe afasta. Soteldo pega de primeira pelo lado... 09/11/2019 19h07 Soteldo aproveita a sobra e abre para o Santos com gol no ângulo Goiás 0 X 1 Santos. Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do... 09/11/2019 19h03 Soteldo marca duas vezes e Santos vence o Goiás no Serra Dourada Com dois gols e uma assistência de camisa 10 Soteldo, o Santos venceu o Goiás no Serra Dourada na tarde de hoje,... 09/11/2019 18h56 Gracias Soteldo! Gracias Sampaoli! Fale a verdade, você nunca tinha ouvido falar do Huachipato. 09/11/2019 18h53 Eduardo Sasha chega de cabeça e Tadeu salta para espalmar Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 09/11/2019 18h07 Santos cabeceia quase da linha de fundo e Tadeu salva Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 09/11/2019 17h43 Sánchez arrisca de fora da área e Tadeu salta para defesa Goiás recebe o Santos no Serra Dourada neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 09/11/2019 17h43 Santos perde Pará e Evandro e escala Ferraz e Jean Mota contra o Goiás O técnico Jorge Sampaoli escalou o Santos com quatro mudanças em relação ao time que venceu o Avaí por 2 a 1 na... 09/11/2019 16h05 Gustavo Henrique desfalca Santos contra o Goiás; veja o provável time Expulso na vitória sobre o Avaí no meio de semana, o zagueiro Gustavo Henrique é a grande ausência do Santos de... 09/11/2019 04h04 Saiba onde assistir Goiás x Santos pela 32ª rodada do Brasileiro Goiás e Santos abrem a 32ª rodada do Campeonato Brasileiro com jogo marcado para o fim da tarde de hoje (9), no... 09/11/2019 04h03 Faltam 7: quem vence na 32ª rodada do Brasileiro? Blogueiros dão palpites Só faltam sete! A 32ª rodada do Campeonato Brasileiro tem início na tarde de hoje (9), com o confronto entre Goiás 09/11/2019 04h00 Pedido de Sampaoli, Michael comprova previsão do Goiás e desafia Santos Santos e Goiás abrem, no início da tarde de hoje (9), às 17h (de Brasília), no Serra Dourada, a 32ª rodada do... 09/11/2019 04h00 Presidente do Santos é punido pelo STJD após sugerir que VAR favorece o Fla O presidente do Santos, José Carlos Peres, foi punido pelo STJD após sugerir que o VAR tem ajudado o Flamengo em... 08/11/2019 14h33 Bolão do Miltão: O Timão ganha do Verdão em sua velha casa, o Pacaembu! CAMPEONATO BRASILEIRO – 32ª RODADA 08/11/2019 10h00 Por que Sampaoli não deve escalar 50 times diferentes se ficar em 2020 Implantar um rodízio na equipe titular não é uma coisa tão rara assim no futebol. No entanto, quando olhamos... 08/11/2019 04h00 Jogador vira youtuber para falar \"segredos que não contam\" da carreira Ele ensina \"exercícios insanos para definir o corpo\", revela \"o motivo de ser contratado para jogar na Rússia\",... 08/11/2019 04h00 Fla precisa de 4 vitórias e 1 empate para ser campeão sem pensar em rivais Com sete rodadas para o fim do Campeonato Brasileiro e oito pontos de vantagem sobre o vice-líder Palmeiras após... 07/11/2019 23h30 Fora dos planos do Santos, Cueva treina com time da 1ª divisão do Peru Fora dos planos de Jorge Sampaoli no Santos, o meia Cueva foi uma das atrações do treino de hoje (7) do Cesar... 07/11/2019 15h39 Fla e Palmeiras podem fazer até o vice superar melhor campeão da história Com sete rodadas para o final, o Campeonato Brasileiro promete marcar a história da competição nacional. O ritmo... 07/11/2019 12h02 Rodrygo precisou só de 43 dias para superar gols de Vinícius Jr. em um ano Rodrygo atingiu um novo patamar no Real Madrid. Contratado com o objetivo de ser lapidado aos poucos, o ex-jogador 07/11/2019 04h00 Três jogos antes, Santos iguala sua melhor campanha fora de casa na Série A O Santos venceu o Avaí por 2 a 1 na noite de ontem, na Ressacada, pela 31ª rodada do Campeonato Brasileiro e... 07/11/2019 04h00 Técnicos gringos invadirão Brasil por ideia ou \"modinha\"? Blogueiros opinam Jorge Jesus e Jorge Sampaoli fazem trabalhos de destaque no Brasil à frente de Flamengo e Santos, respectivamente. 07/11/2019 04h00 ver mais","categorias":[""]}
{"corpora":"'Rebeldia' do astro | CR7 não será multado, mas Juve espera por desculpas\nCR7 não será multado, mas Juve espera por desculpas\nCR7 não vai ser multado, mas Juventus espera pedido de desculpas UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times CR7 não vai ser multado, mas Juventus espera pedido de desculpas Cristiano Ronaldo ao ser substituído em jogo da Juventus Imagem: Marco Bertorello/AFP 00:00 12/11/2019 10h08 A Juventus vai tratar com discrição a \"rebeldia\" de Cristiano Ronaldo. Na última rodada do Campeonato Italiano, o atacante foi substituído, não gostou e deixou o estádio antes do fim da partida. A diretoria dos Bianconeri espera que o atacante se desculpe com o elenco. Caso CR7 Segundo aponta o jornal italiano 'La Gazzetta dello Sport', a atitude causou divergência entre os dirigentes. O diretor esportivo Fabio Paratici entrou em contato com Jorge Mendes, agente de CR7, logo após a partida e pediu esclarecimentos. A ideia é tratar o caso diretamente com o português, sem intermediários. Relacionadas Comportamento e forma física de CR7 são questionados após saída raivosa Capello detona fúria de CR7: \"precisa ser campeão mesmo quando substituído\" Desculpas A Juventus, porém, não vai castigar Cristiano Ronaldo e, inclusive, não vai multá-lo. A ideia é que o jogador peça desculpas ao elenco e o caso seja tratado internamente. CR7 foi substituído por Dybala, aos dez minutos do segundo tempo. O argentino marcou o gol da vitória. Segunda vez Essa não foi a primeira vez que Cristiano Ronaldo foi substituído pelo treinador Maurizio Sarri. O português deixou o campo contra o Lokomotiv de Moscou, no jogo anterior, pela Liga dos Campeões. O primeiro tempo contra o Milan foi um dos seus piores com a camisa da Juve e o português chutou apenas uma bola ao gol. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Valendo um carro, R. Gaúcho desafia Renata Fan a vestir camisa do Grêmio Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Esporte do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Perrella explica reuniões com ex-dirigentes: \"para reorganizar o Cruzeiro\" Gestor do Cruzeiro desde a demissão de Itair Machado, Zezé Perrella tem se reunido frequentemente com antigos... 12/11/2019 21h05 CSA abre semana decisiva para encarar o Fortaleza Em situação delicada na luta contra a queda, o CSA iniciou nesta terça-feira a preparação para encarar o... 12/11/2019 20h34 Artilheiro da série B2, Marquinhos do Sul chega ao America de olho em vaga no Cariocão 2020 Anunciado recentemente no America para a disputa da Seletiva do Campeonato Carioca, Marquinhos do Sul vem de... 12/11/2019 20h26 \"O São Paulo está estragando jogadores\", diz Leandro Quesada Durante o Expediente Futebol de hoje (12), a má fase do São Paulo foi um dos assuntos debatidos pela bancada... 12/11/2019 20h18 Paulo Roberto Falcão é premiado como 'lenda do futebol mundial' e recebe homenagem em Mônaco O treinador brasileiro Paulo Roberto Falcão acaba de ser eleito \"Lenda do Futebol Mundial\" pelo comitê organizador 12/11/2019 20h09 Márcio Araújo acredita que a Chape pode escapar do rebaixamento Com seis rodadas para terminar o Campeonato Brasileiro, a Chapecoense está na penúltima colocação, com apenas 22... 12/11/2019 19h58 STJD concede efeito suspensivo ao presidente Peres, do Santos O Superior Tribunal de Justiça Desportiva (STJD) concedeu ao presidente José Carlos Peres, do Santos, um efeito... 12/11/2019 19h30 Federação ucraniana multa Dínamo de Kiev após racismo com Taison Neste final de semana, mais um caso de racismo assombrou o futebol mundial. Na Ucrânia, no jogo entre Dínamo de... 12/11/2019 19h22 STJD concede efeito suspensivo ao presidente Peres, do Santos O presidente José Carlos Peres recebeu o efeito suspensivo do Superior Tribunal de Justiça Desportiva, que havia... 12/11/2019 19h21 Neto apoia cantor agredido e provoca palmeirenses: \"Verdade absoluta\" No último sábado, o cantor Léou Araújo foi agredido durante um show na cidade de Cuiabá, no Mato Grosso, depois de 12/11/2019 19h21 Lucas Halter estende o contrato com o Athletico-PR A temporada 2019 se aproxima do fim e o Athletico-PR, um dos times que é sensação no futebol brasileiro, faz... 12/11/2019 19h05 O São Paulo hoje é um resort! Para Raí, o trabalho tem sido bem feito. 12/11/2019 18h45 Conselheiros pedem nova punição a Peres no STJD, mas tese é controversa Conselheiros do Santos encaminharam nesta terça à procuradoria do STJD (Superior Tribunal de Justiça Desportiva)... 12/11/2019 18h41 Nas redes sociais, torcida do Flu teme volta de Agenor após lesão de Muriel O Fluminense recebeu uma péssima notícia nesta terça-feira: Muriel sofreu uma fratura na mão esquerda e está fora... 12/11/2019 18h37 Recuperado, Cássio comemora retorno: 'Fazer o melhor para ajudar' Recuperado das dores no quadril que o tiraram dos jogos contra Fortaleza e Palmeiras, o goleiro Cássio retornou... 12/11/2019 18h25 Perto do acesso, Sport visita o Botafogo-SP, em Ribeirão Preto A 35ª rodada da Série B chega ao fim nesta quarta-feira e o duelo que encerra mais uma jornada acontece na noite... 12/11/2019 18h23 Antes de clássico, Zico vai ao Ninho; Pai do Neymar também visita o CT Antes de enfrentar o Vasco pelo Campeonato Brasileiro, nesta quarta, o elenco do Flamengo recebeu uma visita... 12/11/2019 18h20 Southgate ameniza situação envolvendo Sterling e Joe Gomez: 'Toda família tem desentendimentos' Neste início de semana, uma situação chata tomou conta da concentração da seleção inglesa durante a preparação... 12/11/2019 18h18 Atlético-MG exclui irmãos acusados de injúria racial do quadro de sócios O Atlético-MG informou a exclusão de Nathan Siqueira da Silva e Adrierre Siqueira da Silva, acusados de injúria... 12/11/2019 18h13 Flamengo x Vasco: prováveis times, desfalques, onde ver e palpites Em jogo adiantado da 34ª rodada do Campeonato Brasileiro por conta da final da Libertadores, Flamengo e Vasco se... 12/11/2019 18h05 Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Na edição de hoje (12) do Expediente Futebol, Felippe Facincani aproveitou o espaço dado aos comentaristas para o... 12/11/2019 18h04 Paris Saint-Germain lança pacote de viagens para torcedores brasileiros A distância entre Brasil e França não impedirá os brasileiros de acompanharem de perto o Paris Saint-Germain. O... 12/11/2019 18h02 O Flamengo de Neymar Por ROBERTO VIEIRA 12/11/2019 18h02 Notícias do Corinthians: decisão sobre Pedrinho, treino de Coelho e 2020 Após dois dias de folga, o elenco do Corinthians se reapresentou hoje (12) ao CT Joaquim Grava e iniciou a... 12/11/2019 18h00 Seleção sub-20 é convocada para triangular com Peru e Colômbia O técnico André Jardine anunciou, nesta terça-feira, a lista de 23 convocados para a Seleção Brasileira Sub-20. Os 12/11/2019 17h56 Sport vai abrir mão de Bruno Peres, mas precisa de aval do São Paulo O Sport não quer mais contar com os serviços do lateral-direito Bruno Peres, que esteve em campo por apenas 14... 12/11/2019 17h53 Ex-roupeiro da Seleção Brasileira faz vaquinha para tratar câncer Roupeiro da Seleção Brasileira por quase 30 anos, Rolgelson Barreto passa por situação complicada nas últimas... 12/11/2019 17h53 Comissão do Senado aprova punição dura contra bebida alcoólica em estádios Nesta terça-feira, a Comissão de Educação do Senado Federal aprovou parecer favorável para a proposta de uma... 12/11/2019 17h51 Zagueiro pede Bahia 'perfeito do início ao fim' contra o Palmeiras Perfeição. É o que pede Xandão, zagueiro do Bahia, no confronto diante do Palmeiras, segundo colocado do... 12/11/2019 17h49 Pelo direito de torcer 12/11/2019 17h45 Arão revela brincadeira por cobrança de falta e garante Fla 'pé no chão' Um lance na vitória do Flamengo sobre o Bahia, no último domingo, chamou a atenção: a cobrança de falta de Arão. O 12/11/2019 17h39 Notícias do São Paulo: Cobrança de Raí, treino no campo e exames para 2020 Com resquícios da derrota para o Athletico, o São Paulo retomou a sua rotina hoje (12), no CT da Barra Funda.... 12/11/2019 17h27 Sem Manoel em 2020, Corinthians aposta em Pedro Henrique com Tiago Nunes O Corinthians já estuda dar nova chance ao zagueiro Pedro Henrique em 2020. Emprestado ao Athletico-PR em julho,... 12/11/2019 17h21 Conmebol quer mais duas vagas no 'Super Mundial' de Clubes de 2021 A Conmebol está em busca de mais duas vagas para a América do Sul no novo Mundial de Clubes, que acontecerá em... 12/11/2019 17h07 David Braz evita rótulo de revanche em novo Grêmio e Fla: \"Ficou para trás\" Grêmio e Flamengo vão se reencontrar menos de um mês depois do fatídico 5 a 0 na semifinal da Libertadores. Hoje... 12/11/2019 16h54 Joias do Cruzeiro são convocadas para seleção sub-20 e meia renova contrato Duas jovens promessas do Cruzeiro foram convocados para a disputa de um triangular pela Seleção Brasileira sub-20... 12/11/2019 16h53 Corinthians x Internacional: ingressos à venda pela internet O Corinthians iniciou a venda pela internet dos ingressos para o duelo do próximo domingo, contra o Internacional, 12/11/2019 16h52 Treino do Inter tem Nonato e volante que não chegou estrear pelo time Nonato e Matheus Galdezani foram as novidades no treinamento do Inter de hoje (12). Na reapresentação dos... 12/11/2019 16h46 Marinho diz que é fã de Robben e brinca que adversários \"viram o Barcelona\" O atacante Marinho vive grande fase no Santos. Com três gols e duas assistências nos últimos três jogos, o camisa... 12/11/2019 16h44 Rakitic desabafa: \"Eles pegaram minha bola e eu me sinto triste\" Ivan Rakitic não passa por uma boa fase no Barcelona. Ele foi pouco utilizado no time neste ano, apesar de ter... 12/11/2019 16h40 Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Com os 67 e 64 pontos que somam em 32 rodadas de Campeonato Brasileiro, Palmeiras e Santos ocupariam a primeira... 12/11/2019 16h39 Torcida do Vasco compra apenas 1.170 ingressos para clássico com Flamengo O Flamengo, mandante do clássico com o Vasco de amanhã (13), pelo Campeonato Brasileiro, divulgou, na tarde de... 12/11/2019 16h36 Barcelona e PSG estariam na briga para contratar Emre Can, diz jornal Sem ter muito espaço na Juventus desde a chegada de Maurizio Sarri, que inclusive o tirou da lista de inscritos da 12/11/2019 16h32 Herdeiro das Casas Bahia está perto de comprar clube do Paulistão O empresário Saul Klein, herdeiro das Casas Bahia, tem encaminhado um acordo para adquirir 51% das ações da... 12/11/2019 16h22 Pensando em 2020, São Paulo realiza exames médicos com parte do elenco O São Paulo ainda tem muito o que disputar em 2019, principalmente uma vaga direta na fase de grupos da Copa... 12/11/2019 16h19 Palmeiras x Grêmio: 11 mil ingressos já vendidos para dia 24, no Allianz Já foram vendidos 11 mil ingressos para a partida envolvendo Palmeiras e Grêmio, marcada para 18h do dia 24, no... 12/11/2019 16h19 Luxa fecha treino do Vasco e Henríquez vê vitória sobre Fla como \"título\" O clima no Vasco é de decisão para o clássico de amanhã (13), contra o Flamengo, no Maracanã. O técnico Vanderlei... 12/11/2019 16h17 Wesley, sobre primeira convocação: 'Tenho que mostrar trabalho' Convocado às pressas por Tite após a lesão de David Neres, o atacante Wesley Moraes, jogador do Aston Villa, foi... 12/11/2019 16h05 ver mais","categorias":[""]}
{"corpora":"Moradores querem retirada de carros | Ruas em São Paulo viram ponto de desova de veículos abandonados \nRuas em São Paulo viram ponto de desova de veículos abandonados\nRuas do Butantã viram cemitérios de carros abandonados - 12/11/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Zona Oeste Ruas do Butantã viram cemitérios de carros abandonados Moradores da zona oeste de São Paulo cobram retirada dos veículos que são largados nas vias Copiar link 12.nov.2019 às 2h00 Atualizado: 12.nov.2019 às 15h44 Ouvir o texto Diminuir fonte Aumentar fonte Elaine Granconato William Cardoso São Paulo Veículos com latarias enferrujadas, pneus vazios e com falta de peças podem ser vistos abandonados, aos montes, por várias ruas dos jardins João 23, São Jorge e Cambara, e do Parque Ipê, na região do Butantã (zona oeste da capital). Carros são abandonados na zona oeste de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Muitos deles, inclusive, são convite a criadouros do Aedes aegypti, mosquito transmissor da dengue, zika e chikungunya, principalmente com a temporada que se aproxima de chuvas de verão. Os veículos estão sem portas, vidros e com caçambas abertas que acumulam água parada e lixo. Na extensa rua Frei Claude D`Alberville, no Jardim João 23, ao menos 24 carros abandonados ocupam os dois lados da via tortuosa e estreita de duas mãos. A maioria dos veículos foi largada em frente ao prédio do CEU (Centro de Educação Unificado) Uirapuru, que tem a entrada principal pela rua Nazir Miguel, também com o problema. A Etec (Escola Técnica Estadual), com o mesmo nome, funciona neste espaço. O abandono dos veículos preocupa o auxiliar administrativo e líder comunitário Claudio Freitas, 47 anos. “São muitos alunos que passam por aqui diariamente”, afirma. “Tem gente que costuma entrar nos carros”, conta ele. Freitas diz que cobra há um ano e meio providências da prefeitura. “Todo mês, na reunião de zeladoria, a gente expõe o problema, sem solução. A resposta é sempre a mesma, de que vão contratar guinchos. E a quantidade de carros só aumenta pelas ruas do Butantã”, afirma. Na rua Irmão Joaquim do Livramento, próxima do CEU, o aposentado José Manoel Souza, 70, convive há 20 dias com um furgão Renault Kangoo branco, estacionado em frente à sua casa. “Apareceu aí. Ninguém sabe de quem é”, afirma. Na rua Tibúrcio de Assis Ribeiro, no Jardim São Jorge, uma picape Dodge está sob a calçada, impedindo a passagem do pedestre, ao lado do número 120. A caçamba está cheia de folhas secas. A caminhonete, inclusive, fica escondida em meio a uma árvore sem poda. A aposentada Vera Lucia dos Santos, 65, moradora há 17 anos no Jardim João 23, diz que as crianças costumam brincar dentro das carcaças enferrujadas. Ranking No ranking das reclamações da população de veículos abandonados nas vias públicas da capital, pelo serviço 156 no último trimestre, a Subprefeitura do Butantã ficou em terceiro lugar. A região fica atrás somente das subprefeituras Ipiranga (zona sul) e Penha (zona leste), primeiro e segundo lugares, respectivamente, entre julho e setembro passados. No geral, o aumento de denúncias de veículos abandonados foi de 9,1%. O percentual de denúncias finalizadas até 30 de outubro, um mês após o fim do trimestre, registrou 23,1% (1 em 4 casos) no geral. A Prefeitura de São Paulo aponta que foram recebidas 26.565 solicitações de remoções de veículos e carcaças abandonados em vias públicas neste ano pelo serviço 156, sendo que 38.458 delas tiveram alguma conclusão. Multa A multa para pessoa que abandonar veículos em vias públicas da capital é de R$ 16.003,53, segundo prevê a legislação de limpeza urbana do município. Além disso, caberá ainda ao responsável que pretenda reaver o automóvel pagar pelo serviço de guincho para retirada do carro da via pública e as custas de estadia em pátio. Os valores, no entanto, segundo a gestão, variam de acordo com o tipo de veículo, a distância do pátio da subprefeitura, o equipamento utilizado para o procedimento e o trabalho da equipe com a operação. Também ficarão a cargo da pessoa o custo diário da estadia, valor calculado conforme o tipo de veículo. Resposta A Secretaria Municipal das Subprefeituras, gestão Bruno Covas (PSDB), diz em nota que os veículos das ruas apontados pelo Agora foram adesivados e aguardam os trâmites legais para que sejam feitas as remoções. A pasta diz ainda que cinco guinchos foram contratados, por licitação, para o serviço de remoção. Entre janeiro e setembro, 1.935 veículos foram recolhidos. Em todo o ano passado foram 1.100. “Decreto regulamenta que, após a denúncia, é afixada notificação. Cinco dias úteis depois, sem providências, o veículo é considerado abandonado, removido e enviado ao pátio”, diz. Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/11/ruas-do-butanta-viram-ponto-de-desova-de-carros-abandonados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Dupla faz sucesso na internet reformando carro abandonado Prefeitura de SP tem que indenizar a militar que teve bicicleta roubada Covas deve iniciar 2ª fase da quimioterapia na próxima semana Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Ruas do Butantã viram cemitérios de carros abandonados Mãe diz que filha perdeu visão de um olho ao ser atingida por bala de borracha da PM Doria aumenta idade mínima de aposentadoria do servidor de SP Trabalhador vai ter redução de 80% no FGTS com pacote do governo Bolsonaro Entenda o que muda no trabalho aos domingos com a nova MP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"A ser realizada em Brasília | Governo adota esquema especial de segurança para receber Cúpula do Brics\nGoverno adota esquema especial de segurança para receber Cúpula do Brics\nGoverno tem esquema especial de segurança para receber Cúpula do Brics - 12/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Governo tem esquema especial de segurança para receber Cúpula do Brics Jair Bolsonaro (PSL), presidente da República Imagem: Isac Nobrega/PR 00:00 12/11/2019 16h05 Um esquema especial de segurança foi adotado para garantir a integridade dos participantes da 11ª Cúpula do Brics. O encontro será de quarta-feira (13) a sexta-feira (15) em Brasília e reunirá os presidentes da África do Sul, Cyril Ramaphosa, do Brasil, Jair Bolsonaro, da China, Xi Jinping, e da Rússia, Vladimir Putin, além do primeiro-ministro da Índia, Narendra Modi. Responsável por, entre outras funções, analisar riscos e prevenir a ocorrência de crises, o ministro do Gabinete de Segurança Institucional (GSI), Augusto Heleno, disse hoje (12) que o aparato montado em toda a capital federal se assemelha aos esquemas já usados durante a Copa do Mundo de 2014 e na cerimônia de posse de Jair Bolsonaro. Relacionadas Sob liderança de Bolsonaro, Brasil recebe cúpula do Brics reduzida e ofuscada por instabilidade no continente Presença do presidente chinês no Brasil aprofundará parcerias no Brics Banco do Brics está comprometido com agenda da infraestrutura no Brasil e quer parcerias privadas Além dos chefes de Estado, as comitivas estrangeiras devem contar com ministros, empresários e outras autoridades. De acordo com Heleno, são esperados cerca de 200 representantes dos demais países do grupo. Ainda que a reunião de líderes, encontros bilaterais, almoços e demais agendas oficiais ocorram na área central de Brasília - principalmente no Palácio Itamaraty, sede do Ministério das Relações Exteriores do Brasil - foi preciso pensar uma estratégia \"discreta, que não crie constrangimentos, mas garanta a segurança\", conforme explicou o ministro em entrevista ao programa Revista Brasil, transmitido pela Rádio Nacional, da Empresa Brasil de Comunicação (EBC). \"Não tenho grandes preocupações quanto ao êxito nesta área [segurança]. Pretendemos que a cúpula aconteça com muita calma e tranquilidade\", afirmou Heleno. \"Mas a vinda [dos chefes de Estado] do Brics tem um componente de segurança bastante sensível. Receberemos quatro chefes de Estado, três deles com problemas sérios nos seus respectivos países, como ações terroristas e conflitos religiosos, e não podemos nos esquivar de colocar isto como uma das condicionantes [para a realização] da reunião\", comentou o ministro, garantindo que o esquema montado garantirá os participantes da cúpula uma \"estada tranquila no Brasil\". O ministro diz que sua pasta tem conhecimento muito grande na área de segurança, mas também conta com a parceria de alguns países visitantes. \"Contamos com a ajuda dos países que trazem alguns equipamentos de segurança que se somam aos nossos. Claro, riscos há sempre, mas eles são mínimos quando você tem equipes competentes e levantamentos de inteligência detalhados que nos permitam antecipar qualquer fato\", afirmou Heleno. Portaria Uma portaria ministerial publicada hoje, no Diário Oficial da União, regula o uso das Forças Armadas para garantir a lei e a ordem no Distrito Federal. Assinada pelo ministro da Defesa, Fernando Azevedo e Silva, a Portaria nº 4.490 estabelece que as atividades deverão se ater às medidas necessárias à preservação da segurança dos participantes da cúpula e, ao mesmo tempo, evitar transtornos para a população. Cabe ao Exército designar o comando da chamada Operação Brics 2019 e solicitar à Marinha e à Aeronáutica os recursos operacionais que julgar necessários. Já os recursos financeiros serão disponibilizados pelo Estado-Maior Conjunto das Forças Armadas. A portaria também determina que a Aeronáutica realize o controle do espaço aéreo e estabeleça as medidas de defesa aeroespacial pertinentes. As restrições ao sobrevoo durante os dias 13 e 14 serão detalhadas esta tarde, pelo Comando de Operações Aeroespaciais (Comae). Fluxo de passageiros Administradora do Aeroporto de Brasília, a Inframerica teve que adotar procedimentos adicionais de segurança às vésperas do feriado da Proclamação da República. Embora o feriado caia na sexta-feira (15), a empresa estima que o maior fluxo de passageiros deverá ser registrado já na quinta-feira, quando cerca de 52 mil usuários do transporte aéreo devem passar pelo aeroporto. Com as medidas de defesa do espaço aéreo ainda em vigor, estão previstos 390 voos apenas para a sexta-feira. Durante os dois dias da Cúpula do Brics, tanto as equipes de segurança patrimonial, quanto as forças policiais e os órgãos de fiscalização que atuam no aeroporto serão reforçadas. Esplanada dos Ministérios Também devido à Cúpula, o Ministério da Economia decretou ponto facultativo de dois dias para os servidores públicos federais que trabalham na Esplanada dos Ministérios. Segundo o ministro do Gabinete de Segurança Institucional (GSI), Augusto Heleno, a suspensão do expediente na quarta-feira e na quinta-feira serve para diminuir a movimentação, facilitando o controle de pessoas nas imediações. O Departamento de Trânsito (Detran-DF) interromperá o acesso de veículos à Esplanada dos Ministérios entre a 0h de quarta-feira e a meia-noite de quinta-feira, além de interdições pontuais em outros locais. Temas da Cúpula Presidida pelo Brasil, a reunião tem como lema \"Crescimento Econômico para um Futuro Inovador\". Segundo o Itamaraty, serão discutidos, prioritariamente, temas relacionados à ciência, tecnologia e inovação, economia digital, saúde e combate à corrupção e ao terrorismo. Esta é a segunda vez que Brasília sedia a conferência - a primeira vez foi em 2010. Juntos, Brasil, Rússia, Índia, China e África do Sul (cujas iniciais, em inglês, deram nome ao grupo) reúnem uma população de cerca de 3,1 bilhões de pessoas, o que equivale a aproximadamente 41% da população mundial, e responde por 18% do comércio mundial. A Cúpula conta ainda com uma agenda paralela. Amanhã, por exemplo, a Confederação Nacional da Indústria (CNI) realiza um fórum empresarial no Centro Internacional de Convenções do Brasil (CICB). Segundo a entidade, o evento deve receber 800 representantes de governo e do setor privado dos cinco países para debater três temas: comércio, infraestrutura e inovação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Rei da eSwatini gasta R$ 70 milhões em 139 carros de luxo para esposas Bolsonaro anuncia saída do PSL e confirma novo partido: Aliança pelo Brasil Eduardo Bolsonaro fala em ser \"eleito governador\", mas Constituição proíbe do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo Comissão rejeita MP que tira obrigação de publicar balanços em jornais A comissão de deputados e senadores que analisava a medida provisória do presidente Jair Bolsonaro (PSL) para... 12/11/2019 21h10 Estadão Conteúdo TSE livra Bolsonaro de pagar multa por propaganda eleitoral antecipada 12/11/2019 21h08 Folha.com - Cotidiano Senado aprova proibição de exposição de cigarros em pontos de venda 12/11/2019 21h07 Estadão Conteúdo Zambelli: acho que mais óbvio é Bolsonaro assumir presidência do novo partido 12/11/2019 21h06 AFP - Geral Senadora Añez assume presidência da Bolívia para preencher vácuo no poder La Paz, 13 Nov 2019 (AFP) - A senadora Jeanine Añez se proclamou nesta terça-feira presidente interina da Bolívia, 12/11/2019 21h05 UOL Notícias - Cotidiano Aluna de 18 anos morre após sofrer parada cardíacada durante o Enem no PE A estudante de ensino médio Beatriz Gomes Borges, 18, morreu após passar mal durante a realização da prova do Enem 12/11/2019 21h04 Reinaldo Azevedo Senadora se declara presidente da Bolívia, mesmo sem quórum no Parlamento Apesar de não ter havido quórum nem na Câmara de Deputados nem no Senado, a senadora Jeanine Áñez se declarou... 12/11/2019 21h03 Folha de S. Paulo - Mercado Bolívia alerta Petrobras sobre eventual variação na entrega de gás 12/11/2019 21h03 Folha.com - Ilustrada O governo Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger 12/11/2019 21h03 Estadão Conteúdo Novo partido se apresenta como 'sonho de pessoas leais a Bolsonaro' 12/11/2019 21h02 AFP - Geral Populações de Gaza e Israel no fogo cruzado de novos confrontos Rishon LeZion, Israel, 13 Nov 2019 (AFP) - Israelenses e palestinos enfrentam com medo a nova escalada entre o... 12/11/2019 21h01 UOL Notícias - Internacional Evo Morales acusa golpe \"esperto e ameaçador\" de presidente interina O ex-presidente da Bolívia, Evo Morales, utilizou as redes sociais para acusar a senadora Jeanine Añez de um golpe 12/11/2019 21h00 Público - Mundo E em Espanha quem ganha é Iglesias 12/11/2019 21h00 Reinaldo Azevedo Ao deixar PSL, Bolsonaro quer levar 30 aliados para novo partido O presidente Jair Bolsonaro anunciou nesta terça-feira (12) a sua saída do PSL, sigla pela qual foi eleito, e a... 12/11/2019 20h59 AirWay Azul recebe primeiro Airbus A321neo do Brasil O primeiro Airbus A321neo da Azul já está no Brasil. O jato configurado com 214 assentos e equipado com motores... 12/11/2019 20h59 Reinaldo Azevedo Sem Bolsonaro ou Guedes, Congresso promulga a Reforma da Previdência O presidente do Congresso, Davi Alcolumbre (DEM-AP), promulgou nesta terça-feira (12) a emenda à Constituição da... 12/11/2019 20h57 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 12 de novembro de 2019 12/11/2019 20h53 AFP - Geral Veneza é afetada por maré alta histórica na noite desta terça Veneza, 12 Nov 2019 (AFP) - Veneza registrava na noite desta terça-feira (12) uma histórica \"acqua alta\" (maré... 12/11/2019 20h52 Folha de S. Paulo Congresso pode remover taxação de seguro-desemprego proposta pelo governo O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), afirmou nesta terça-feira (12) que o Congresso... 12/11/2019 20h52 Folha de S. Paulo - Mercado Congresso pode remover taxação de seguro-desemprego proposta pelo governo 12/11/2019 20h52 Rede Tv Jornalismo Hong Kong tem terceiro dia seguido de confrontos 12/11/2019 20h50 Rede Tv Jornalismo SP: Prefeitura quer eliminar fila de espera nas creches 12/11/2019 20h48 AFP - Geral Greve geral, protestos em massa e forte queda do peso sacodem o Chile Santiago, 12 Nov 2019 (AFP) - Barricadas, manifestações multitudinárias em Santiago e incidentes em várias cidades 12/11/2019 20h47 Estadão Conteúdo Alcolumbre diz que PEC paralela fica para terça-feira, 19, no Senado 12/11/2019 20h46 Agência Brasil Alcolumbre diz que vai pautar prisão em segunda instância no plenário O presidente do Senado, Davi Alcolumbre, se comprometeu a pautar a discussão em plenário de propostas que permitam 12/11/2019 20h43 ANSA - Brasil Veneza tem maior inundação em mais de 50 anos VENEZA, 12 NOV (ANSA) - A cidade de Veneza registrou na noite desta terça-feira (12) sua maior inundação desde... 12/11/2019 20h43 Rede Tv Jornalismo Previsão do Tempo: Manaus terá máxima de 34 graus nesta quarta (13) 12/11/2019 20h42 Estadão Conteúdo Bezerra: Revisão de subsídios e recursos do Sistema S podem bancar programa 12/11/2019 20h42 EFE Dow Jones mantém melhor marca, e Nasdaq bate recorde Nova York, 12 nov (EFE).- Wall Street registrou recordes em dois de seus três índices nesta terça-feira, marcada... 12/11/2019 20h42 UOL Notícias - Política Bolsonaro anunciou para 42 deputados que criará novo partido; veja a lista O presidente Jair Bolsonaro (PSL) anunciou nesta tarde, em uma reunião com quase 49 presentes, incluindo 42... 12/11/2019 20h41 Folha de S. Paulo - Mercado Após leilão de petróleo, governo desbloqueia R$ 14 bilhões de ministérios 12/11/2019 20h41 Folha de S. Paulo Após leilão de petróleo, governo desbloqueia R$ 14 bilhões de ministérios Após o leilão do petróleo da chamada cessão onerosa, o governo anunciou nesta terça-feira (12) que vai desbloquear 12/11/2019 20h41 Reuters Senado ratifica acordo que permite a EUA usarem base de lançamento de Alcântara (Reuters) - O Senado aprovou nesta terça-feira a ratificação do acordo que permite aos Estados Unidos utilizarem a 12/11/2019 20h39 Rede Tv Jornalismo Senadora se declara presidente da Bolívia em sessão sem quórum 12/11/2019 20h39 Reuters Manifesto de novo partido cita Bolsonaro e diz que busca resgatar Brasil de \"degradação moral\" O manifesto da Aliança pelo Brasil, partido a ser criado pelo presidente Jair Bolsonaro e seus apoiadores, cita... 12/11/2019 20h38 Estadão Conteúdo Alcolumbre adia conclusão da PEC paralela no Senado 12/11/2019 20h38 Agência Brasil Presidente da Câmara diz que é contra nova assembleia constituinte O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (12) que é contra uma nova... 12/11/2019 20h38 Folha.com - Mundo Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional 12/11/2019 20h37 Reuters Senadora Jeanine Añez assume como presidente interina da Bolívia LA PAZ (Reuters) - A senadora boliviana Jeanine Añez, uma opositora de Evo Morales, disse nesta terça-feira em uma 12/11/2019 20h36 Estadão Conteúdo Economia: Serão descontingenciados os R$ 14 bi que estão bloqueados 12/11/2019 20h34 Rede Tv Jornalismo Reforma da Previdência: Entenda as novas regras para a aposentadoria 12/11/2019 20h33 Congresso em Foco Quem são os deputados que devem ir com Bolsonaro para o novo partido Diante do anúncio de que o presidente Jair Bolsonaro deixará o PSL, sigla pela qual se elegeu, ao menos 16... 12/11/2019 20h31 Folha.com - Ilustrada Cláudio Manoel revela que sotaque de Seu Creysson foi inspirado em música dos Mamonas Assassinas 12/11/2019 20h30 Congresso em Foco Comissão rejeita medida de Bolsonaro que prejudica jornais A medida provisória que desobriga as empresas de capital aberto a publicarem seus balanços em jornais foi... 12/11/2019 20h29 Folha de S. Paulo Senado aprova MP que amplia para R$ 998 valor de saque do FGTS O plenário do Senado aprovou nesta quarta-feira (12), simbolicamente, a medida provisória com regras para o saque... 12/11/2019 20h29 Folha de S. Paulo - Mercado Senado aprova MP que amplia para R$ 998 valor de saque do FGTS 12/11/2019 20h29 Agência Brasil Senadora da oposição declara-se presidente da Bolívia A senadora Jeanine Áñez, do partido oposicionista Unidad Demócrata, declarou-se hoje (12) presidente da Bolívia.... 12/11/2019 20h29 Estadão Conteúdo Senado aprova MP que libera saques do FGTS e reduz taxa de administração da Caixa 12/11/2019 20h26 ver mais","categorias":[""]}
