{"corpora":"Adeus ao ídolo do basquete nos EUA | Grafites com Kobe se espalham por Los Angeles e reúnem fãs do astro\nGrafites com Kobe se espalham por Los Angeles e reúnem fãs do astro\nGrafites com Kobe Bryant se espalham por Los Angeles e reúnem fãs do astro - 30/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Basquete Grafites com Kobe Bryant se espalham por Los Angeles e reúnem fãs do astro Grafite com Kobe Bryant e a filha Gianna, em mural feito em Los Angeles Imagem: Fernanda Ezabella/UOL 00:00 Fernanda Ezabella Colaboração para o UOL, de Los Angeles (EUA) 30/01/2020 13h56 Conhecida por seus grafites ilegais e enormes murais coloridos, Los Angeles não deixou passar em branco a tragédia com um de seus heróis. O ex-jogador de basquete Kobe Bryant surgiu em diversos muros da cidade desde domingo (26), quando morreu num acidente de helicóptero com outras oito pessoas, incluindo sua filha Gianna, 13. O mural mais recente, finalizado ontem, traz Bryant abraçado com sua filha e envolto num halo de luz amarelo. O artista responsável, que pede para ser identificado apenas como Bandit, contou ao UOL Esporte que se sentiu inspirado em desenhar a dupla porque ele também tem uma filha, de 18 meses. Relacionadas Mulher de Kobe Bryant quebra o silêncio após morte do marido e da filha Canadense que fez petição para Kobe virar logo espera resposta da NBA Academia de Kobe cria site para ajudar familiares de vítimas de acidente \"Era importante para mim capturar um momento íntimo entre os dois\", disse. \"Ainda não praticamos esportes, mas ela gosta muito de brincar com minhas canetas.\" Em seu Instagram, Bandit escreveu que o processo foi diferente de tudo que já fez nos seus dez anos pintando as ruas de Los Angeles. \"O tempo todo vi pessoas se aproximando com lágrimas nos olhos, se oferecendo para me ajudar, trazendo água, comida, suprimentos\", disse. \"É trágico o que aconteceu com Kobe, mas o que se passou na cidade na sequência foi eletrizante. Nunca vi tantos sentimento de união e respeito na comunidade.\" Grafites em homenagem a Kobe Bryant surgem em vários pontos de Los Angeles 1 / 18 Fernanda Ezabella/UOL 2 / 18 Fernanda Ezabella/UOL 3 / 18 Fernanda Ezabella/UOL 4 / 18 Fernanda Ezabella/UOL 5 / 18 Fernanda Ezabella/UOL 6 / 18 Fernanda Ezabella/UOL 7 / 18 Fernanda Ezabella/UOL 8 / 18 Fernanda Ezabella/UOL 9 / 18 Fernanda Ezabella/UOL 10 / 18 Fernanda Ezabella/UOL 11 / 18 Fernanda Ezabella/UOL 12 / 18 Fernanda Ezabella/UOL 13 / 18 Fernanda Ezabella/UOL 14 / 18 Fernanda Ezabella/UOL 15 / 18 Fernanda Ezabella/UOL 16 / 18 Fernanda Ezabella/UOL 17 / 18 Fernanda Ezabella/UOL 18 / 18 Fernanda Ezabella/UOL O mural foi feito com autorização num estacionamento e fica na Melrose Avenue, uma rua repleta de lojas de roupas moderninhas. Na região, podem ser encontrados ao menos três outros grafites em homenagem ao atleta. Um deles foi feito na época em que Bryant se aposentou do Lakers e virou ponto de encontro dos fãs logo após o anúncio da morte. Ao redor do desenho, que traz Bryant de uniforme amarelo pronto para uma enterrada, estavam centenas de bilhetes coloridos grudados com mensagens. Além de velas e flores, os fãs deixaram também quatro pares de tênis de basquete, todos em bom estado, e duas bolas. O segurança Margarito Rios, 29, tirava fotos e lia os bilhetes deixados. \"Vim para demonstrar meu respeito por ele e para pensar na sua família e nos outros que morreram\", disse. \"Vou voltar mais tarde para deixar minha mensagem também.\" Já a dona de casa Mica Jordan, 47, dirigiu por meia hora para ver um novo mural pintado na lateral do Pickford Market, a dez minutos do centro da cidade. Bryant aparece ao lado da filha, no desenho da artista Jules Muck, conhecida como Muck Rock. Na quarta-feira, Muck fez um segundo grafite de Bryant na Sunset Boulevard, na loja de bebidas Pink Dot, que o atleta chegou a visitar com o apresentador de TV Jimmy Fallon. Ele aparece de uniforme e faz o sinal L.A. com as mãos. \"Espero que esses murais ajudem as pessoas a se encontrarem para compartilhar seu luto, seu amor e suas histórias\", escreveu a artista em seu perfil no Instagram. Do outro lado de Los Angeles, em Studio City, uma empresa de aluguel de carros de luxo contratou um artista no próprio domingo para pintar o rosto de Bryant na fachada de sua entrada. Na frente, os donos estacionaram um Porsche laranja e um Lamborghini verde limão. \"Nossa empresa é cool, e Kobe era cool, então achamos que tinha tudo a ver\", disse um dos donos, o armênio Rod Stepanian, 18. Comunicar erro As mais lidas agora Willian José pode ser emprestado ao Manchester United, diz site CR7 transformou Instagram mais seguido do mundo em renda milionária Fla aciona TV Globo na Justiça por divergências em contrato do Brasileiro Esporte PUBLICIDADE Colaboração para o UOL, de Los Angeles (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Basquete LeBron James faz tatuagem em homenagem a Kobe Bryant, diz site LeBron James resolveu fazer uma tatuagem para homenagear Kobe Bryant, que morreu em acidente de helicóptero no... 30/01/2020 19h47 Com homenagem a Kobe Bryant, NBA altera formato do AllStar-Game 2020 Nesta quinta-feira (30), a NBA anunciou uma mudança no formato de disputa do All Star-Game 2020, marcado para o... 30/01/2020 17h27 'Gêmea da mãe', Gianna tinha em Vanessa Bryant sua maior torcedora A tragédia do último domingo (26) partiu o coração de todo fã de basquete, mas a partida de Kobe Bryant e de... 30/01/2020 15h14 Gianna e a mãe Vanessa Bryant brincam 30/01/2020 15h05 Jogador da NBA cita 'tendências femininas' de rival; depois, se desculpa O New York Knicks recebeu ontem o Memphis Grizzlies pela temporada regular da NBA e perdeu: 127 a 106. Mas com o... 30/01/2020 13h43 Selfie de fã em competição pode ser última foto de Kobe Bryant A selfie tirada por um fã no último sábado pode ser a última foto retratando Kobe Bryant antes do acidente de... 30/01/2020 12h50 As declarações de Vanessa, mulher de Kobe Bryant, após as mortes na família A esposa de Kobe Bryant fez suas primeiras declarações na quarta-feira (29/01) em um post no Instagram após a... 30/01/2020 12h50 Academia de Kobe cria site para ajudar familiares de vítimas de acidente A academia Mamba Sports Academy, de Kobe Bryant, anunciou hoje que criou um site para ajudar os familiares das... 30/01/2020 12h01 Brooklyn Nets coloca flores em assentos usados por Kobe e Gianna O Brooklyn Nets fez uma singela homenagem a Kobe Bryant e sua filha Gianna ao colocar flores em dois assentos... 30/01/2020 11h12 Canadense que fez petição para Kobe virar logo espera resposta da NBA Canadense de 16 anos de idade, Nikyar Moghtader é o responsável por lançar a petição que pede para a NBA mudar seu 30/01/2020 09h38 NBB não precisa mais de humanos para editar melhores momentos; entenda Não tem editor de vídeo, ninguém corta os lances ou monta compactos: nesta temporada do NBB, o responsável por... 30/01/2020 04h00 R$ 12 mil: Ingressos para 1º jogo do Lakers após morte de Bryant triplicam Os preços dos ingressos para o primeiro jogo do Los Angeles Lakers desde a morte de Kobe Bryant, no último domingo 30/01/2020 02h39 Após críticas, \"devastado\" Lakers fala de Kobe: \"nunca seremos os mesmos\" Três dias depois do trágico acidente de helicóptero que tirou a vida da lenda do Los Angeles Lakers, Kobe Bryant,... 30/01/2020 02h23 Mulher de Kobe Bryant quebra o silêncio após morte do marido e da filha Vanessa Bryant quebrou o silêncio sobre a morte do marido, Kobe Bryant, e da filha de 13 anos do casal, Gianna.... 29/01/2020 22h30 Site: Esposa de Kobe muda foto de perfil para imagem do marido e da filha Vanessa Bryant, esposa de Kobe Bryant, se manifestou publicamente pela primeira vez desde a morte do marido e de... 29/01/2020 19h53 Ingressos para primeiro jogo do Lakers depois da morte de Bryant triplicam Os preços dos ingressos para o primeiro jogo do Los Angeles Lakers desde a morte de Kobe Bryant, no último domingo 29/01/2020 19h06 Casa de shows recebe ameaças após comediante comemorar morte de Kobe Uma casa de shows de Nova York, nos Estados Unidos, recebeu ameaças depois que um comediante que iria se... 29/01/2020 17h51 Kazim faz três em vitória do Pachuca e comemora com homenagem a Kobe Bryant O Pachuca recebeu ontem o Venados FC, em jogo pelas oitavas de final da Copa do México, e venceu por 3 a 1. O... 29/01/2020 17h31 1º treino dos Lakers após morte de Kobe acaba com brinde e histórias O primeiro treino do Los Angeles Lakers após a morte de Kobe Bryant terminou com um brinde em sua homenagem e uma... 29/01/2020 16h06 Cidade italiana batizará rua com nome de Kobe Bryant A Itália, país onde o ex-jogador de basquete Kobe Bryant deu seus primeiros passos no esporte, segue homenageando... 29/01/2020 13h46 Jogadores da NBA mudam número de suas camisas em respeito a Kobe Bryant Três dias após a trágica morte da lenda do basquete Kobe Bryant, vários atletas que usam os números 8 ou 24 em... 29/01/2020 10h04 De Bieber a DiCaprio, celebridades prestam homenagem a Kobe; veja Fãs e assíduos dos jogos dos Los Angeles Lakers, muitas celebridades de Hollywood prestaram suas homenagens ao... 29/01/2020 09h06 Kobe: Órgão critica falta de obrigatoriedade de dispositivo de segurança Outros dois acidentes com modelos parecidos ao helicóptero que caiu no último domingo (26) em Calabasas, na... 29/01/2020 08h09 Shaq se emociona ao falar de Kobe: \"Nunca poderia ter imaginado sua morte\" O ex-jogador de basquete Shaquille O'Neal disse ontem que nunca poderia imaginar algo como a morte de Kobe Bryant, 29/01/2020 06h58 Após passar Kobe e Jordan, a pergunta: LeBron será o maior cestinha da NBA? Como você viu aqui ontem, LeBron James ultrapassou Kobe Bryant, se tornou o terceiro maior cestinha da história da 29/01/2020 06h01 Idolatria a Kobe fez camisa 24 quebrar tabus no basquete brasileiro Aos 17 anos, Gabriel vive a expectativa de receber a primeira oportunidade de vestir a camisa do Flamengo e fazer... 29/01/2020 04h00 \"Difícil seguir\", diz Kevin Durant sobre a morte de Kobe Bryant O jogador de basquete Kevin Durant, que atua no Brooklyn Nets, disse hoje que \"é difícil seguir em frente agora\",... 29/01/2020 00h30 Leandrinho e Alex Garcia falam sobre as memória com Kobe Bryant Acabo de chegar em casa do ginásio do Botafogo, onde o time da casa perdeu do Minas por 86-84 em jogo válido pelo... 29/01/2020 00h13 Helicóptero que conduzia Kobe não tinha dispositivo de prevenção de impacto Ainda é cedo para concluir se a ausência de um dispositivo de bordo que previne impactos de aeronaves no... 28/01/2020 22h40 Corpos de Kobe Bryant e outras três vítimas de acidente são identificados O xerife do Condado de Los Angeles, Alex Villanueva, acaba de confirmar, durante coletiva de imprensa em... 28/01/2020 21h43 LeBron posta vídeo de encontro com Kobe em jogo em dezembro: \"Meu irmão\" LeBron James voltou a fazer um post em suas redes sociais para homenagear Kobe Bryant, que morreu em um acidente... 28/01/2020 21h10 Cerimônia do Oscar deve homenagear Kobe Bryant, que já ganhou estatueta A cerimônia do Oscar 2020 prepara uma homenagem para Kobe Bryant, cujo curta-metragem animado \"Dear Basketball\"... 28/01/2020 19h26 Helicóptero de Kobe Bryant tentava evitar névoa quando perdeu comunicação Na tarde da última segunda-feira, o National Transportation Safety Board (NTBS), principal órgão federal americano 28/01/2020 17h46 Petição para colocar Kobe em logo da NBA tem quase 2 milhões de assinaturas Quase 2 milhões de pessoas assinaram uma petição online para usar a imagem de Kobe Bryant como novo logotipo da... 28/01/2020 16h22 Agência de aviação divulga imagens de local do acidente de Kobe; assista Na tarde de hoje, o National Transportation Safety Board (NTSB) divulgou imagens das investigações sobre o... 28/01/2020 14h40 Homem rouba R$ 2 mi em joias de ex-astro do 76ers Allen Iverson, diz TV A polícia da Filadélfia está à procura de um homem suspeito de roubar cerca de US$ 500 mil (R$ 2 milhões) em joias 28/01/2020 14h31 Casão lamenta morte de Kobe Bryant, mas cobra comoção com tragédias locais Presente no Globo Esporte SP desta terça-feira, Walter Casagrande falou sobre a morte de Kobe Bryant, ídolo dos... 28/01/2020 13h54 Helicóptero de Kobe é \"case\" em segurança, e fabricante apoia investigação A investigação sobre as causas do acidente aéreo que vitimou o astro do basquete Kobe Bryant, 41, e mais oito... 28/01/2020 13h42 Kobe e esposa tinham acordo para nunca voarem juntos, diz revista A revista People publicou hoje que Kobe Bryant tinha um acordo com a esposa Vanessa Laine para que os dois nunca... 28/01/2020 13h27 Filha de Kobe Bryant é homenageada por universidade em que sonhava jogar Gianna Bryant, filha do astro da NBA Kobe Bryant, foi homenageada ontem pela Universidade de Connecticut em um... 28/01/2020 11h57 Ellen DeGeneres chora ao falar da morte de Kobe Bryant: 'Celebrem a vida' A apresentadora Ellen DeGeneres foi às lágrimas ao falar sobre a morte de Kobe Bryant em seu programa na TV... 28/01/2020 11h20 Kobe acompanhou Gianna em jogo um dia antes do acidente, diz jornal O jornal Daily Mail publicou hoje que, um dia antes do acidente com o helicóptero, Kobe Bryant acompanhou a filha... 28/01/2020 09h48 Kobe dizia que queria morrer jovem e ser imortalizado, diz McGrady Uma das pessoas mais próximas a Kobe Bryant na NBA, o ex-jogador Tracy McGrady disse, em entrevista à ESPN... 28/01/2020 09h01 1º a chegar no treino, discreto e humilde: o Kobe que brasileiros viram 28/01/2020 08h39 Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas A apresentadora Elle Duncan, da ESPN americana, se emocionou ao falar sobre a relação que Kobe Bryant tinha com as 28/01/2020 08h24 Djokovic chora ao falar de Kobe Bryant após vitória no Aberto da Austrália O tenista sérvio Novak Djokovic se emocionou ao falar sobre a morte do amigo Kobe Bryant, após vitória sobre o... 28/01/2020 08h15 Jogadas pouco conhecidas, e incríveis, de Kobe Bryant Falecido no domingo, Kobe Bryant tem um punhado de performances e jogadas geniais em sua carreira. O jogo de 81... 28/01/2020 06h08 EUA 10 x 0 Brasil no quesito respeito aos seus ídolos esportivos Ah, quanta tristeza neste início de semana com a prematura partida de Kobe Bean Bryant (1978 - 2020), um dos... 28/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Briga por transmissão  | Na Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube  \nNa Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube\nNa Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube  - Blog do Rodrigo Mattos - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Rodrigo Mattos Na Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube 00:00 Rodrigo Mattos Rodrigo Mattos http://rodrigomattos.blogosfera.uol.com.br Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de ?O Estado de S. Paulo? em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. 30/01/2020 20h38 Com Léo Burla Em ação na Justiça, o Flamengo acusou a Globo de tentar \"se enriquecer indevidamente às custas do Flamengo\" na exploração dos direitos do Brasileiro. Para fazer essa afirmação, o clube alega que a emissora reduziu o dinheiro a ser recebido pelo clube por exibição de jogos da Série A na TV Aberta e Fechada por dois meios: interpretação do contrato diferente e redução das partidas nessas plataformas. Esse é um dos principais pontos do processo judicial do Flamengo de cobrança contra a Globo em que entende que lhe são devidos em torno de R$ 30 milhões em seis anos. A emissora discorda da posição do clube: entende que o contrato está sendo cumprido como acordado. Na sua ação, o Flamengo diz: \"Neste tópico será demonstrada a tentativa da ré em reduzir os recebíveis do autor, se valendo de dois artifícios: i) uma possível ambiguidade na cláusula 1.2. iii), da Proposta por ela apresentada ao autor; e, ii) manipulando as exibições dos jogo na grade da TV aberta, TV Fechada e Pay-per-View, configurando verdadeiro abuso de direito.\" Na questão da interpretação contratual, o clube reclama que a Globo, para chegar ao valor a ser pago, incluiu todos os jogos exibidos ao vivo inclusive os que passam na Turner. Além disso, o Flamengo reclama que a Globo tirou espaço do time na TV Aberta e Fechada para privilegiar suas partidas no Pay-per-view. \"Na espécie, em clara hipótese de abuso direito, a ré está se distanciando tanto da boa-fé?, como do objetivo econômico da cláusula (remuneração por exibições) ao selecionar a grande maioria dos jogos dos quais o autor participa para serrem exibidos exclusivamente em canal Pay per View, o qual não é contabilizado para a regra de Participação por Exibição\", diz a ação do clube. Fora isso, o Flamengo diz que a Globo, ao escolher os jogos em TV Aberta e TV Fechada, tem como objetivo prejudicar a concorrência, isto é, a Turner. Alega que, para isso, a emissora privilegia a escolha de times que têm contrato com a Turner para jogos de TV Aberta, assim atacando a transmissão rival. Segundo o Flamengo, a intenção da Globo, é \"prejudicar a audiência de uma rival que detêm contratos para transmissão e exibição dos jogos em TV Fechada. Comunicar erro As mais lidas agora Neto se irrita com possível venda de Pedrinho: \"Fecha o Corinthians\" Neymar volta a brilhar em Paris e diz: \"Por que vou querer sair?\" Aposentadoria de Lúcio encerra \"geração penta\"; veja o que faz cada um hoje Esporte Flamengo Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Blog do Rodrigo Mattos Flamengo movimenta R$ 300 mi em vendas e contratações acima do previsto Apesar de vencedor na temporada de 2019, o Flamengo fez uma reforma significativa em seu elenco para o próximo... 30/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Corinthians rejeitou vender parte do estádio para pagar dívida há dois anos A diretoria do Corinthians rejeitou uma operação com um fundo imobiliário para a venda de parte da Arena... 28/01/2020 04h00 Diretor de marketing deixa Flamengo Maurício Portela pediu para sair do cargo de diretor de marketing do Flamengo para trabalhar em um novo projeto... 27/01/2020 17h09 Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Com Léo Burlá 27/01/2020 14h46 Clube-empresa na Espanha é lição ao Brasil sobre desequilíbrio e exigências A Câmara Federal aprovou um projeto de transformação de clubes em empresa no Brasil em projeto que ainda precisa... 26/01/2020 04h00 Por que a disputa entre Flamengo e Globo pode afetar o futuro do Estadual O início da temporada é marcado pela falta de acordo entre Flamengo e Globo para a venda dos direitos de... 25/01/2020 04h00 Vasco gasta mais de R$ 1 milhão em encostados e só agora tenta rescisões Com Bruno Braz e Alexandre Araújo 24/01/2020 04h00 Vice do Flamengo: 'Levamos muito dinheiro à Globo e queremos a remuneração' Depois de longo tempo, o Flamengo teve dois jogos seguidos com apagão de televisão por não chegar a um acordo com... 23/01/2020 04h00 Cotas de TV dos Estaduais: Corinthians ganha 87 vezes mais que Athletico-PR Realizados por quatro meses, os Estaduais aumentam desigualdades entre os times do Brasileiro da Série A por conta 22/01/2020 04h00 Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Em meio a uma debandada na gestão do presidente Alexandre Campello, saiu o vice-presidente de controladoria do... 21/01/2020 12h00 Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste A diretoria do Flamengo avisou aos seus patrocinadores que não fecharia contrato com a Globo para o Carioca assim... 21/01/2020 04h00 Rodrigo Mattos: Carioca começa deprimente com apagão de TV e poucos gols O Carioca começou sem transmissão do jogo do campeão e com dois dos clubes grandes usando reservas, uma média de... 20/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 Queda de braço de Flamengo e Globo tem pressão de ppv e abismo de valores O Flamengo terá sua estreia na temporada com apagão na TV por conta da falta de acordo com a Globo para o contrato 18/01/2020 04h00 Corinthians e São Paulo ganham menos em novo contrato com a Globo; entenda O novo modelo de contrato do Brasileiro da Globo gerou menos dinheiro para Corinthians e São Paulo do que os dois... 17/01/2020 04h00 Por que a estreia do Flamengo na temporada terá apagão de TV Não mudou o quadro de falta de acordo entre Flamengo e Globo para o contrato dos direitos do Carioca. As... 16/01/2020 19h14 Bahia eleva receita em R$ 70 mi em dois anos e encosta em times do Sudeste Com propostas do Fluminense e Vasco, o atacante Rossi preferiu fechar com o Bahia. O movimento é um retrato de... 16/01/2020 04h00 Tribunal da CBF é mais rápido do que Fifa ao punir Vasco e Sport por calote Cortes da Fifa têm julgado e condenado casos de calotes de clubes em contratações por anos, mas as punições... 15/01/2020 04h00 Contratações caras obrigam São Paulo a ser o maior vendedor do país em 2020 Com Bruno Grossi 14/01/2020 11h00 Quanto cada clube estima em gastos e receitas e quanto vai para reforços Após um ano de gastança em 2019, os clubes brasileiros preveem desacelerar os custos com seus departamentos de... 13/01/2020 04h00 Apesar de Michael, Brasil tem redução no gasto em contratações em 2020 A janela de transferências para a temporada 2020 tem uma tendência de queda no volume de dinheiro gasto com... 11/01/2020 04h00 Com vendas, Palmeiras prioriza reduzir dívidas inclusive com a Crefisa Com Danilo Lavieri, do UOL, em São Paulo 10/01/2020 04h00 Após Palmeiras x Flamengo, regra da CBF prevê retaliação por torcida única A CBF criou uma nova regra pela qual o clube pode retaliar e não ceder cota de torcida visitante caso seus adeptos 09/01/2020 04h00 Saída de Pelaipe gera questionamentos a Landim, mas não respinga no futebol Apesar da atuação com bombeiro do vice-presidente de Futebol, Marcus Braz, a saída do gerente de futebol Paulo... 08/01/2020 04h00 Como Red Bull criou no Bragantino um modelo diferente de clube-empresa Clube que mais investiu até agora na janela de transferências, o Red Bull criou uma expectativa entre torcedores... 07/01/2020 04h00 Clubes perderão R$ 18 mi no Carioca se Flamengo não fechar com Globo Os clubes e a Ferj terão um prejuízo de R$ 18 milhões se o Flamengo de fato não fechar contrato com a Globo pelo... 06/01/2020 04h00 Libertadores-2020 tem controle rígido até sobre rede social de jogadores O regulamento da Libertadores-2020 prevê um controle bem rígido sobre procedimentos durante os jogos e... 05/01/2020 04h00 Como o Flamengo ganhou R$ 3 bi em cinco anos para montar times caros Iniciada a temporada de 2020, o Flamengo se apresenta como o time com maior poderio para contratações no cenário... 04/01/2020 04h00 Lei é entrave para registro na CBF de clube-empresa do Botafogo O projeto de clube-empresa do Botafogo enfrenta um entrave na questão da transferência do registro na CBF da... 03/01/2020 11h03 Flamengo espera Gabigol para renegociar com Inter após sondagens europeias Com Pedro Lopes 03/01/2020 04h00 A pedido de Jesus, Flamengo vai colocar iluminação e campo sintético no CT A pedido do técnico Jorge Jesus, o Flamengo vai fazer melhorias em seu Centro de Treinamento do Ninho do Urubu... 30/12/2019 04h00 Estaduais não impedem desemprego em massa de jogadores no Brasil A grande maioria dos jogadores brasileiros tem sofrido com o desemprego. São 90 mil atletas profissionais... 28/12/2019 04h00 Palmeiras encosta no Corinthians em valor de marca; Fla é 1º com R$ 2,2 bi A marca do Palmeiras passou a valer quase o mesmo que a do Corinthians durante o ano de 2019. É o que apontou a... 27/12/2019 04h00 Por que a Fifa tenta \"incluir\" o Flamengo em associação mundial de clubes A Fifa tem influenciado para incluir o Flamengo entre os clubes da nova associação mundial de clubes criada pelo... 26/12/2019 04h00 Como um ranking deu mais dinheiro ao Barça do que ao Liverpool na Champions Eliminado na semifinal após uma virada apoteótica do Liverpool, o Barcelona superou o time inglês em outro... 25/12/2019 04h00 Para 2020, Vasco prevê R$ 44 mi com sócio, receita recorde e time barato A diretoria do Vasco prevê um aumento significativo de receita para 2020 baseada no crescimento do seu... 24/12/2019 04h00 Derrotado, Flamengo diminui a distância da América do Sul para Europa Estávamos acostumados na década de 90 a rivais, sejam eles quais forem, a gozarem das caras dos rivais que... 22/12/2019 04h00 Não é um problema do Flamengo se ingleses se importam pouco com Mundial Durante a preparação para a final do Mundial, mesmo antes da confirmação da final Flamengo x Liverpool, houve... 21/12/2019 04h00 Por que o Liverpool ganha e gasta o quádruplo o Flamengo Rivais na disputa da final do Mundial de clubes, Liverpool e Flamengo entrarão em campo com uma diferença de... 20/12/2019 04h00 Flamengo prevê R$ 138 mi para contratações, maior parte para Gabigol Aprovado na semana passada, o orçamento do Flamengo prevê um total de R$ 138 milhões para contratações, sendo que... 19/12/2019 04h00 Título da Libertadores passa a valer mais do que da Copa do Brasil A Conmebol reajustou o prêmio de campeão da Libertadores e o valor superou o que é pago ao vencedor da Copa do... 18/12/2019 04h00 Bruno Henrique é o antídoto do Flamengo contra o nervosismo Não, o Al Hilal não era um time que lutaria contra o rebaixamento no futebol brasileiro como pintaram antes do... 17/12/2019 17h19 Rodrigo Mattos: Pote ajuda Flamengo a evitar perrengues na Libertadores O sorteio da Libertadores, como o próprio nome diz, define no acaso o caminho de cada time no início da... 17/12/2019 04h00 Globo defende Brasileiro o ano todo por maior igualdade entre clubes Principal compradora de direitos do futebol brasileiro, a Globo entende que um Campeonato Brasileiro em temporada... 16/12/2019 04h00 Sem fartura, Palmeiras reduz despesa e tenta vender atletas contra déficit Com Danilo Lavieri 15/12/2019 04h00 Clube-Empresa que falir corre risco de ter que começar da última divisão Aprovado o projeto de clube-empresa na Câmara, o Botafogo foi o primeiro a sancionar a transformação em empresa.... 14/12/2019 04h00 Futebol movimenta R$ 53 bi na economia do Brasil, mas só gera 1% de imposto O futebol movimenta um total de R$ 52,9 bilhões na economia, o que representa 0,72% do PIB (Produto Interno Bruto) 13/12/2019 17h13 ver mais PUBLICIDADE","categorias":[""]}
