{"corpora":"Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa\nA Páscoa, junto com Natal e o Dia das Mães, é daqueles feriados em que tradicionalmente se reúne a família em torno da mesa -seja ela a da nossa casa ou a de um restaurante. Leia mais (04/10/2020 - 02h00)\nFique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa - 10/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Páscoa saúde Restaurantes Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Chefs do Lá da Venda, Tasca da Esquina, Amadeus e Le Jazz, de SP, ensinam o passo a passo Maior Menor Url curta Erramos? 10/04/2020 2h00 Marina Consiglio São Paulo A Páscoa, junto com Natal e o Dia das Mães, é daqueles feriados em que tradicionalmente se reúne a família em torno da mesa —seja ela a da nossa casa ou a de um restaurante. Nestes dias de quarentena e com estabelecimentos de portas fechadas, o jeito é investir na celebração caseira. Para facilitar a empreitada, o Guia traz quatro receitas estreladas pelo bacalhau criadas por chefs de restaurantes renomados de São Paulo. Há a moqueca de bacalhau, da chef Heloisa Bacellar, do Lá da Venda, pensada para quem busca sabor e praticidade. Em Pinheiros, a casa está fechada no momento —mas é possível conferir as dicas de Bacellar no site nacozinhadahelo.com.br. E a sugestão do chef Luis Espadana, do Tasca da Esquina, com o lombo empanado e servido com creme de laranja, para aqueles que curtem se arriscar na cozinha. O Tasca, inclusive, está aberto com entregas, no iFood —este prato, contudo, não está no menu. Agora, só em casa. A chef Bella Masano, do Amadeus, ensina a fazer o lombo ao forno com uma farofa de azeitonas, para acompanhar. O restaurante também está com delivery pelo telefone (11) 3061-2859. Para quem preferir, dá para pedir o prato —sai por R$ 149. Por fim, Chico Ferreira, do Le Jazz, dá o passo a passo da brandade servida no bistrô. O item está no menu do estabelecimento, que entrega via iFood (R$ 47). Caso prefira pedir comida em casa, confira 12 restaurantes em São Paulo que entregam no feriado. Moqueca de bacalhau, da chef Heloisa Bacellar, do Lá da Venda Moqueca de bacalhau ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ingredientes 1 cebola grande em cubinhos 1 dente de alho grande ralado 1 colher (sopa) de gengibre ralado 1 pimentão cortado em cubinhos (vermelho ou verde) 2 tomates maduros, sem sementes, cortados em cubinhos 600 g de bacalhau já dessalgado e em lascas (graúdas ou miúdas, bem limpas, sem peles e sem espinhas) Suco de um limão 200 ml de leite de coco 4 colheres (sopa) de coentro picado Azeite de oliva e azeite de dendê a gosto Sal e pimenta fresca a gosto Preparo Aqueça um fio de azeite de oliva com um fio de azeite de dendê; junte a cebola, o alho, o gengibre, o pimentão com uma pitada de sal e espere perfumar Misture o tomate, espere murchar e acrescente o bacalhau, o limão e o leite de coco; tampe a panela Mantenha em fogo médio, por cerca de dez minutos, até que o bacalhau esteja cozido, perfumado e com o molho encorpado e saboroso; ajuste o sal, regue com mais um fio de azeite de dendê, espalhe por cima coentro e pimenta fresca e retire do fogo Sirva em seguida com arroz branco, farofa e salada de folhas Bacalhau empanado com creme de laranja, do chef Luis Espadana, do Tasca da Esquina Bacalhau empanado com creme de laranja e verdes salteados, do restaurante Tasca da Esquina - Gabriel Cabral/Folhapress Ingredientes 1,6 kg de lombo de bacalhau Farinha panko para empanar Massa de empanar  1 e ½ copo americano (300 ml) de caldo de legumes ½ copo (100 ml) de vinho branco ¼ copo (50 ml) de vinagre de vinho branco 1 folha de louro Sal e pimenta 2 e ½ xícaras de farinha de trigo (300 g) Bata tudo no liquidificador e reserve Creme de laranja  4 cebolas grandes picadas 5 e ½ colheres (sopa) de alho laminado 1 e ¼ xícara de miolo de abobrinha (300 g) 1 l de caldo de bacalhau 2 l de suco de laranja Preparo do creme Refogue a cebola, alho e o miolo de abobrinha até murchar; acrescente o caldo de bacalhau, o suco de laranja e cozinhe por aproximadamente 25 minutos Bata e reserve Preparo do lombo  Tire a pele do lombo já dessalgado, mergulhe na massa de empanar e, em seguida, empane com farinha panko Frite-o em imersão com óleo bem quente e depois o leve ao forno pré-aquecido a 180ºC por mais dez minutos Sirva com acelga chinesa refogada em azeite, sal e pimenta Finalize com amêndoas Bacalhau ao forno com couve e farofa de azeitona preta, da chef Bella Masano, do Amadeus Lombo de bacalhau ao forno com crosta de pão crocante do Amadeus - Ricardo D'Ângelo/Divulgação Ingredientes Para o bacalhau e as couves 4 lombos de bacalhau (350g cada, já demolhado) 2 batatas médias 1 e ½ cebola (tamanho médio) 3 tomates 8 folhas de couve 200 ml de azeite extravirgem 10 g de azeitonas Orégano o quanto baste Sal o quanto baste Ciboulette o quanto baste Para a farofa de azeitona 150 g de azeitona preta 1 e ½ xícara de de farinha 80 g de cebola picada 1 colher (sopa) de azeite extravirgem Preparo do bacalhau Descasque as batatas, as cebolas e os tomates. Corte-os em rodelas finas, mais ou menos do mesmo tamanho. Tempere com sal, orégano e azeite; reserve Espalhe 2 colheres de sopa de azeite no fundo de uma travessa refratária. Em seguida, cubra o fundo da travessa com a metade das folhas de couve. Distribua por cima as batatas e, sobre elas, a cebola e o tomate misturados. Leve ao forno, a 180º C, por cerca de 25 minutos, até que as batatas estejam cozidas Aqueça uma frigideira de fundo grosso. Regue com azeite e sele os dois lados do bacalhau, por cerca de um minuto —ele deve corar ligeiramente. Caso prefira, retire a pele Coloque o bacalhau selado na travessa refratária por cima das batatas. Caso tenha mantido a pele, ela deverá ficar para baixo. Separe bem as postas entre os tomates e as cebolas. Coloque as azeitonas Regue com o restante do azeite. Volte o bacalhau ao forno por cerca de 20 minutos, ou até ferver Preparo da couve Passe as folhas restantes de couve em água fervendo; em seguida, regue-as com azeite Preparo da farofa de azeitona Retire os caroços das azeitonas e pique-as Em uma frigideira, coloque o azeite e a cebola; misture até murchar Adicione a azeitona preta picada e deixe até que o caldo seque Coloque a farinha e misture bem; mexa em fogo brando até que fique crocante Montagem Distribua as folhas de couve ao redor de uma travessa ou em um prato. Coloque o bacalhau e salpique a farofa de azeitona por cima. Sirva imediatamente Brandade de bacalhau, do chef Chico Ferreira, do Le Jazz Brandade de bacalhau do Le Jazz - Lucas Terribili/Divulgação Ingredientes da brandade 1 xícara de bacalhau dessalgado desfiado 1 xícara de purê de batatas ½ xícara de creme de leite fresco 3 dentes de alho in natura 1 colher (sopa) de azeite extravirgem Salsinha a gosto Ingredientes da miga de pão temperada 1kg de pão italiano ½ xícara de azeite extravirgem 20 g de salsinha Preparo da miga de pão Pique finamente a salsinha. Corte o pão em cubos e bata no processador, até formar uma farofa grossa Misture todos os ingredientes e reserve na geladeira Preparo da brandade Pique o alho Em uma panela, aqueça o azeite e refogue o alho sem dourar; junte o bacalhau, o purê e o creme de leite. Refogue por 2 minutos até adquirir a consistência desejada Acerte o ponto adicionando mais creme de leite, caso ache necessário Montagem do prato Pique a salsinha Em uma panela, aqueça o creme da brandade de bacalhau, acrescente a salsinha picada e misture bem Coloque na travessa refratária e cubra com as migas temperadas; gratine no forno até dourar a crosta Sirva com mix de folhas verdes com o molho de mostarda de Dijon Leia mais Restaurantes Restaurante La Frontera encerra as atividades devido à pandemia do novo coronavírus Restaurantes Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 Ver mais Mais lidas Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Mães com direito a auxílio emergencial de R$ 1.200 receberão a partir do dia 13\nAs mães responsáveis pelo sustento da família receberão o auxílio emergencial de R$ 1.200 a partir de segunda-feira (13), no próximo lote que a Caixa Econômica pagará. Para ser contemplada, é preciso se encaixar nos critérios definidos na lei que criou o auxílio emergencial do coronavírus. O auxílio será pago em três parcelas. Leia mais (04/10/2020 - 19h02)\nMães com direito a auxílio emergencial de R$ 1.200 receberão a partir do dia 14 - 10/04/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Mães com direito a auxílio emergencial de R$ 1.200 receberão a partir do dia 14 Caixa já tem 31,5 milhões de brasileiros cadastrados; próximo lote ainda terá informal do Cadúnico compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 10.abr.2020 às 19h02 Ouvir o texto Diminuir fonte Aumentar fonte Luciana Lazarini Cristiane Gercina Laíssa Barros São Paulo As mães responsáveis pelo sustento da família receberão o auxílio emergencial de R$ 1.200 no próximo lote que a Caixa Econômica pagará, previsto para a próxima terça (14). Para ser contemplada, é preciso se encaixar nos critérios definidos na lei que criou o auxílio emergencial do coronavírus. O auxílio será pago em três parcelas. Segundo a lei que criou auxílio, mães solteiras que se encaixam nas regras para ter o auxílio recebem cota dupla, de R$ 1.200. Segundo a portaria que regulamenta o auxílio, as famílias em que a mulher é a provedora terão direito a duas cotas do auxílio quando forem compostas por mulher sem cônjuge ou companheiro, com pelo menos uma pessoa menor de 18 anos de idade e sem a existência de outros componentes na família. Pode haver direito a um auxílio de R$ 1.800 (o equivalente a três cotas) quando a família for composta por mulher sem cônjuge ou companheiro, com pelo menos uma pessoa menor de 18 anos e com a existência de componente na família que atenda aos critérios de elegibilidade do benefício. Segundo o vice-presidente da Caixa, Paulo Henrique Angelo, todas as mães com direito estarão neste segundo lote, até as que não são clientes da Caixa e do Banco do Brasil. \"As análises de quem vai receber ou não R$ 1.200 estão sendo feitas para o segundo lote\", afirma. Veja como acompanhar e receber o auxílio emergencial. Mães solo à espera de auxílio do governo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Caixa depositou o auxílio emergencial de R$ 600 para 2,5 milhões de pessoas nesta quinta-feira (9). No total, foram liberados benefícios a 2,1 milhões para clientes da Caixa e 436 mil correntistas do Banco do Brasil. O primeiro lote incluiu apenas trabalhadores que já faziam parte do Cadúnico (cadastro do governo federal para programas sociais) e com conta nos bancos públicos. Ao consultarem o cadastro e as contas bancárias e perceberem que não tinham recebido o auxílio, mães ficaram com medo de não ter acesso ao benefício emergencial. No aplicativo e no site, o sistema informa apenas que o benefício está em análise. É o caso de Andreia Oliveira, de 24 anos, que é MEI (Microempreendedora Individual) e tem uma filha de 4 anos. Mesmo tendo uma conta na Caixa, reclama que ainda não recebeu o benefício de R$ 1.200. \"Estou há dois dias verificando meu saldo no aplicativo do banco e nada. Muitas vezes o sistema fica fora do ar e nem o acesso consigo, deve ter muita gente tentando ver pelo celular se o dinheiro finalmente caiu. Fiquei esperançosa com a possibilidade, pois meu negócio está parado desde o começo da quarentena e esse dinheiro faria toda a diferença, mas não chegou nenhum auxilio para mim\", diz a mecânica de automóveis. Entenda o auxílio emergencial do governo para trabalhadores durante crise do coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sthefany Araújo, 19 anos, está desempregada e tem um filho. Ela tem direito aos R$ 1200 do benefício, mas, mesmo sendo inscrita no Cadúnico, reclama que ainda não recebeu o dinheiro. \"Como já tenho o Cadúnico, não precisei fazer a inscrição, só estou acompanhando pelo site do auxílio o meu status, ele continua em análise. Não tenho o aplicativo do banco e fui até um caixa eletrônico da Caixa, descobri que o dinheiro ainda não chegou na minha conta. Achei estranho, já que muitas pessoas que têm o Cadúnico receberam. Vi que outras mães que sustentam suas casas não receberam, deve ser por isso que eu também não\", relata Sthefany. No total, a Caixa já conta com 31,5 milhões de brasileiros cadastrados e 272 milhões de visitas desde que o aplicativo e o site foram liberados. O número de cadastrados refere-se apenas aos brasileiros que ainda não faziam parte do Cadúnico. Quem tem direito ao benefício? O cidadão maior de 18 anos que atenda a todos os seguintes requisitos: Desempregado Microempreendedor individual (MEI) Contribuinte individual da Previdência Social Trabalhador Informal Pertença à família cuja renda mensal por pessoa não ultrapasse meio salário mínimo (R$ 522,50), ou cuja renda familiar total seja de até 3 salários mínimos (R$ 3.135, neste ano) Não ter recebido em 2018 rendimentos tributáveis acima de R$ 28.559,70 Quem não tem direito ao benefício? Pertence a família com renda superior a três salários mínimos (R$ 3.135) ou renda mensal por pessoa maior que meio salário mínimo (R$ 522,50) Está recebendo seguro-desemprego Está recebendo benefícios previdenciários, assistenciais ou benefício de transferência de renda federal, com exceção do Bolsa Família Recebeu rendimentos tributáveis acima do teto de R$ 28.559.70 em 2018, de acordo com declaração do Imposto de Renda. Consulta Clientes da Caixa e do Banco do Brasil podem conferir se o dinheiro já entrou na conta ligando para o número 111. Após fornecer informar o CPF, o sistema informará que o dinheiro já entrou na conta bancária ou que ainda está em análise, no caso de quem ainda não foi contemplado. Saiba detalhes | Auxílio emergencial O governo federal liberou o aplicativo e o site para trabalhadores informais e desempregados pedirem o auxílio emergencial de R$ 600 O benefício é destinado ainda a mães chefes de família, MEIs (microempreendedores individuais) e autônomos que estão sem renda devido à quarentena para combater a pandemia do novo coronavírus O acesso ao aplicativo e ao site é gratuito e o único meio de se candidatar ao benefício emergencial Como se cadastrar Quem não recebe Bolsa Família e não está inscrito no CadÚnico (cadastro único) tem que solicitar o auxílio emergencial Há dois caminhos para pedir o benefício 1) Pelo aplicativo de celular CAIXA | AUXILIO EMERGENCIAL Para celulares Android acesse pelo link encurtado https://bit.ly/2RmzD92 Para celulares Apple, acesse em https://apple.co/3b5Uqpn Será enviada uma mensagem de texto para o celular informado. Este código deve ser digitado no aplicativo para o cadastro Só é possível vincular um CPF a um número de telefone 2) Site auxilio.caixa.gov.br PASSO A PASSO Em ambos, clique em “Realize sua solicitação” Preencha com os dados pessoais Informe seu número de celular e a operadora Uma mensagem vai chegar neste celular com o código para validar o acesso. Digite esse código para continuar o cadastro Responda “quanto você ganhava, em média, por mês” antes da pandemia, sua profissão e cidade e estado onde mora Os dados informados serão avaliados pela Dataprev (empresa estatal de tecnologia) Informe a composição familiar: quantas pessoas moram na casa e relação de parentesco. Será necessário informar CPF e data de nascimento de cada uma Escolha a conta bancária onde deseja receber o benefício Confira na próxima tela se todas as informações estão corretas Quem tiver direito recebe o crédito em até 5 dias úteis O CPF precisa estar em situação regular para que o cadastro seja feito Como acompanhar o pedido feito É possível acompanhar o andamento da solicitação pelo App ou pelo site auxilio.caixa.gov.br Basta clicar em “Acompanhe sua solicitação” e digitar o número recebido no momento do pedido do benefício Caso o CPF não esteja regular na Receita Federal, o App informa necessidade de regularização no site: receita.economia.gov.br Como usar a conta digital da Caixa Para quem não tem conta em banco, a Caixa criou 30 milhões de contas poupanças digitais A movimentação da conta é apenas virtual, não há emissão de cartão físico Para abrir esta conta não é preciso apresentar documentos Também não haverá a cobrança de tarifas de manutenção Para criar uma conta é preciso baixar o aplicativo CAIXA Tem. Não há cobrança Só está disponível para celulares Android Acesse pelo link encurtado http://abre.ai/aX1p Após baixar o app, insira seu CPF e crie uma senha de 6 dígitos Serviços da conta Será possível fazer até 3 transferências eletrônicas (TED ou DOC) de até R$ 250 por transação e até R$ 1 mil por dia para outras contas bancárias, grátis, nos próximos 90 dias Consultar saldo e extrato ilimitado pelo app Pagar boleto e contas de luz, água, gás, entre outras Consultar Bolsa Família, FGTS (fundo de garantia), Abono PIS, dados do NIS (Número de Identificação Social) e seguro desemprego Para acessar a conta, é necessário colocar o número do celular e aguardar uma mensagem SMS com um código para confirmar a identificação compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus maternidade saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/04/maes-com-direito-a-auxilio-emergencial-de-r-1200-receberao-a-partir-do-dia-14.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas INSS recebe atestado por aplicativo e auxílio pode ser pago sem perícia INSS começa a liberar aposentadorias com as regras da reforma da Previdência Clientes da Caixa reclamam de que auxílio de R$ 600 está sendo debitado de conta Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Mães com direito a auxílio emergencial de R$ 1.200 receberão a partir do dia 14 Saiba acompanhar e receber o auxílio emergencial de R$ 600 Veja como acessar o aplicativo do auxílio emergencial de R$ 600 CadÚnico e CPF têm de estar regulares para receber o auxílio emergencial de R$ 600 Clientes da Caixa reclamam de que auxílio de R$ 600 está sendo debitado de conta Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Game da Nintendo é retirado de plataformas chinesas após protesto em Hong Kong\nUm videogame da Nintendo foi retirado das plataformas de comércio eletrônico do mercado cinza da China, segundo checagem da Reuters, depois que o ativista de Hong Kong Joshua Wong usou o jogo para protestar contra o domínio do território chinês por Pequim. Leia mais (04/10/2020 - 20h00)\nF5 - Nerdices - Game da Nintendo é retirado de plataformas chinesas após protesto em Hong Kong - 10/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Game da Nintendo é retirado de plataformas chinesas após protesto em Hong Kong Marca de games Nintendo - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.abr.2020 às 20h00 Hong Kong Um videogame da Nintendo foi retirado das plataformas de comércio eletrônico do mercado cinza da China, segundo checagem da Reuters, depois que o ativista de Hong Kong Joshua Wong usou o jogo para protestar contra o domínio do território chinês por Pequim. O game Animal Crossing: New Horizons é um simulador social colorido no qual os jogadores podem decorar sua própria ilha e convidar outros a visitar. Tornou-se um sucesso instantâneo após lançamento no mês passado e tem sido usado por muitos jogadores para interagir e simular cenários da vida real enquanto estão presos em casa por causa de medidas para conter a pandemia de coronavírus. Joshua Wong, um ativista pela democracia em Hong Kong, levou seus protestos ao jogo na semana passada e postou no Twitter uma captura de tela de sua ilha decorada com uma faixa dizendo: “Hong Kong livre, revolução agora”. Veja imagens da história da Nintendo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A China tem regras rígidas sobre o conteúdo de videogames, filmes e música, censurando tudo o que acredita violar os valores socialistas fundamentais. As empresas de jogos também precisam buscar licenças para os games que desejam publicar. A Nintendo lançou as vendas do console na China com a gigante Tencent [0700.HK] em dezembro, mas os jogadores na China só podem acessar conexões multiplayer para jogos como Animal Crossing através de edições estrangeiras disponíveis no mercado cinza e através de plataformas como Pinduoduo e Taobao. No entanto, desde a publicação no Twitter de Joshua Wong, as pesquisas por Animal Crossing: New Horizons não mostram resultados no Pinduoduo e Taobao, do Alibaba, e alguns fornecedores estão tentando contornar a repressão, direcionando potenciais compradores para listagens que vendem o jogo sem usar seu título na descrição. Alguns jogadores do Animal Crossing na China criaram cenários que espelham o mundo real, com pontos de verificação de temperatura e avatares usando máscaras. Desde então, Joshua Wong compartilhou fotos de sua ilha mostrando retratos do presidente chinês, Xi Jinping, e do chefe da Organização Mundial da Saúde, Tedros Adhanom, em uma simulação de funeral com uma placa dizendo “pneumonia de Wuhan”. Não está claro se a retirada do jogo é uma diretiva do regulador de conteúdo da China ou um ato voluntário de plataformas de comércio eletrônico politicamente sensíveis.Representantes de Alibaba e Pinduoduo não estavam disponíveis imediatamente para comentar na tarde de sexta-feira. Reuters Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus 'Harry Potter: Wizards Unite' vira febre no Brasil com realidade aumentada avançada 'Pokémon Sword' e 'Shield' chegam em novembro para Nintendo Switch; veja o trailer Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Mulher arranca microfone de repórter da Globo para fazer mensagem pró-Bolsonaro Thiaguinho e Fernanda Souza relembram momento juntos e fãs pedem reconciliação Juninho Pernambucano diz que vai internar dependente químico agredido ao pedir dinheiro Funkeiro MC Dumel é internado na UTI em hospital na BA após sintomas do novo coronavírus Rihanna se une ao CEO do Twitter para doar US$ 4,2 milhões às vítimas de violência doméstica VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Campeonato Brasileiro de 'League of Legends' retorna em formato online\nApós uma pausa em decorrência da pandemia do novo coronavírus, a Riot anunciou que o Campeonato Brasileiro de League of Legends (CBLoL) e o Circuito Desafiante estão de volta. Leia mais (04/02/2020 - 13h10)\nF5 - Nerdices - Campeonato Brasileiro de 'League of Legends' retorna em formato online - 02/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Campeonato Brasileiro de 'League of Legends' retorna em formato online 13ª rodada está marcada para o dia 10 de abril Lee \"Shrimp\" Byeong-hoon foi escolhido como melhor caçador no Prêmio CBLoL 2019 - Divulgação/CBLoL compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.abr.2020 às 13h10 São Paulo Após uma pausa em decorrência da pandemia do novo coronavírus, a Riot anunciou que o Campeonato Brasileiro de League of Legends (CBLoL) e o Circuito Desafiante estão de volta. As competições que estavam suspensas retornam em formato online, com operação de transmissões remota, a fim de proteger os envolvidos. A 13ª rodada (super semana) do CBLoL acontecerá no dia 10 de abril, enquanto a 7ª rodada do Circuito Desafiante está prevista para o dia 13. Em comunicado escrito por Cacophonie, líder de Esports da Riot Games no Brasil, a empresa afirma que foram enviados equipamentos para a casa de seus parceiros, assim como foram adquirimos novos softwares para ajudar a tornar remoto o fluxo de trabalho de produção e transmissão de conteúdo. \"Desta forma, os casters, observers (que são as pessoas que estão acompanhando os jogos em diferentes “câmeras” nas diferentes rotas), editores de vídeo e efeitos gráficos, e outros, estarão todos em suas casas, trabalhando através de soluções remotas que montamos neste período\", diz a nota. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outras soluções divulgadas foram a junção de profissionais para garantir suporte aos jogadores, e a realização constante de testes e análises de performance de internet e conexão. \"Ainda estamos trabalhando em soluções para o Depois do Nexus, onde entendemos que o debate conjunto de nossos convidados e jogadores profissionais é a estrela principal, e em breve voltaremos com atualizações sobre este conteúdo. Também divulgaremos em breve o restante do calendário da Primeira Etapa, assim como informações sobre a Final da Primeira Etapa do CBLoL\", afirma o comunicado. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Feira de games E3 2020 é cancelada por surto de coronavírus Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Mulher arranca microfone de repórter da Globo para fazer mensagem pró-Bolsonaro Thiaguinho e Fernanda Souza relembram momento juntos e fãs pedem reconciliação Juninho Pernambucano diz que vai internar dependente químico agredido ao pedir dinheiro Funkeiro MC Dumel é internado na UTI em hospital na BA após sintomas do novo coronavírus Rihanna se une ao CEO do Twitter para doar US$ 4,2 milhões às vítimas de violência doméstica VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações\nQuando se fala em Europa, logo pensamos em Portugal, França, Itália e Alemanha. Se for aumentar a lista, vem outros tantos países, como Polônia e Grécia. Mas dificilmente falaremos em Mônaco. O principado de Mônaco, uma das menores nações do mundo, é conhecido por sediar um GP de Fórmula 1. Esse ano, porém, a prova não [...] ... Leia post completo no blog Leia mais (04/07/2020 - 11h05)\nPequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 11h05 Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A advogada Marcela Eiras viajou a Mônaco em maio de 2019 (Arquivo pessoal) Wesley Faraó Klimpel Quando se fala em Europa, logo pensamos em Portugal, Espanha, França e Itália. Se for aumentar a lista, vêm outros tantos países, como Polônia e Grécia. Mas dificilmente falaremos em Mônaco. O principado de Mônaco, uma das menores nações do mundo, é conhecido por sediar um GP de Fórmula 1. Esse ano, porém, a prova não será disputada por causa da pandemia de coronavírus —é a primeira vez desde 1954 que o GP não é realizado. Para quem não sabe, a nação tem como única vizinha a França, se localizando à sudeste do país governado por Emmanuel Macron. Mas também é possível dar uma esticada saindo da Itália. Foi o que fez a advogada Marcela Eiras, que viajou com o marido em maio de 2019 para a terra da pizza e aproveitou para conhecer o principado. Agora, ela nos conta o que de mais interessante há para fazer nesse pequenino país. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Mônaco é o país que não tem como abrigar mais milionários. Fazendo costa com o mar Mediterrâneo, o principado de Mônaco possui aproximadamente 2 km², sendo o segundo menor país do mundo, atrás apenas do Vaticano. Com ruas silenciosas, exceto quando ocorrem as corridas de Fórmula 1, o principado fundado em 1297 pela Casa de Grimaldi, também chamada dinastia de Grimaldi, encanta em todos os seus quilômetros. A primeira parada imperdível é a visita ao famoso cassino de Monte Carlo, mantido pela Societé des Bains de Mer de Mônaco, que impressiona pelo seu luxo. O cassino funciona em um prédio palaciano. A fachada é belíssima, incluindo os carros de luxo estacionados em frente. Caso queira, é possível comprar uma Ferrari 458 Spider, ano 2012, com 7.900 km rodados, por uma quantia singela de 184.990 euros (cerca de R$ 1,05 mi), podendo estacionar o carro em uma excelente garagem de um apartamento de 4 quartos com 127 m² no Château Perigord II, avaliado em 5,5 milhões de euros (R$ 31,4 mi). Para tornar o paraíso ainda mais perfeito foi criada artificialmente a praia do Larvotto. A praia é coberta com cascalho fino, sendo composta por áreas públicas e privadas. Há uma ótima infraestrutura com vários restaurantes e cafés, tornando a experiência ainda mais incrível. Mônaco tem mais do que Fórmula 1 e cassino Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Para contemplar a vista panorâmica de Mônaco, vale a pena a visita ao Jardim Exótico. Situado em uma encosta, o jardim é bastante agradável e cercado de enormes cactos oriundos de diversos lugares do mundo. Pela localização do Jardim Exótico, vale a pena investir no ônibus turístico, mais conhecido como hop-on/hop-off. Este é uma ótima opção para quem não quer se cansar subindo e descendo ladeiras, além da possibilidade de conhecer os principais pontos turísticos com calma e no seu próprio ritmo. Apesar de ser um país com um pouco mais de 2 km², Mônaco possui ladeiras infindáveis, uma verdadeira luta para quem não está acostumado com exercício físico. Como só tínhamos um dia para conhecer o principado, optamos por comprar o tíquete do ônibus, por 23 euros (R$ 132), o que tornou o passeio muito menos cansativo e mais rápido. Aproveitando o ônibus, descemos no Palácio do Príncipe de Mônaco, a residência oficial da família Grimaldi. Ela é realmente ocupada pelo Príncipe Alberto 2º e sua família e, por tal motivo, há a restrição de circulação de turistas. Então, não tente desafiar a Guarda dos Carabineiros e ultrapassar as correntes que circulam a entrada principal do Palácio, pois com certeza será chamada a atenção. Conhecemos este minúsculo país em um dia e achamos suficiente. Porém, ficamos com vontade de voltar para curtir as praias e mergulhar no mar Mediterrâneo. Engana-se quem pensa que o principado se restringe apenas à Fórmula 1, cassinos e ostentação. O país tem boas atrações, como o Museu Oceanográfico de Mônaco, restaurantes e ótimos passeios ao ar livre. * Aviso aos passageiros 1: Em maio de 2019, o centenário Hôtel de Paris finalizou uma reforma de quatro anos e inaugurou a suíte Príncipe Ranier 3º, com 600 m² —o seu terraço mede 135 m² e tem uma piscina Aviso aos passageiros 2: Outro país europeu fora do radar é a Geórgia. A leitora Rachel di Giuseppe já contou ao Check-in as impressões dela sobre a nação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Casal roda o Brasil e a América do Sul em um carro 1.0 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Astrônomos encontram 'elo perdido' na evolução dos buracos negros\nEles existem mesmo. Um grupo de astrônomos, apoiando-se em observações do telescópio Hubble e de dois satélites de raios X, encontrou as melhores evidências de que os buracos negros de massa intermediária são de fato uma realidade. Bem conhecidos são os outros dois tipos: os de massa estelar e os supermaciços. Os primeiros existem às [...] ... Leia post completo no blog Leia mais (04/06/2020 - 01h00)\nAstrônomos encontram ‘elo perdido’ na evolução dos buracos negros – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.abr.2020 à 1h00 Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem indica posição da fonte de raios X que só pode ser um buraco negro de mass aintermediária, localizado a 800 milhões de anos-luz da Terra. (Crédito: STScI/Nasa/ESA) Salvador Nogueira Eles existem mesmo. Um grupo de astrônomos, apoiando-se em observações do telescópio Hubble e de dois satélites de raios X, encontrou as melhores evidências de que os buracos negros de massa intermediária são de fato uma realidade. Bem conhecidos são os outros dois tipos: os de massa estelar e os supermaciços. Os primeiros existem às pencas e se formam quando uma estrela de grande porte (bem maior que o Sol) chega ao fim de sua vida. As camadas exteriores explodem como uma supernova, enquanto o núcleo é comprimido a tal ponto que, dali, nem mesmo a luz consegue escapar – a definição clássica de um buraco negro. Já os supermaciços sabemos que moram no coração de cada galáxia e que podem chegar a ter massa equivalente à de bilhões de sóis, comprimida numa região menor que o Sistema Solar. O buraco negro supermaciço em nossa galáxia, Sagittarius A*, está a cerca de 26 mil anos-luz da Terra e tem massa de cerca de 4 milhões de sóis – até modesto, comparado aos equivalentes de outras galáxias. Os de massa intermediária seriam um potencial “elo perdido” entre os dois, e os mais complicados de detectar. Os de massa estelar sabemos como se formam, e aí basta procurar estrelas que pareçam estar girando ao redor de um companheiro invisível (quando não sendo consumidas por ele) para encontrá-los. Já os supermaciços moram no coração de cada galáxia, onde por vezes se veem deglutindo gás em copiosas quantidades, o que gera indiscretos raios X. No ano passado, conseguimos até tirar uma foto de um deles. Para achar um de massa intermediária, contudo, seria preciso contar com a sorte. E a fortuna pareceu sorrir aos astrônomos em 2006, quando os satélites XMM-Newton (europeu) e Chandra (americano) detectaram uma poderosa rajada de raios X, identificada pela insuspeita sigla 3XMM J215022.4-055108. O sinal, embora antigo, só foi encontrado pelos astrônomos recentemente, em meio aos dados de arquivo. E podia representar a emissão de uma estrela de nêutrons da nossa galáxia ou o sinal de despedaçamento de uma estrela pelas forças gravitacionais de um buraco negro de massa intermediária localizado fora da nossa galáxia. Para distinguir entre as duas hipóteses, os pesquisadores encabeçados por Dacheng Lin, da Universidade de New Hampshire (EUA), voltaram a observar o objeto, desta vez com o XMM-Newton e com o Hubble. As novas observações nos deixaram apenas com a hipótese de um buraco negro extragaláctico com massa dezenas de milhares de vezes maior que a do Sol. Ele parece habitar os subúrbios de uma galáxia lenticular a 800 milhões de anos-luz daqui. Concepção artística de um buraco negro de massa intermediária despedaçando uma estrela. (Crédito: STScI/Nasa/ESA) A detecção, publicada no Astrophysical Journal Letters, salta direto para o topo da lista de candidatos a buracos negros de massa intermediária, que já contava com alguns (poucos) membros. Resta agora entender qual é o processo de formação desses objetos e a relação deles com seus primo. Será que tudo começa com os de massa estelar, que se agregam para formar os de massa intermediária, que podem ao longo de muito tempo virar os supermaciços? A questão segue em aberto. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros Maior superlua do ano ocorre nesta terça Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"A pandemia parou uma ameaça ao planeta: nossa correria\nANÁLISE - Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar às necessidades fundamentais à vida - relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm [...] ... Leia post completo no blog Leia mais (03/22/2020 - 18h44)\nA pandemia parou uma ameaça ao planeta: nossa correria – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.mar.2020 às 18h44 A pandemia parou uma ameaça ao planeta: nossa correria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link ‘Vai pra onde?’ Meme tirado da animação infantil Pocoyo é usado como alerta sobre isolamento durante pandemia. (Foto: Reprodução/Facebook) Ana Carolina Amaral ANÁLISE – Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar ao acesso a demandas essenciais, relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm seu próprio ritmo. Por isso, há milênios a humanidade criou o conceito de tempo justamente para mediar nossa relação com o mundo natural, o que permitiu a compreensão das estações do ano, das épocas de secas e cheias e, logo, o desenvolvimento primordial da agricultura, um dos berços das civilizações. No entanto, o desenvolvimento científico e econômico foi deslocando nossa consciência para fora da ideia de pertencimento à natureza – esse contexto inexorável que nos cerca e condiciona nossa vida. Concedemos a nós mesmos uma licença para criar nosso próprio conceito de tempo. E inventamos que ‘tempo é dinheiro’. Com uma tecnologia cada vez mais veloz e que faz ações valorizarem ou despencarem em microssegundos, a economia financeira passou a ditar o ritmo do mundo, impondo a todos uma pressa generalizada. É preciso fazer tudo logo, realizar mais em tempos recordes, produzir, consumir e descartar cada vez mais rápido – como se isso significasse tirar o melhor proveito da vida. Nessa correria, o sentido da produtividade tem passado longe de atender às necessidades básicas da vida, que poderiam gerar empregos para demandas fundamentais – como universalizar o acesso ao saneamento básico, transitar para uma economia de baixo carbono, regenerar áreas degradadas, implementar a reciclagem e a logística reversa, ampliar o acesso à saúde, à educação e à segurança pública ou construir moradias dignas. No modelo de desenvolvimento pré-pandemia, a aceleração da roda econômica pressionava a demanda por recursos naturais sem necessariamente melhorar a qualidade de vida de ninguém. Enquanto hoje damos atenção a essas questões básicas porque a pandemia nos obriga a repensar prioridades, a preocupação dominante logo antes desta crise era manter a roda da economia girando. ‘Para onde’ não chegava a ser uma questão. E foi de carona na roda da economia globalizada e girando velozmente que o coronavírus deu a volta ao mundo em tempo recorde. Entre dezembro e março, o vírus chegou a quase todos os continentes, com exceção da Antártica. Sem dar tempo para a criação de vacina ou remédio, o vírus correu com o mundo a tempo de conseguir pará-lo. Enquanto se tomam medidas emergenciais para contenção do vírus, ele também nos obriga a uma revisão de valores da sociedade global, para a qual a relevância dos papeis da ciência e do Estado se evidenciam desde já. Mas há ainda uma revisão mais estrutural que precisa ser encarada para superarmos a crise do coronavírus com resiliência: pensar o desenvolvimento sustentável também como uma gestão do tempo. As definições mais comuns de sustentabilidade a tratam como um desafio sobre o uso do espaço, focando nos conflitos por território, os cálculos sobre áreas que precisam ser preservadas ou até mesmo a ‘gestão de estoque de recursos naturais’, como economistas gostam de resumir. Essa visão também costuma ensinar que os ‘recursos naturais são limitados’. Na verdade, eles se renovam, mas no seu próprio tempo. E no tempo acelerado com que produzimos, consumimos e descartamos, não há reciclagem ou economia circular que dê conta de repor os recursos naturais. Continuamos pressionando a demanda por matéria-prima e avançando sobre áreas naturais que, mais do que estoques, funcionam como matrizes de recursos e também de serviços ambientais – provendo chuvas, regulação do clima, fertilidade do solo, filtração do ar e da água. Adaptar o ritmo da economia ao tempo de regeneração dos recursos naturais é, portanto, uma chave para uma economia sustentável. Um exemplo de fácil visualização é a bioeconomia praticada na extração de castanha-do-pará e açaí na Amazônia. Os alimentos são exportados para o mundo e, a despeito do sucesso de público, não estão submetidos à demanda do consumo, mas às épocas de colheita determinadas pela castanheira e pelo açaizeiro. O modelo econômico que permitiu esta pandemia também está na raiz da crise climática e da perda de biodiversidade, que por sua vez agravam a exposição a epidemias, por conta da desregulação climática e da fragilização dos ecossistemas, de acordo com os prognósticos científicos para as próximas décadas. A exploração econômica acelerada não permite o tempo – pelo menos sete anos – para que áreas degradadas se regenerem e voltem a acolher diversas espécies. Já os motores de fontes fósseis da economia mundial emitem carbono a uma velocidade muito superior à que as árvores conseguem absorver gás carbônico no seu processo de fotossíntese. Portanto, a aparente boa notícia de que as emissões de gases-estufa estão caindo durante a pandemia pode não significar nada se sairmos dessa crise repetindo o pensamento que nos trouxe até aqui. O freio provocado pela pandemia é mais cuidadoso do que a aceleração na direção do abismo, previsto pelos climatologistas. Para superarmos a crise do coronavírus com resiliência, é preciso manobrar e repensar o sentido da produtividade, para aí reencontrarmos a direção e o passo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Desmatamento se mantém durante pandemia; extração de madeira aumenta\nCom 1.204 km2 de áreas desmatadas, o primeiro trimestre de 2020 apresentou uma queda de 5,4% nos alertas de desmatamento em relação ao mesmo período de 2019, que somava 1.273 km2, conforme o sistema Deter de monitoramento por satélite, do Inpe (Instituto Nacional de Pesquisas Espaciais). Pesquisadores e ambientalistas temiam uma explosão dos alertas de [...] ... Leia post completo no blog Leia mais (04/10/2020 - 12h56)\nDesmatamento se mantém durante pandemia; extração de madeira aumenta – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 12h56 Desmatamento se mantém durante pandemia; extração de madeira aumenta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Apreensão de toras de madeira em empresa ligada a tenente-coronel do Pará (Foto: Divulgação) Ana Carolina Amaral Com 1.204 km2 de áreas desmatadas, o primeiro trimestre de 2020 apresentou uma queda de 5,4% nos alertas de desmatamento em relação ao mesmo período de 2019, que somava 1.273 km2, conforme o sistema Deter de monitoramento por satélite, do Inpe (Instituto Nacional de Pesquisas Espaciais). Pesquisadores e ambientalistas temiam uma explosão dos alertas de desmatamento durante a pandemia, já que a contenção do contágio e o afastamento de fiscais no grupo de risco teriam diminuído as operações de fiscalização. No entanto, o registro dos alertas do Deter/Inpe não confirma uma tendência de explosão, apesar de indicar um número mais alto em março: 357,9 km2. A área agregada pelo Deter em fevereiro era de 278 km2. Em março de 2019, no entanto, a área flagrada com desmatamento chegava a 820,9 km2. O que aumentou em 2020 foi a participação da exploração de madeira entre os vetores do desmatamento: ela é responsável por 20,4% do desmatamento neste ano. O corte seletivo de espécies, que marca a exploração madeireira, foi responsável por 246,8 km2 do total do desmatamento observado na região neste primeiro trimestre. O número é 133% maior do que o mesmo período de 2019, quando o corte seletivo abrangia 106 km2, representando apenas 8,3% do total de desmatamento para o primeiro trimestre daquele ano. Neste ano, a participação de 20,4% do corte seletivo no total de desmatamento do trimestre só perde para o desmatamento com solo exposto, que compõe 63% do total do trimestre, com 761,4 km2 de área desmatada. Desde 2015 o corte seletivo não aparecia entre os três principais vetores de desmatamento – causado principalmente por queimadas, incêndios e por desmatamento com o solo exposto, ligado à grilagem de terras. O aumento da participação da exploração madeireira entre os vetores de desmatamento acontece após uma série de decisões do governo federal sobre a atividade. Desde novembro, a fiscalização do Ibama passou a enfrentar dificuldades para exigir a documentação que comprova a origem legal da madeira retirada da Amazônia, após uma decisão emitida pelo presidente do órgão, Eduardo Fortunato Bim, de que o comprador não poderia ser responsabilizado por documentação fraudulenta da origem da madeira. Em outra decisão, também foi anulada uma regra que exigia a autorização do Ibama para a exportação de madeira. Na última semana, uma reportagem da Reuters revelou que o ministro do Meio Ambiente, Ricardo Salles, demitiu um analista que era contrário à anulação. A Folha procurou as assessorias de imprensa do Ibama e do Ministério do Meio Ambiente, que não retornaram até o momento da publicação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Vírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2\nPouco mais de três meses após as primeiras notícias sobre o Sars-CoV-2, a imagem do vírus com sua \"coroa de espinhos\" - responsável pelo nome de coronavírus - é familiar. Essa geometria complexa é parte importante da interação do vírus com nossas membranas celulares no momento da infecção, e compreendê-la pode ajudar no combate à [...] ... Leia post completo no blog Leia mais (04/09/2020 - 15h04)\nVírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2 – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Links Saúde Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.abr.2020 às 15h04 Vírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem de microscopia eletrônica da partícula sintetizada pelos pesquisadores (Crédito: Divulgação) Mariana Pezzo Pouco mais de três meses após as primeiras notícias sobre o Sars-CoV-2, a imagem do vírus com sua “coroa de espinhos” — responsável pelo nome de coronavírus — é familiar. Essa geometria complexa é parte importante da interação do vírus com nossas membranas celulares no momento da infecção, e compreendê-la pode ajudar no combate à Covid-19 e a outras doenças. As mesmas leis naturais regem o surgimento da complexidade em sistemas artificiais ou biológicos, e obter partículas sintéticas análogas àquelas encontradas em seres vivos é importante no estudo desses organismos. Isso porque os materiais artificiais são menos frágeis que suas contrapartidas biológicas. Mas, enquanto na natureza a complexidade é comum, nos laboratórios a história é um pouco mais complicada. A complexidade estrutural de materiais biológicos está relacionada à ordenação hierárquica de “blocos de construção” em múltiplas escalas, da nanométrica à macroscópica — como já vimos, aqui em Sínteses, no estudo da castanha do Pará. No entanto, é muito difícil obter esse ordenamento em várias escalas para sistemas artificiais. Um grupo de pesquisadores do Brasil, Estados Unidos e China acaba de dar um passo importante neste sentido, não só produzindo partículas sintéticas com complexidade superior às biológicas, mas também avançando na compreensão dos fatores envolvidos nessa produção e propondo formas de medir a complexidade. Em estudo publicado hoje (9) na revista científica Science, os pesquisadores relatam como, a partir de nanoplaquetas formadas por sais de ouro e aminoácidos, conseguiram montar partículas hierarquicamente organizadas com espinhos torcidos e outras morfologias complexas. O truque foi balancear diferentes forças atuantes no processo de construção dessas partículas e, muito especialmente, aplicar a quiralidade do aminoácido empregado — a cisteína — no controle desse processo. A quiralidade é uma característica de algumas moléculas — e de grande parte daquelas que compõem sistemas biológicos — relacionada à sua forma. A principal analogia utilizada para explicar o conceito é com as nossas mãos: direita e esquerda, praticamente iguais, mas impossíveis de serem sobrepostas com exatidão por serem uma a imagem no espelho da outra. Além de conferir propriedades distintas às versões “direita” e “esquerda” de uma mesma molécula em algumas situações, a quiralidade interfere na interação dessas moléculas com outras partículas e campos que também sejam quirais. “Nós temos trabalhado com quiralidade de nanomateriais há pelo menos seis anos, e já sabíamos que mudar o aminoácido resultava em estruturas com a mesma complexidade, mas que eram imagens especulares umas das outras. O trabalho publicado agora focou na compreensão de como a informação quiral codificada na molécula de aminoácido menor que um nanômetro poderia ser amplificada e propagada para escalas de tamanho muito maiores”, explica André Farias de Moura, um dos autores da pesquisa, professor do Departamento de Química da Universidade Federal de São Carlos (UFSCar) e pesquisador do Centro de Desenvolvimento de Materiais Funcionais. “Estamos vendo que o fato de haver quiralidade leva nossos sistemas de estudo a terem propriedades antes presentes apenas nos organismos vivos”, complementa. O pesquisador reitera que é difícil transferir a informação quiral — mão esquerda, mão direita, ou rotação no sentido horário ou anti-horário — ao longo de várias ordens de grandeza. “Neste caso, partimos de moléculas muito pequenas, cuja informação quiral está codificada em um único átomo de carbono, e essa informação foi transmitida para a próxima escala, gerando folhas torcidas inicialmente com tamanhos da ordem de cinco nanômetros, que cresceram até a ordem de micrômetros e se agregaram em estruturas ainda maiores e mais complexas”, relata. Entender esse processo de codificação e transferência de informação entre escalas é um dos pontos centrais do estudo. Isto justamente porque o sistema produzido na pesquisa é mais simples e robusto que os equivalente naturais, permitindo maior controle das variáveis e, assim, a ajuda na compreensão de como os sistemas biológicos formam suas estruturas hierárquicas complexas, de onde tiram suas funcionalidades. “Esses materiais não são específicos para aplicações biológicas, mas, além das aplicações usuais em optoeletrônica, catálise e outras, sempre existe uma aplicação biológica potencial. Como todo e qualquer sistema biológico é por definição quiral, nanomateriais quirais podem agir de maneira mais seletiva se ajustarmos o tipo e o grau de quiralidade para um alvo molecular biológico”, explica Moura. Ou seja, além do melhor entendimento de organismos vivos, outra consequência é o potencial de desenvolvimento de moléculas para tratamento de doenças e, também, produção de vacinas. “Não podemos usar sabão ou hipoclorito de sódio para matar vírus, bactérias ou fungos quando já estão dentro do nosso corpo, pois não são seletivos e atacariam nossas células também. Mas, com base neste trabalho, podemos afirmar com firmeza que, uma vez compreendidas as interações entre nanopartículas e partículas complexas como os vírus, deveremos ser capazes de vislumbrar nanopartículas sob medida cujo alvo sejam essas entidades microscópicas ameaçadoras”, registra Moura. “Infelizmente, não existe uma panaceia: este é um empreendimento científico mundial em longo prazo, e nossa contribuição deve abrir novos caminhos de investigação. Mesmo que não ofereçam alívio no presente, esta e outras pesquisas inovadoras vão contribuir para aprimorar nossa prontidão para enfrentar situações como esta no futuro”, conclui. O artigo intitulado “Emergence of Complexity in Hierarchically Organized Chiral Particles” está disponível no site da Science. Outras informações também podem ser conferidas no texto que preparei para divulgação pela UFSCar. Dentre os autores brasileiros, além de Moura e ex-alunos seus, também está Sérgio Ricardo Muniz, professor do Instituto de Física de São Carlos da Universidade de São Paulo (USP). O financiamento da pesquisa no Brasil teve recursos da Fundação de Amparo à Pesquisa do Estado de São Paulo (Fapesp), do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) e da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Detergente e polímero naturais matam bactérias sem agredir o ambiente Vírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2 Tags polímeros ciência brasileira pesquisa energia propriedades aplicação ciência de materiais engenharia de materiais química nanociência nanotecnologia ciência física sensores biomimetismo mulheres na ciência estrutura atômica resíduos plástico reciclagem Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
