{"titulo":"Cantores sertanejos | Michel Teló tieta Leonardo: 'Você é um fenômeno'","descricao":"Michel Teló tieta Leonardo: 'Você é um fenômeno'","conteudo":"Michel Teló tieta Leonardo: \"Você é um fenômeno\" - 26/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo TV e Famosos 00:00 Michel Teló tieta Leonardo: \"Você é um fenômeno\" Michel Teló e Leonardo Imagem: Reprodução/Instagram Do UOL, em São Paulo 26/01/2020 13h55 Michel Teló usou as redes sociais hoje para declarar sua admiração por Leonardo. O sertanejo contou que é fã do irmão de Leandro desde a infância, quando começou a cantar. \"Desde aquele tempo até hoje, sou fã! Ontem cantamos umas modas juntos! Passa um filme na memória. O quanto sou abençoado!\", escreveu Teló, que ainda chamou Leonardo de \"fenômeno\". Relacionadas Pela segunda vez, Michel Teló comanda bloco Bem Sertanejo em São Paulo Thaís Fersoza parabeniza Michel Teló pelos 39 anos postando foto da família Pelo segundo ano seguido, Teló vai comandar o Bloco Bem Sertanejo no Carnaval de São Paulo. Em seu Instagram, o cantor convidou seus fãs para comparecerem ao evento. \"Turma, o Bloco Bem Sertanejo está de volta esse ano, no dia 23 de fevereiro. A concentração será às 14h, na Avenida Pedro Álvares Cabral, 220. Espero todos vocês lá!\", escreveu. Ver essa foto no Instagram Quando comecei cantar música sertaneja eu era uma criança. Um dos meus ídolos era esse cara! Desde aquele tempo até hoje, sou fã! Ontem cantamos umas modas juntos! Passa um filme na memória. O quanto sou abençoado! Aniversário dos meus companheiros Marcelos! Festa boa demais da conta! @leonardo vc eh um fenômeno! Uma publicação compartilhada por Michel Teló (@micheltelo) em 26 de Jan, 2020 às 7:01 PST Ouça o podcast UOL Vê TV, a mesa redonda do UOL sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro As mais lidas agora Ana Maria Braga celebra casamento da filha: 'Que seja muito feliz' Pedido de \"socorro\", anjo autoimune e punição gravíssima: o dia do BBB20 Campeã do BBB, Vanessa abre mansão onde vive com 15 cães, 7 gatos e 1 porco PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos TV e Famosos Delegado acionará Ministério Público após conversa sobre zoofilia no BBB 20 O delegado e deputado estadual Bruno Lima demonstrou revolta com uma conversa entre Mari Gonzalez e Felipe sobre... 26/01/2020 21h00 TV e Famosos Rafa relembra fim de namoro e ataques na internet: \"Me xingaram tanto\" Rafa Kalimann comentou sobre o fim de um namoro recente dela durante papo na jacuzzi, na noite de hoje no BBB 20.... 26/01/2020 20h57 TV e Famosos Marina Ruy Barbosa posa com o marido no pôr do sol de Los Angeles; veja Marina Ruy Barbosa está em Los Angeles, nos Estados Unidos, com o marido, Alexandre Negrão. 26/01/2020 20h45 TV e Famosos Dúvida sobre sexualidade, choro, nude: O que rolou em mais um dia no BBB O domingo no BBB 20 teve dúvida sobre sexualidade, choro de Mari Gonzales ao ganhar o presente do Anjo e a... 26/01/2020 20h02 TV e Famosos Gizelly revela que fez R$ 15 mil em dívida para entrar no BBB 20 Em conversa na área externa, Gizelly revelou que fez uma dívida de R$ 15 mil para entrar no BBB 20: \"Eu preciso de 26/01/2020 19h47 TV e Famosos Fernando se declara para Maiara no Faustão; ela responde: \"Agora vou casar\" Maiara e Maaísa foram os protagonistas do Arquivo Confidencial de hoje no Domingão do Faustão — e entre amigos e... 26/01/2020 19h33 TV e Famosos Lucas alfineta Mari Gonzalez: \"Ela tá jogando, é esperta\" Enquanto malhava na academia ao lado de Guilherme, Felipe e Petrix, Lucas criticou o fato de Mari Gonzalez... 26/01/2020 19h07 TV e Famosos Bianca volta a falar da briga com Rafa Kalimann: \"Me tirou do sério\" Bianca Andrade voltou a falar sobre a discussão que teve com Rafa Kalimann durante a primeira festa do BBB 20, na... 26/01/2020 18h13 TV e Famosos Chumbo reclama do Monstro: \"Não desejaria isso para ninguém\" Lucas Chumbo não está nada feliz com o Castigo do Monstro que recebeu de Mari Gonzales, que venceu a Prova do Anjo 26/01/2020 17h26 TV e Famosos Bruno Gagliasso mostra Titi e Bless curtindo o domingo com os primos O domingo foi de muita bagunça na casa de Giovanna Ewbank e Bruno Gagliasso. 26/01/2020 17h12 TV e Famosos Gabi Martins diz que sonha em cantar com Marília Mendonça: \"Rainha\" Durante o papo na área externa da casa do BBB 20, Gabi Martins contou que sonha em cantar com Marília Mendonça.... 26/01/2020 17h07 TV e Famosos Pyong afirma que escolheria Babu para enfrentá-lo no Paredão Em conversa com o grupo Xepa, após o almoço no BBB 20, Pyong acredita que irá ser indicado ao Paredão. Questionado 26/01/2020 16h45 Anitta cria conta no Tinder durante show em SP 26/01/2020 16h13 TV e Famosos Guilhermina Guinle comemora volta à TV e mudança de hábitos alimentares Guilhermina Guinle volta às novelas amanhã, depois de três anos longe da TV — ela será a vilã Dominique, da nova... 26/01/2020 16h12 TV e Famosos Após presente do anjo, Mari se isola no quarto Céu e se emociona Após ganhar como presente vídeos da família por ter vencido a Prova do Anjo, Mari Gonzales se isolou no quarto Céu 26/01/2020 16h10 TV e Famosos Babu reclama de dor nas costas e ganha massagem de Petrix Reclamando de muita dor nas costas, Babu ganhou uma massagem de Petrix, na tarde de hoje no BBB 20. O ator deitou... 26/01/2020 15h53 TV e Famosos Thaila Ayala posa de biquíni ao renovar bronze em praia do Rio de Janeiro Thaila Ayala está curtindo o domingo de sol em uma praia do Rio de Janeiro e compartilhou, na tarde de hoje, uma... 26/01/2020 15h20 TV e Famosos Mari chora ao receber declaração da família e do namorado, o ex-BBB Jonas Anjo da semana no BBB 20, Mari Gonzalez chorou muito ao receber vídeos de seus familiares e de seu namorado, o... 26/01/2020 15h03 Anitta cria conta no Tinder durante show no Rio 26/01/2020 14h44 TV e Famosos Carolina Dieckmann aproveita domingo de sol para mergulhar na piscina Carolina Dieckman está aproveitando o domingo de sol na piscina de sua casa, no Rio de Janeiro. 26/01/2020 14h43 TV e Famosos Rafa Kalimann sobre mandar nudes: \"Se vazar, vazou, amiga\" A conversa estava apimentada na tarde de hoje entre os brothers do BBB 20. Tanto que, ao falarem de suas... 26/01/2020 14h30 TV e Famosos Anitta cria conta no Tinder durante show em SP: \"Não é fake, sou eu mesma\" Depois de participar do desafio Dolly Parton e encarar a insistência dos fãs para entrar no Tinder, Anitta se... 26/01/2020 13h57 TV e Famosos Babu adota tom de despedida: \"Não sei se estou na berlinda\" Muito querido por boa parte dos participantes do BBB 20, Babu Santana confessou, durante raio-x de hoje, que está... 26/01/2020 13h42 TV e Famosos Raio-x: Gizelly já tem voto e Petrix deseja que seu plano dê certo A sister Gizelly disse, durante o raio-x de hoje, que já sabe em quem vai votar para o primeiro paredão do BBB 20. 26/01/2020 12h43 TV e Famosos Graciele relembra história com Zezé: 'Só nós sabemos o que enfrentamos' Graciele Lacerda usou sua conta no Instagram ontem para postar um texto sobre seu relacionamento com Zezé Di... 26/01/2020 12h28 TV e Famosos Petrix quer Pyong no primeiro paredão do BBB 20 O líder Petrix Barbosa voltou a afirmar, na manhã de hoje, o seu desejo em ver o hipnólogo Pyong Lee no primeiro... 26/01/2020 12h10 TV e Famosos Laura Neiva comemora 1 mês da filha e brinca com semelhança dela com o pai Laura Neiva postou hoje uma foto para celebrar um mês da chegada da filha Maria e brincou com a semelhança dela... 26/01/2020 11h58 TV e Famosos Marcela e Bianca Andrade mostram suas tatuagens à Manu Gavassi Os brothers do BBB 20 aproveitaram a manhã de hoje para curtir um sol em volta da piscina e falar sobre suas... 26/01/2020 11h49 TV e Famosos Brothers secam roupa dentro de casa e cada um perde 50 estalecas Todos os participantes do BBB 20 perderam, na manhã de hoje, 50 estalecas cada um. A punição aconteceu após os... 26/01/2020 11h02 TV e Famosos Manu Gavassi prepara o café da manhã e brinca: \"Vou abrir uma tapiocaria\" A cantora Manu Gavassi foi a responsável, na manhã de hoje, em preparar o café da manhã dos brothers na Cozinha... 26/01/2020 10h39 TV e Famosos Juliana Paes encara neve só de biquíni e curte piscina com os filhos Curtindo férias nos Estados Unidos, Juliana Paes foi clicada pelo marido encarando a neve apenas de biquíni antes... 26/01/2020 10h29 TV e Famosos Andréia Horta posta foto de biquíni e avisa: \"Sem filtro\" A atriz Andréia Horta postou ontem uma foto em que aparece sorridente de biquíni em seu perfil no Instagram e... 26/01/2020 10h15 TV e Famosos \"Gabi é tão forte quanto a Bianca ou a Rafa\", diz o líder Petrix O líder Petrix Barbosa uniu-se a Lucas e Felipe Prior, na manhã de hoje, para arquitetar o primeiro paredão do BBB 26/01/2020 10h13 TV e Famosos Hora de acordar! Sirene toca e brothers são obrigados a levantar Por volta das 9h30 de hoje, o despertador com toque de guitarra tocou alto para despertar os brothers do BBB 20... 26/01/2020 09h39 TV e Famosos Thelma reclama de dor nas costas e tira soneca na sala Virados desde a madrugada, os brothers do BBB 20 continuaram, na manhã de hoje, a papear sem parar. A única... 26/01/2020 09h02 TV e Famosos \"Somos amigos até hoje\", diz Débora Nascimento sobre José Loreto A atriz Débora Nascimento diz que mantém uma relação de amizade com seu ex-marido e colega de profissão, José... 26/01/2020 08h42 TV e Famosos \"Quero colocar prótese capilar\", diz Hadson para os brothers Ainda acordado, o \"abacaxi\" Hadson confessou, na manhã de hoje, que precisa colocar uma prótese capilar devido aos 26/01/2020 08h28 Leo Dias Globo corta festas de novelas mas Grazi e Deborah Secco bancam eventos Acabou a época de fartura, agora a ordem é cortar custos. E sobrou até para as festas de confraternização entre... 26/01/2020 08h15 TV e Famosos William Bonner passeia em shopping com a esposa e tira selfies com fãs William Bonner aproveitou o sábado de descanso para passear com a mulher Natasha Dantas em um shopping da zona sul 26/01/2020 08h14 William Bonner passeia em shopping com a esposa e tira selfies com fãs 26/01/2020 08h11 TV e Famosos Hadson brinca com Guilherme e diz: \"você não vai pegar ninguém\" Hadson brincou com Guilherme sobre o futuro amoroso do modelo no BBB 20. O ex-jogador acredita que o colega de... 26/01/2020 07h34 TV e Famosos \"Não sei se sou hétero ou bissexual\", diz Bianca Andrade Bianca Andrade revelou ter dúvidas sobre sua sexualidade e conversou sobre o assunto com Victor Hugo, Guilherme e... 26/01/2020 07h09 TV e Famosos \"Mari é a mais sangue nos olhos\", diz Petrix Lucas Chumbo e Hadson reclamaram com Petrix do Castigo do Monstro dado por Mari Gonzalez aos dois, depois de a... 26/01/2020 06h40 TV e Famosos \"Você está um pouco perdido\", diz Bianca para Victor Hugo Victor Hugo, Bianca Andrade e Pyong Lee amanheceram conversando no jardim do BBB 20. A maquiadora e o psicólogo... 26/01/2020 06h01 TV e Famosos \"Louco para dar uns beijinhos na boca\", confessa Felipe Felipe já está sentindo a carência nessa primeira semana de confinamento no BBB 20. Em conversa na hidromassagem... 26/01/2020 05h39 Mauricio Stycer Netflix cresce em 2019, mas terá desafios enormes nos próximos anos \"As notícias sobre a minha morte são exageradas\", ironizou certa vez o escritor e humorista Mark Twain... 26/01/2020 05h01 TV e Famosos Mari Gonzalez teme volta do Quarto Branco \"Eu desmaio\" Antes de dormir, Mari Gonzalez, Victor Hugo, Gizelly, Marcela, Rafa Kalimann e Thelma relembraram o Quarto Branco, 26/01/2020 04h51 TV e Famosos Será? Brothers acham que ex-BBBs estão escondidos na casa Durante a madrugada de hoje, os confinados do BBB 20 revelaram acreditar que há outros participantes escondidos na 26/01/2020 04h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Luz apagada e minuto de silêncio | Torcida e jogadores  homenageiam Kobe em 1º jogo da NBA após tragédia","descricao":"Torcida e jogadores homenageiam Kobe em 1º jogo da NBA após tragédia","conteudo":"Torcida e jogadores homenageiam Kobe Bryant em 1º jogo da NBA após tragédia - 26/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte 00:00 Torcida e jogadores homenageiam Kobe Bryant em 1º jogo da NBA após tragédia O astro da NBA Kobe Bryant, morto em acidente de helicóptero Imagem: Getty Images Do UOL, no Rio 26/01/2020 18h10 A NBA homenageou o astro Kobe Bryant, morto neste domingo em um acidente de helicóptero, na primeira partida da rodada de hoje da competição. A partida ocorre em Denver, no estado americano do Colorado, onde o Denver Nuggets, time da casa, enfrente o Houston Rockets. Torcedores e atletas se mostraram muito comovidos com a tragédia. A notícia foi oficializada pelo locutor do Pepsi Center, ginásio do Nuggets. Todas as luzes foram desligadas para um minuto de silêncio em memória ao ex-jogador, que disputou vinte temporadas pelo Los Angeles Lakers. Relacionadas Polícia confirma nove vítimas em acidente de helicóptero com Kobe Bryant Filha de Kobe, Gianna Bryant, morre com o pai em queda de helicóptero Kobe Bryant morre em acidente de helicóptero na Califórnia Momento de silêncio para Kobe Bryant no jogo entre Denver Nuggets e Houston Rockets.pic.twitter.com/XmpwdasNlx -- Rookie da NBA (@RookiedaNBA) January 26, 2020 Uma imagem em preto e branco, com Kobe de costas sob um holofote, foi exibida no telão da arena. Os jogadores de ambas as equipes se mostraram muito emocionados pela tragédia. No ginásio, torcedores gritaram o nome de Kobe em homenagem ao seu legado no esporte. Leia mais: Além do basquete: Kobe ganhou Oscar, escreveu livro e tinha projeto social Kobe teve Oscar como ídolo, se inspirou em Jordan e é uma lenda do esporte NBA sobre morte de Kobe Bryant: \"Um dos mais extraordinários da história\" Dois dos mais abalados foram o armador Russell Westbrook, MVP (jogador mais valioso, em inglês) da liga assim como Kobe, e o pivô Tyson Chandler, ambos do Houston Rockets. Os dois foram companheiros de Kobe na seleção americana que foi campeã olímpica em 2012. Chandler chegou a chorar no banco de reservas durante a partida. Tyson Chandler, que já jogou com Kobe. Sem acreditar no banco de reservas enquanto o jogo rola. pic.twitter.com/jOu9QoD7X6 -- Game Time Brasil (@GameTime_BR) January 26, 2020 Foi justamente no Colorado que Kobe se envolveu no pior momento de sua carreira como um astro do esporte mundial. Em 2003, foi alvo de uma acusação de estupro por parte de uma funcionária de um hotel onde se hospedou. O atleta chegou a ser preso, mas foi libertado após pagar fiança de US$ 25 mil. O caso, que teve imensa repercussão na mídia americana, terminou em 2004, após um acordo com a vítima. Kobe admitiu ter traído a mulher, Vanessa Bryant, mas nunca admitiu ter tido relações sexuais sem consentimento. Leia mais: Mundo do esporte lamenta morte de Kobe Bryant em acidente de helicóptero Barack Obama lamenta morte de Kobe Bryant: \"Michelle e eu enviamos orações\" Marcelinho Machado se emociona e quase chora ao vivo ao falar de Kobe Comunicar erro As mais lidas agora Entenda o submundo das apostas que acabou com a carreira de Feijão Kobe teve Oscar como ídolo, inspirou-se em Jordan e é uma lenda do esporte Neymar homenageia Kobe Bryant com número 24 após marcar pelo PSG PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Cássio salva o Corinthians O bom futebol mostrado na goleada contra o Botafogo, passou longe do empate contra o Mirassol. Quem garantiu o... 26/01/2020 21h10 O Corinthians dividido em dois Se o Corinthians fosse o time dos primeiros vinte minutos em Mirassol, seria favorito a disputar todos os títulos... 26/01/2020 21h07 \"Tivemos uma vitória imponente\", diz volante do Inter após bater o Pelotas Rodrigo Lindoso definiu como \"imponente\" a vitória do Inter por 3 a 1 sobre o Pelotas, hoje (26), pela segunda... 26/01/2020 21h07 Botafogo vence o Macaé no Engenhão Botafogo recebeu o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 21h05 ASSISTA: Bruno Nazário acerta chute forte e amplia para o Botafogo No contra-ataque, Luis Henrique avança pela direita e vem puxando para o meio. O atacante abre na esquerda para... 26/01/2020 21h01 Corinthians leva empate do Mirassol Alvinegro não consegue segurar a vantagem e fica no 1 a 1 pelo Paulistão 26/01/2020 20h59 Corinthians leva empate do Mirassol Alvinegro não consegue segurar a vantagem e fica no 1 a 1 pelo Paulistão 26/01/2020 20h59 Momentos cruciais da carreira de Kobe Bryant Los Angeles, 27 Jan 2020 (AFP) - Esses são os momentos mais importantes da carreira da lenda Kobe Bryant, morto... 26/01/2020 20h57 Com gols de Edenílson, D'Ale e Guerrero, Inter bate o Pelotas e segue 100% no Gauchão Motivado pela estreia com a vitória sobre o Juventude, o Internacional presenteou sua torcida na noite deste... 26/01/2020 20h56 Com titulares, Botafogo bate Macaé e conquista primeira vitória no Carioca Com sua equipe titular pela primeira vez no Campeonato Carioca, o Botafogo venceu o Macaé por 3 a 1, hoje (26), no 26/01/2020 20h56 ASSISTA: Camilo recebe livre na área e empata para o Mirassol Ernandes faz ótimo lançamento da meia esquerda, Camilo aparece como elemento surpresa no meio da área, cabeceia... 26/01/2020 20h55 Michael Jordan lamenta morte de Kobe: \"Era como um irmão menor para mim\" Após diversas celebridades e atletas de destaque do basquete mundial se pronunciarem sobre a trágica morte de Kobe 26/01/2020 20h55 Corinthians arranca empate injusto em Mirassol O Mirassol fez com o Corinthians o que todos os times que enfrentaram com o Athletico de Tiago Nunes tentaram... 26/01/2020 20h54 Corinthians sofre e só empata com o Mirassol em 'grande noite' de Cássio O Corinthians empatou com o Mirassol por 1 a 1, hoje (26), no estádio José Maria de Campos Maia, pela segunda... 26/01/2020 20h54 D'Alessandro dá show, Inter bate o Pelotas e mantém 100% no Gaúcho D'Alessandro completará 39 anos em abril de 2020, mas o tempo parece, por vezes, apenas um detalhe. Na noite de... 26/01/2020 20h53 Mirassol cruza na área e leva perigo ao gol de Cássio Mirassol recebe o Corinthians neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato Paulista 2020. 26/01/2020 20h52 Mirassol chega à linha de fundo mas finaliza por cima do gol Mirassol recebe o Corinthians neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato Paulista 2020. 26/01/2020 20h51 ASSISTA: Luis Henrique dribla o goleiro e faz um golaço para o Botafogo Pedro Raúl consegue lindo passe nas costas da marcação para Luis Henrique, que escapa com metade do campo livre,... 26/01/2020 20h49 Bruno Nazário recebe e chuta forte para marcar o terceiro do Botafogo Botafogo 3 X 0 Macaé. 26/01/2020 20h47 Camilo recebe livre e empata para o Mirassol de cabeça Mirassol 1 X 1 Corinthians. 26/01/2020 20h44 Astros do basquete e de outros esportes lamentam morte de Kobe Bryant Astro do basquete morreu neste domingo em um acidente de helicóptero na Califórnia 26/01/2020 20h42 LeBron chora por morte de Kobe um dia após superá-lo em pontos na NBA; veja LeBron James caiu no choro ao receber a notícia sobre a morte de Kobe Bryant hoje. O atual jogador do Los Angeles... 26/01/2020 20h41 Luis Henrique invade a área, limpa o goleiro e amplia o placar Botafogo 2 X 0 Macaé. 26/01/2020 20h41 Após quase um ano, atacante do Náutico volta a marcar gol e revela depressão ''Acho que meu último gol foi no Campeonato Baiano. Estava no Vitória''. Foi com essa frase que Erick completou... 26/01/2020 20h36 Helicóptero que matou Kobe Bryant tinha nove pessoas a bordo 26/01/2020 20h35 Luan arrisca chute mas manda muito longe do gol Mirassol recebe o Corinthians neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato Paulista 2020. 26/01/2020 20h33 Ex-astro do basquete Kobe Bryant morre em acidente de helicóptero Los Angeles, 26 Jan 2020 (AFP) - A NBA e o mundo do esporte estão em choque: a lenda do basquete Kobe Bryant, um... 26/01/2020 20h22 Luxemburgo analisa clássico e elogia atuação do Palmeiras: \"Tivemos domínio total de jogo\" Treinador ainda explicou os motivos para escalar Gabriel Veron como titular e defendeu rendimento de Felipe Melo 26/01/2020 20h21 Náutico: Erick revela depressão e não marcava desde fevereiro de 2019 ''Acho que meu último gol foi no Campeonato Baiano. Estava no Vitória''. Foi com essa frase que Erick completou... 26/01/2020 20h19 Barack Obama lamenta morte de Kobe Bryant: \"Michelle e eu enviamos orações\" O astro do basquete Kobe Bryant morreu na tarde de hoje em um acidente de helicóptero em Los Angeles, nos Estados... 26/01/2020 20h15 São Paulo homenageia Kobe Bryant, e Lugano diz: 'Domingo sem clima' O São Paulo Futebol clube lamentou a morte de Kobe Bryant em uma postagem em sua página oficial no Instagram. O... 26/01/2020 20h15 Ceará sai na frente, mas não evita empate do Freipaulistano pela Copa do Nordeste E o Ceará iniciou sua campanha do jeito que o torcedor menos queria: com tropeço. Após colocar 2 a 0 de frente, o... 26/01/2020 20h13 Além de Kobe Bryant, astro do basquete, mais oito pessoas morreram em acidente de helicóptero Um total de nove pessoas morreram neste domingo (26) no acidente de helicóptero que tirou a vida da lenda do... 26/01/2020 20h11 Polícia confirma nove vítimas em acidente de helicóptero com Kobe Bryant A polícia do condado de Los Angeles informou hoje que nove pessoas morreram no acidente de helicóptero que tirou a 26/01/2020 20h09 No clássico paranaense, Coritiba derrota o Paraná e garante segunda vitória no Estadual E no clássico 'Paratiba', deu Coritiba. Jogando fora de casa, o Coxa conseguiu um importante resultado na... 26/01/2020 20h02 Nove pessoas morreram em acidente que matou Kobe Bryant e sua filha Los Angeles, 26 Jan 2020 (AFP) - Um total de nove pessoas morreram neste domingo no acidente de helicóptero que... 26/01/2020 20h02 Santos x Guarani: Saiba como assistir ao jogo do Paulistão O Santos visita o Guarani na noite de hoje (27), às 20h, no estádio Brinco de Ouro da Princesa, em Campinas, pela... 26/01/2020 20h00 Bruno Nazário invade a área e quase marca Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h57 Maranhão chuta com perigo e Benevenuto salva o Botafogo Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h56 NBA sobre morte de Kobe Bryant: \"Um dos mais extraordinários da história\" A NBA (Associação Nacional de Basquete) divulgou um comunicado oficial a respeito da morte de um dos mais icônicos 26/01/2020 19h56 Macaé arrisca de fora da área e Gatito cai para defesa Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h55 Jackson Kássio sobe de cabeça mas manda por cima do gol Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h54 Neymar Jr presta homenagem para Kobe Bryant durante jogo do PSG Craque brasileiro é muito fã de basquete e aproveitou as câmeras do estádio para fazer belo gesto ao astro... 26/01/2020 19h49 Macaé tenta jogada aérea mas bola vai muito forte Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h47 Pedro Raul recebe bom cruzamento mas perde o tempo da bola Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h46 Botafogo bate falta direta mas bola desvia na barreira Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h45 Assista: raio cai perto de campo da seleção e cancela treino 26/01/2020 19h37 Neymar lamenta morte de Kobe Bryant: \"Com suas mãos, se fez lenda\" Neymar lamentou a morte de Kobe Bryant com uma mensagem publicada no Instagram. Na tarde de hoje, o craque já... 26/01/2020 19h36 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Carreira pública | Com menos vagas, concurseiros ainda sonham com cargo público","descricao":"Com menos vagas, concurseiros ainda sonham com cargo público","conteudo":"Concursos públicos 2020: Com corte de vagas e reforma administrativa, concurseiros falam sobre suas expectativas Economia sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-GO Atlético-MG Bahia Botafogo Red Bull Bragantino Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Sonhando com cargo público Com menos vagas e possível reforma administrativa, concurseiros ainda sonham com carreira pública Ricardo Marchesan Do UOL, em São Paulo Getty Images/iStockphoto O serviço público é o sonho de muitos trabalhadores brasileiros, atraídos, entre outras coisas, pelos salários mais altos, em comparação com a iniciativa privada, e a estabilidade no cargo, garantida na legislação. Para passar pela peneira do concurso público, grande parte dedica anos de vida, às vezes abdicando de outras oportunidades e sacrificando a vida pessoal, focando diariamente horas e mais horas aos estudos, simulados e cursos preparatórios. Este ano, porém, pode representar uma mudança nesta realidade. Além do menor número de vagas, principalmente no âmbito federal, repetindo o que aconteceu nos últimos anos, o governo promete realizar uma reforma administrativa, mudando regras do funcionalismo, limitando a estabilidade e, possivelmente, reduzindo salários. Por enquanto, detalhes da reforma, que o governo promete entregar no mês que vem, ainda não foram divulgados. O UOL ouviu alguns concurseiros para saber o que esperam de 2020. Eles ainda sonham com a carreira e querem se tornar servidores públicos, apesar de saberem da desistência de muitos. Arquivo pessoal \"Muita gente boa parou\" Roberto Salles \"Estou esperando os concursos do Tribunal de Contas do Município de São Paulo e do Senado. Devo começar a estudar para magistratura do trabalho depois desses, que é meu objetivo final de carreira. Trabalho no Tribunal de Justiça desde 2016 e, desde que eu tomei posse nesse cargo, que é de nível médio, passei a estudar para concurso de nível superior. Já devo ter feito de 15 a 20 concursos. Acredito que a tendência é que neste ano abram, sim, muitos concursos, talvez não com muitas vagas. O pessoal que entrou desde a Constituição, quando começou a ter a exigência do concurso público, já está para se aposentar. Esse material humano vai ter que ser reposto de uma forma ou de outra, apesar da crise e de toda a questão orçamentária que o Brasil tem tido nos últimos quatro ou cinco anos. A reforma administrativa não me pegou de surpresa porque já era esperado que o atual governo tomasse essas medidas. Como meu foco é o Poder Judiciário, acredito que, se essas medidas tiverem algum impacto, será menor em comparação ao Poder Executivo. O Judiciário tem autonomia. Não independência total, mas ele ainda pode estruturar suas carreiras da forma que julgar melhor. Essas notícias não afetaram minha rotina, meu foco nos concursos, porque eu acredito que crises, como tudo na vida, passam. Pelo contrário, elas me deixaram ainda mais motivado. Muita gente, quando começou a crise e as notícias sobre reforma administrativa, resolveu parar, dizendo: 'As coisas não vão dar mais certo. Não vai mais ter concurso'. A gente viu que não foi bem assim. Continuou tendo concurso. Só que muita gente parou, muita gente boa. Eu não parei de estudar durante todo esse tempo e acredito que isso foi bom porque, na hora em que os concursos voltarem como antes, e as coisas começarem a fluir novamente, quem não parou vai estar na frente e quem parou vai ter que retomar.\" Arquivo pessoal Arquivo pessoal \"Não passa pela minha cabeça desistir\" Juliana Dias Ribeiro \"Já faz um ano que estou nessa rotina de estudos. Fiz três concursos de grande porte, do meio de 2019 até o final do ano. Meu objetivo são os concursos voltados para magistratura federal, mas tenho feito os de tribunais, nos quais também tenho bastante interesse. De acordo com as últimas notícias que tinham sido ventiladas, eu até acreditava que seriam poucas as ofertas de concursos, de vagas, no geral. Mas no início deste ano já tivemos diversos editais abertos. Então é uma boa expectativa. Eu creio que este ano não vai ser tão ruim como talvez possa ter sido o passado. Essas notícias de mudanças, como a reforma administrativa, sempre acontecem, mas até de fato se concretizarem tem uma distância um pouquinho maior. E mudanças são necessárias. Se for o caso, a gente se adequa, se adapta a elas. De maneira alguma essas notícias afetaram as minhas expectativas ou a minha rotina de estudos. Acho que, quando você traça um objetivo, tem que tentar consegui-lo de alguma maneira e tentar se adaptar às prováveis mudanças que possam ocorrer nesse percurso. Não cheguei a cogitar a possibilidade de desistir. Pelo menos por enquanto isso não passa pela minha cabeça. Arquivo pessoal \"Reforma administrativa pode até ser boa\" André Alves Em 2014 me formei em engenharia civil, em Ipatinga (MG). No ano seguinte, voltei para minha cidade, Montes Claros (MG), e fui trabalhar na construtora da minha família. Prestei meu primeiro concurso em 2016, para o INSS, mas não passei e desanimei. Tentei alguns, desde então, mais ou menos quatro ou cinco. Agora estou estudando para o concurso do TCU (Tribunal de Contas da União). O governo Bolsonaro disse que iria diminuir os concursos, mas o do TCU vai ter. Fiquei com esperança porque é um concurso que cobra muitas matérias que posso aproveitar em outros. Posso estudar para esse, e já me preparar para outros. Fiz um planejamento de estudos certinho. Minha namorada é servidora e está me ajudando. Trabalho na construtora e à noite estudo quatro horas. Acredito que serão menos vagas em concursos neste ano, até porque o presidente Bolsonaro disse que vai privatizar muita coisa. Acho que a reforma administrativa pode até ser boa. Com menores salários, é possível que abram mais vagas. Além disso, um salário muito superior ao da iniciativa privada sobrecarrega a procura e aumenta a concorrência. Pedro Ladeira/Folhapress Governo Federal não prevê abertura de concursos A princípio, 2020 será mais um ano de vacas magras para concurseiros que sonham com um cargo no âmbito Federal. O governo segue uma política de corte de gastos, e o Ministério da Economia afirma que \"não há previsão de autorizações de concursos em 2020\". O antigo Ministério do Planejamento, que atualmente faz parte da estrutura do Ministério da Economia, é responsável pela autorização de concursos públicos nos órgãos e entidades da administração pública federal direta, autárquica e fundacional. \"O governo federal poderá conceder novas autorizações, mas em caráter excepcional, por medida de absoluta necessidade da administração e desde que asseguradas as condições orçamentárias\", disse o Ministério em nota ao UOL. O Orçamento para 2020 sancionado pelo presidente Jair Bolsonaro neste mês autoriza até 51.391 vagas em órgãos do Executivo, Legislativo e Judiciário, sendo 45.816 para provimento (vagas que já existiam mas precisam ser preenchidas por causa de morte ou aposentadoria de servidores, por exemplo), e 5.575 para criação (vagas abertas para aumentar o número de servidores). Essas vagas podem ser preenchidas por meio de novos concursos, que devem ser autorizados pelo Planejamento, ou por meio de concursos já realizados e ainda estão em validade. A previsão, porém, não é uma garantia de que as contratações vão ocorrer. O Orçamento apenas autoriza a quantidade e o gasto com essas eventuais vagas. Dentro desse limite máximo, o Executivo contrata quantos quiser, após autorização do Ministério. Por exemplo, em 2019, o Orçamento previa 47.994 vagas. Até dezembro, porém, apenas 3.652 delas foram autorizadas pelo Planejamento, descontadas contratações temporárias, que não entram nesse limite orçamentário. Apenas um novo concurso foi autorizado pela pasta no ano passado, do Departamento Penitenciário Nacional, ligado ao Ministério da Justiça, com 309 vagas. Publicado em 26 de janeiro de 2020 Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar Curtiu? Compartilhe. Siga UOL Economia © 1996-2020 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo","categorias":[""]}
{"titulo":"Basta o primeiro acorde | Gusttavo Lima leva fãs à loucura no novo clipe de Milu; veja ","descricao":"Gusttavo Lima leva fãs à loucura no novo clipe de Milu; veja","conteudo":"Rolling Stone Country · 5 vezes que Gusttavo Lima levou os fãs à loucura no novo clipe de \"Milu\" Sertanejo Internacional Entrevistas Personalidades Últimas Notícias Anuncie Sertanejo Internacional Entrevistas Personalidades Últimas Notícias Anuncie Sertanejo » Lançamento 5 vezes que Gusttavo Lima levou os fãs à loucura no novo clipe de \"Milu\" Vídeo é um trecho da gravação do DVD O Embaixador In Cariri Clara Guimarães Publicado em 26/01/2020, às 06h00 Gusttavo Lima gravou o DVD durante a Expocrato, no Ceará - Reprodução/Facebook Gusttavo Lima lançou nesta quinta, 23, o clipe de \"Milu\", faixa que faz parte do DVD O Embaixador In Cariri. O vídeo foi gravado durante show do cantor na Expocrato, Ceará, e foi uma perfeita amostra do sucesso do cantor. \"Milu\" virou um sucesso antes mesmo da gravação do DVD, já que a faixa foi lançada em junho com um clipe oficial. O primeiro vídeo da música tem mais de 200 milhões de visualizações no Youtube. +++Leia Mais: Gusttavo Lima chora ouvindo música latina: \"Para ouvir em algum momento especial\" Mas esse sucesso não ficou restrito à internet. Na gravação em Cariri, bastou um acorde para os fãs reconhecerem \"Milu\" e começarem a cantar junto. Por isso, a Rolling Stone Country separou 5 momentos do clipe de \"Milu\" em que Gusttavo Lima levou os fãs à loucura. Primeiro refrão Foi só o solo de guitarra de \"Milu\" começar que o público já encheu o espaço da Expocrato de gritos. Gusttavo Lima inicia a música com o povo de Cariri acompanhando cada letra mas, no primeiro refrão, o Embaixador prefere deixar os fãs cantarem por conta própria, o que faz eles gritarem ainda mais alto. Dancinha Em solo de guitarra, logo depois do refrão, Gusttavo Lima aproveita a brecha para dançar um arrocha. A audiência comemora a animação do cantor, que grita: \"What a bachata feeling, bebê!\". Cadê as mulheres dessa noite? Logo depois de dançar, Gusttavo Lima pergunta: \"Cadê as mulheres dessa noite?\". A resposta vem em forma de gritos histéricos da audiência, mostrando que o Embaixador, realmente, sabe como mexer com os sentimentos. +++ Leia Mais: Buteco do Gusttavo Lima: datas de todos os shows até dezembro de 2020 Mais de uma vez, Gusttavo faz essa mesma pergunta no clipe de \"Milu\" e continua recebendo respostas entusiasmadas. Solo de guitarra O que não falta em \"Milu\" é solo de \"guitarra\". Na verdade, o som, na verdade, vem de um violão elétrico. Essa é uma característica marcante do ritmo latino, que deixa o instrumento mais próximo da guitarra e adiciona uma batida marcante. Gusttavo grita: \"Chora, guitarra!\", antes de se aproximar da banda. O público comemora o solo instrumental. Versão acústica Gusttavo soube como encerrar a gravação. Além de ser uma das maiores músicas do cantor, \"Milu\" foi, também, o último clipe a ser lançado. No final, Gusttavo vai até a ponta do palco, onde fica mais próximo do público, e pede por um refrão acústico. O público não decepciona e canta \"Milu\" com toda a força. Assista ao clipe e veja todos esses momentos: Siga a @RSCountryBR nas redes sociais e não perca nada do universo country e sertanejo Instagram Twitter Facebook Google Notícias Gusttavo Lima Gusttavo Lima Leia também Voz e violão Marília Mendonça grava versão acústica de \"Te amo a beça\" de Matheus & Kauan Fofura Gusttavo Lima canta \"Milu\" e \"Evidências\" para os filhos em festa de aniversário Lista 5 vezes em que Marília Mendonça te ajudou a sair da fossa Lista 6 vezes em que Gustavo Mioto sofreu por amor no novo DVD \"Ao Vivo em Fortaleza\" Ensinamentos \"Se você precisa de música na praia, você é burro\": Eduardo Costa faz lista de 40 ensinamentos Mais lidas 5 vezes que Gusttavo Lima levou os fãs à loucura no novo clipe de \"Milu\" O que é a pisadinha, o ritmo que conquistou Wesley Safadão e Márcia Fellipe? Buteco do Gusttavo Lima: datas de todos os shows até dezembro de 2020 Eduardo Costa grava novo DVD em Curitiba com pegada \"meio rock\" Luan Santana e Léo Santana lançam nova versão de \"Sofrendo Feito Louco\" para o Carnaval \"Muita gente acha que é marketing, mas não é\", diz Fernando Zor sobre namoro com Maiara Hugo & Guilherme lança pout-pourri com Marília Mendonça, Dilsinho e Juliano Marília Mendonça bloqueia o namorado Murilo Huff: \"Estava mandando foto de comida\" Youtube Music elege Eric Land como uma das apostas para bombar em 2020 Nova sister do BBB, Rafa Kalimann já foi casada com sertanejo e se envolveu em polêmicas Contato / Fale conosco Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP","categorias":[""]}
