{"corpora":"Eduardo Sodré  | Corolla impulsiona venda de carros híbridos e elétricos\nCorolla impulsiona venda de carros híbridos e elétricos\nToyota Corolla impulsiona venda de carros híbridos e elétricos - 26/10/2019 - Eduardo Sodré - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Eduardo Sodré eduardo.sodre@grupofolha.com Toyota Corolla impulsiona venda de carros híbridos e elétricos Movido a etanol, gasolina e eletricidade, carro tem fila de espera de quatro meses Copiar link 26.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Em setembro, as vendas de carros híbridos e elétricos ultrapassaram pela primeira vez a marca de mil unidades em um mês. O responsável pelo feito é o recém-lançado Toyota Corolla Hybrid. O resultado fez a participação de mercado desses automóveis passar de 0,2% para 0,6% no Brasil, segundo a Anfavea (associação que representa as montadoras). O Corolla movido a etanol, gasolina e eletricidade tem fila de espera de quatro meses, o que deve fazer a Toyota readequar a produção. A principal razão do sucesso não é o apelo ecológico, mas, sim, o bolso. Toyota Corolla Hybrid ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carros híbridos registram consumo mais baixo em relação aos automóveis movidos apenas por motores a combustão. A diferença é maior no ambiente urbano. Em sua primeira avaliação, o Corolla Altis Hybrid registrou média de 16 km/l com etanol na cidade, número exibido no computador de bordo do carro. Segundo o Instituto Mauá de Tecnologia, o compacto Renault Kwid 1.0, reconhecido pelo baixo consumo, alcança a média de 12 km/l na mesma condição. O Corolla Altis Hybrid custa os mesmos R$ 125 mil que a opção equivalente equipada com motor 2.0 flex. Além de gastar menos combustível, é beneficiado pela redução no valor do IPVA em alguns estados. Esses fatores fazem a compra do híbrido ser mais interessante. A Honda deve entrar nesse segmento em 2020, com o sedã Accord atualizado. O carro produzido nos Estados Unidos consegue rodar por pequenos trechos usando apenas eletricidade. A Volkswagen lança na próxima semana o Golf GTE. O hatch pode ser recarregado na tomada, o que confere autonomia para cerca de 40 quilômetros sem queimar gasolina. É o mesmo princípio das versões T8 de modelos Volvo à venda no Brasil. Com o aumento da oferta e da produção, em breve os carros híbridos e elétricos irão ultrapassar a marca de 1% de participação no mercado nacional. É um caminho sem volta, que segue a tendência global e acompanha o interesse do consumidor. Eduardo Sodré Jornalista especializado no setor automotivo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carros etanol Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eduardosodre/2019/10/toyota-corolla-impulsiona-venda-de-carros-hibridos-e-eletricos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Indústria automotiva gasta mais com burocracia do que com investimento Documento do carro passa a trazer aviso de recall pendente Novas tecnologias aproximam carros autônomos do mundo real CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Mônica BergamoPSL quer lançar Joice à Presidência da República no lugar de Bolsonaro José SimãoUeba! Bozo na Ásia dá azia! Eduardo SodréToyota Corolla impulsiona venda de carros híbridos e elétricos Julianna SofiaMinidireitos Demétrio MagnoliDa revolução à revolta Principais do dia Guia da Nova Previdência Compartilhar Nova Previdência cria faixas diferentes de contribuição; veja contas no setor privado Quem ganha mais pagará alíquotas proporcionalmente maiores 26.out.2019 às 15h00 Compartilhar Sínodo da Amazônia recomenda a ordenação de homens casados Diaconato de mulheres ficou de fora do documento final; decisões dependem de aval do papa 26.out.2019 às 16h12 Compartilhar Bolsonaro diz que Brasil deixou de se armar por ideologia País fecha dois acordos de cooperação com os Emirados Árabes na área de Defesa 26.out.2019 às 13h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Julianna Sofia | Planos de saúde podem baixar preços em breve\nPlanos de saúde podem baixar preços em breve\nMinidireitos - 26/10/2019 - Julianna Sofia - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Julianna Sofia Descrição de chapéu Previdência Minidireitos Operadoras de planos de saúde querem baratear produtos. Quebrou a perna? Vá ao SUS Copiar link 26.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Foi em 2003 a última vez que os planos de saúde individuais tiveram reajuste abaixo da inflação. Desde lá, a Agência Nacional de Saúde vem autorizando anualmente as operadoras a cobrarem dos usuários aumentos que superam a variação dos índices de preço em geral. Nos últimos anos, com a economia ladeira abaixo e o desemprego ladeira acima, o peso desses reajustes sobre as mensalidades empurrou 3 milhões de usuários de planos para as filas do SUS. Hoje, os contratos individuais e familiares não chegam a 20% do universo atendido pelo setor. O lobby das operadoras, no entanto, atua para anuviar mais o cenário para quem precisa de assistência médica e paga plano. As empresas pressionam o Congresso a afrouxar as normas de reajuste em meio a uma discussão no Legislativo de recriar a comissão especial que já tentou mudar o regramento vigente. Também vem sendo articulada a reativação de um conselho no Executivo, praticamente inativo há duas décadas. Isso poderia tirar poder e influência da ANS. Mudanças em planos de saúde ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dentro do governo Bolsonaro, as operadoras se valem de dois influentes aliados: o ministro Luiz Mandetta (Saúde) e o secretário especial de Previdência e Trabalho, Rogério Marinho. O primeiro é egresso do setor, e o segundo foi relator na comissão especial ora em processo de recriação. Na relatoria, o então deputado compilou 140 projetos sobre o tema em um texto pró-mercado. Nesta semana, o setor lançou sua ofensiva e apresentou propostas criativas, como a dos miniplanos, com produtos segmentados. Se aprovada, o usuário pode optar, por exemplo, por uma modalidade só de consultas e exames, sem atendimento de emergência --quebrou a perna? Vá ao SUS. Mandetta e Marinho acompanharam o evento. Um afirmou que a legislação atual é \"engessante\". O outro classificou-a de \"anacrônica\". O supersecretário de Paulo Guedes (Economia) levou a cabo a reforma trabalhista de Temer. Recém aprovou a previdenciária de Bolsonaro. Aficionado em minidireitos. Julianna Sofia Jornalista, secretária de Redação da Sucursal de Brasília. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/julianna-sofia/2019/10/minidireitos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Não será fácil Final da fila Fruto podre CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Mônica BergamoPSL quer lançar Joice à Presidência da República no lugar de Bolsonaro José SimãoUeba! Bozo na Ásia dá azia! Eduardo SodréToyota Corolla impulsiona venda de carros híbridos e elétricos Julianna SofiaMinidireitos Demétrio MagnoliDa revolução à revolta Principais do dia Guia da Nova Previdência Compartilhar Nova Previdência cria faixas diferentes de contribuição; veja contas no setor privado Quem ganha mais pagará alíquotas proporcionalmente maiores 26.out.2019 às 15h00 Compartilhar Sínodo da Amazônia recomenda a ordenação de homens casados Diaconato de mulheres ficou de fora do documento final; decisões dependem de aval do papa 26.out.2019 às 16h12 Compartilhar Bolsonaro diz que Brasil deixou de se armar por ideologia País fecha dois acordos de cooperação com os Emirados Árabes na área de Defesa 26.out.2019 às 13h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Josias de Souza | Chile tornou-se um aviso incômodo para o Brasil \nChile tornou-se um aviso incômodo para o Brasil\nChile tornou-se um aviso incômodo para o Brasil - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico Chile tornou-se um aviso incômodo para o Brasil 00:00 Josias de Souza 26/10/2019 05h38 Onda de protestos no Chile +9 +7 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Jair Bolsonaro percorre a Ásia e o Oriente Médio. Mas não desgruda os olhos do noticiário sobre o Chile. Receia que a algaravia chilena acorde as ruas brasileiras. No meio da semana, telefonou para o ministro da Defesa, general Fernando Azevedo e Silva. \"A gente se prepara para usar o artigo 142 da Constituição, que é pela manutenção da lei e da ordem\", explicou. O telefonema indica que Bolsonaro não compreendeu o que se passa. Do contrário, teria conversado com outro ministro: Paulo Guedes, da Economia. Antes de organizar a repressão é preciso ao menos tentar evitar a confusão. O Chile pode não ser o bom exemplo que o Posto Ipiranga exaltava até outro dia. Mas revelou-se um fabuloso aviso. Lembra que é preciso incluir sensibilidade social na mistura. Não se trata de abandonar o rigor fiscal, mas de perseguir o equilíbrio das contas sem perder de vista que o objetivo final é atender às pessoas, sobretudo as mais pobres. O Chile registra nos últimos anos invejáveis taxas de crescimento. Entretanto, distribuiu mal os resultados do seu êxito. No Brasil, o crescimento é miúdo. E a desigualdade é muito maior. Em 2013, antes que os black blocs estragassem a festa, os brasileiros pareciam ter descoberto na ocupação do asfalto uma saída para obter menos roubalheira, mais seriedade e serviços públicos decentes. Sobreveio a reeleição de Dilma Rousseff, escorada numa campanha cujo signo principal era a mentira. Aquecido pela Lava Jato, o asfalto ferveu até o impeachment. De repente, os brasileiros que foram ao meio-fio se deram conta de que Dilma, além de ser uma das piores presidentes da história, deixara duas heranças macabras: os efeitos de um governo empregocida e Michel Temer, um substituto constitucional cercado de culpados e cúmplices. O tucano Aécio Neves, que emergira das urnas de 2014 como alternativa, chafurdou junto com Temer na lama da Odebrecht e da JBS. Seguiu-se o desalento. O asfalto voltou para casa. Em 2018, Lula, o número um das pesquisas, foi para a cadeia. E o antipetismo, maior força eleitoral daquela temporada, elegeu Jair Bolsonaro. Tratava-se de uma novidade com cheiro de naftalina. Parlamentar de cinco mandatos, o capitão é pós-graduado nas mumunhas da política. Como jamais tivera acesso à chave do cofre, jactava-se de não frequentar inquéritos. Hoje, sabe-se que os Bolsonaro lambuzaram-se com rachadinhas e outras miudezas. O apoio ao esfoço anticorrupção deu lugar a uma aliança tácita com a ala do Supremo que abre as celas e o pedaço do Legislativo que arromba cofres. Tudo isso e mais a inesgotável capacidade do capitão de produzir crises que roem a confiança, desestimulam os investimentos e prolongam o drama de 12 milhões de desempregados e mais de 20 milhões de sub-ocupados. O Chile foi ao asfalto por muito menos. Lá, empregados queixam-se dos baixos salários. Aposentados reclamam das pensões graúdas dos militares e da aposentadoria miúda do modelo de capitalização —menina dos olhos de Paulo Guedes. A corrupção que tira o chileno do sério seria caso para juizado de pequenas causas se comparada com escândalos como mensalão e petrolão. Bolsonaro atribui as manifestações observadas no Chile e em países como Equador, Bolívia e Argentina a movimentos de esquerda com assento no Foro de São Paulo. \"A intenção deles é atacar os EUA e se auto-ajudarem, para que seus partidos à esquerda tenham ascensão\", disse o presidente. \"Dinheiro nosso, brasileiro, do BNDES, irrigou essa forma de fazer política\". O presidente do Chile, Sebastián Piñera, percebeu da pior maneira que raciocínios binários como o de Bolsonaro não passam de tolices. O problema não é a direita nem a esquerda, mas a meia dúzia que fica por cima. Há uma semana, Piñera declarara guerra contra \"um inimigo poderoso\". Descobriu que a irritação do asfalto, por generalizada, não tem dono. Ao se dar conta de que elegera o povo como \"inimigo\", Piñhera pediu desculpas. E pôs-se a anunciar por pressão providências que se abstivera de adotar por opção: reajuste nas aposentadorias, benefícios nas áreas de saúde e educação, contenção de tarifas de energia… O presidente chileno passou a mimar as ruas, enxergando nelas o futuro. O receio de Bolsonaro é que o brasileiro decida imitar o chileno, redescobrindo os caminhos que levam ao meio-fio. Por enquanto, a repressão às manifestações no Chile resultaram em 18 mortes e cerca de 6 mil prisões. São números que deveriam estimular Bolsonaro a telefonar dez vezes para o ministro da Economia antes de pensar em fazer uma ligação para o general que comanda a pasta da Defesa. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Vontade de ajudar, bronca da mãe e medo: o dia do menino coberto de óleo Menina de 11 anos morre por desnutrição após jejum forçado, diz polícia Qual é o custo de vida no Chile em comparação com outros países da América Latina? Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Vai pra...! Ir para matéria completa Blog do Josias de Souza Bolsonaro e Salles decidiram aperfeiçoar os erros Ir para matéria completa Blog do Josias de Souza Weintraub insinua que Ambev investe em política Ir para matéria completa Blog do Josias de Souza Você compraria um carro usado do ministro Salles? Ir para matéria completa Blog do Josias de Souza Foro de Tóquio! Ir para matéria completa Blog do Josias de Souza Voto de Rosa consolida tendência de retrocesso Ir para matéria completa Blog do Josias de Souza Crime, quando compensa, vira 'falha processual' O pedido da Procuradoria para que o Tribunal Regional Federal da 4ª Região devolva o processo sobre o sítio de Atibaia à primeira instância é uma consequência direta da decisão do Supremo (sempre o Supremo!) ?aquela decisão que determinou que réus delatados apresentem suas alegações finais nos processos depois dos réus delatores. Ir para matéria completa Blog do Josias de Souza Queiroz virou um elefante na sala dos Bolsonaro Ir para matéria completa Blog do Josias de Souza STF reabre sessão com o voto decisivo de Rosa Ir para matéria completa Blog do Josias de Souza STF gosta de falar, mas tem de aprender a ouvir Ir para matéria completa Blog do Josias de Souza Desconstrução! Ir para matéria completa Blog do Josias de Souza Bolsonaro reduz estatura do filho para se preservar Ir para matéria completa Blog do Josias de Souza PT virou protagonista do ato final da Previdência Ir para matéria completa Blog do Josias de Souza Bolsonaro virou 'penetra' na festa da Previdência Ir para matéria completa Blog do Josias de Souza Restaurou-se a monarquia, reina a esculhambação Ir para matéria completa Blog do Josias de Souza Poluição! Ir para matéria completa Blog do Josias de Souza Assembleia do Rio reforça rotina de descaramento Ir para matéria completa Blog do Josias de Souza Ministro de Bolsonaro iguala-se a Lula e Dirceu Ir para matéria completa Blog do Josias de Souza Estados viram reticências na reforma previdenciária Ir para matéria completa Blog do Josias de Souza Para Joice, direita pode se organizar sem Bolsonaro Ir para matéria completa Blog do Josias de Souza Responda rápido se puder: Para que serve o PSL? Ir para matéria completa Blog do Josias de Souza Involução da Espécie! Ir para matéria completa Blog do Josias de Souza Crise do PSL vai empurrando reformas para 2020 Ir para matéria completa Blog do Josias de Souza Vice-lider do PSL: 'Podem surgir mais 20 listas' Ir para matéria completa Blog do Josias de Souza Bolsonaro e togas amigas resistiriam a um hacker? Ir para matéria completa Blog do Josias de Souza PSL cogita antecipar eleição de líder na Câmara Um grupo de deputados federais do PSL articula a escolha de um novo líder na Câmara por meio de eleição direta. A eleição ocorreria apenas no final de dezembro. A ideia é antecipá-la. Participam do movimento inclusive deputados que assinaram na semana passada o abaixo-assinado que manteve no posto de líder o Delegado Waldir (GO), frustrando a tentativa de Jair Bolsonaro de acomodar o filho Eduardo (SP) na liderança do partido. Busca-se agora um terceiro nome. Ir para matéria completa Blog do Josias de Souza 'Nova Política'! Ir para matéria completa Blog do Josias de Souza Estratégia política de Bolsonaro inclui Lula livre Ir para matéria completa Blog do Josias de Souza Bolsonaro briga com Waldir e você paga o pato Ir para matéria completa Blog do Josias de Souza Capitão X Delegado! Ir para matéria completa Blog do Josias de Souza Bolsonaro encosta a 'nova política' no velho MDB Ir para matéria completa Blog do Josias de Souza Filhocracia! Ir para matéria completa Blog do Josias de Souza PSL coloca Jair Bolsonaro numa camisa de força Ir para matéria completa Blog do Josias de Souza Novidade no BNDES: Entrevista sem pergunta! Ir para matéria completa Blog do Josias de Souza Divisão do PSL eleva poder de Maia e centrão Ir para matéria completa Blog do Josias de Souza Blindagem judicial é tendência da nova estação Ir para matéria completa Blog do Josias de Souza Desigualdade! Ir para matéria completa Blog do Josias de Souza MPF adere ao bordão de Lula: 'Ele não sabia' Ir para matéria completa Blog do Josias de Souza Jair Bolsonaro transforma PSL na sua Waterloo Ir para matéria completa Blog do Josias de Souza STF julga não a regra da prisão, mas a si mesmo. Ir para matéria completa Blog do Josias de Souza Para Villas Bôas, STF flerta com convulsão social Ir para matéria completa Blog do Josias de Souza Briga no PSL evolui para o estágio de guerrilha Ir para matéria completa Blog do Josias de Souza Bolsonaro promove strip-tease no PSL e fica nu Ir para matéria completa Blog do Josias de Souza Meio Ambiente! Ir para matéria completa Blog do Josias de Souza Antes favorável à prisão, Bolsonaro agora silencia Ir para matéria completa Blog do Josias de Souza Desigualdade realça disfuncionalidade da política Ir para matéria completa Blog do Josias de Souza PSL vive processo irreversível de autocombustão Ir para matéria completa","categorias":[""]}
{"corpora":"Jamil Chade | Brasil sinaliza que deixaria Mercosul por EUA\nBrasil sinaliza que deixaria Mercosul por EUA\nGoverno sinaliza de que abriria mão de projeto regional por aliança com EUA - Jamil Chade - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Jamil Chade Governo sinaliza de que abriria mão de projeto regional por aliança com EUA 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 25/10/2019 14h26 Nos últimos três anos, vimos uma transformação inédita da política do Reino Unido. Desde a decisão de sair da UE, os debates passaram a se concentrar sobre a forma pela qual o divórcio ocorreria. Governos caíram e a libra despencou. A angústia e exaustão tomaram conta do país. E tudo isso sem ainda uma solução. Agora, do outro lado do Atlântico, temos os primeiros sinais - ainda que incipientes - de um eventual divórcio. Desta vez no Mercosul. Logo no início do governo de Jair Bolsonaro, o chanceler Ernesto Araújo mandou trocar todos os passaportes para que o emblema do país voltasse a substituir o símbolo do Mercosul. Deixamos de usar a aliança de casamento em todas as ocasiões. Seria uma premonição ou um ato premeditado? Agora, o governo brasileiro quer promover um corte profundo das tarifas de importação, o que exigiria um acordo também com o restante do Mercosul. Hoje, os quatro países adotam barreiras comuns a produtos que chegam do exterior. O que o governo diz querer é uma abertura da economia nacional. Mas se em todo o mundo isso é feito de forma negociada e recíproca, Brasília avalia tomar essa medida de maneira unilateral. Ou seja, abrimos nosso mercado para produtos estrangeiros, sem pedir vantagens para nossos produtos pelo mundo. Não é uma surpresa o fato de os demais países do Mercosul estarem resistindo, principalmente se for confirmada a mudança política na Argentina e Uruguai nas próximas semanas. Dentro do governo, não se esconde que existe a percepção de que, se o Brasil quer ir adiante com seu plano comercial, terá de se dissociar do restante do Mercosul. Alguns chegam a levantar a hipótese de que talvez seja justamente isso o que o governo quer e usaria o argumento das tarifas como desculpa perfeita para o rompimento. A chegada de eventuais novos governos nos países vizinhos poderia acelerar esse divórcio. Bolsonaro fez campanha explícita contra alguns desses candidatos. Nesta sexta-feira, o jornal Folha de S. Paulo trouxe detalhes de como a chancelaria já começa a avalia qual seria o impacto da opção de um divórcio. O abalo, porém, seria ainda maior que qualquer mudança na estrutura tarifária. Muito além de um aspecto comercial e de um impacto em certos setores, sair do Mercosul representaria uma das maiores transformações da política externa da era democrática do Brasil. No momento da criação do Mercosul, a base da aproximação não foi comercial. Mas sim política. Brasil e Argentina, com suas respectivas ditaduras, vinham de anos de estranhamentos. Nos anos 80, o namoro começou com um acordo nuclear, usado até mesmo pela ONU para mostrar ao mundo como dois países podem superar suas diferenças. Havia um sentido ainda maior. Juntos, a ideia é de que teríamos condições de frear investidas estrangeiras contra nossas respectivas soberanias, palavra repetida de forma constante dentro do atual Itamaraty. Ao construir um projeto regional, o Brasil estava ampliando sua influência política e diplomática na região. Em 30 anos, as repercussões de tal estratégia foram muito além do comércio. Agora, um rompimento seria uma comprovação de que a prioridade passará a ser a relação privilegiada com os EUA. Em março, o governo já anunciou uma cota para o trigo americano, num gesto que deixou nuestros vecinos incomodados. Na América do Sul, o divórcio no Mercosul ainda poderia afastar ainda mais o país do debate regional, com impactos reais para a capacidade do Itamaraty em participar de decisões do continente. Abandonar o Mercosul, portanto, não seria uma questão de tarifas. Mas, acima de tudo, uma mudança profunda no eixo geopolítico do país. Diplomatas lembram que, ao longo de décadas, sempre que um governo brasileiro mergulhou numa aliança incondicional com a Casa Branca, não levou muito tempo para se frustrar. O regime militar, alvo da admiração do presidente, logo descobriu que o alinhamento automático que ensaiou nos primeiros anos do Golpe de 1964 pouca vantagem trouxeram ao país. Opções de política externa precisam sempre ser consideradas. Na diplomacia, nada é perpétuo. Mas jamais essa avaliação pode ter a ideologia como norte. O escritor E. O. Wilson já alertou que a ideologia política corrompe a mente e a ciência. E, eu completaria: distorce os interesses nacionais quando aplicada à política externa. Dominado por iniciativas que fazem mais sentido em uma guerra cultural que na real busca por soberania, um desmonte do Mercosul só teria sentido hoje como parte de um reposicionamento ideológico do país no mundo, sem necessariamente um base nas reais necessidades do país. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Qual é o custo de vida no Chile em comparação com outros países da América Latina? Domingos Brazão \"arquitetou homicídio\" de Marielle Franco, aponta PGR Por que estamos cancelando Raul Seixas, que foi intimidado pela ditadura? Internacional Notícias Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade Relator da ONU quer examinar impacto de vazamento de petróleo no NE Um relator da ONU quer examinar o impacto do vazamento de petróleo nas praias do Nordeste e a resposta das autoridades diante do acidente. Ir para matéria completa Jamil Chade Acusado de perseguição, Araújo terá de explicar exoneração de diplomata Audo Faleiro foi afastado quatro dias depois de assumir cargo. Grupo de deputados fala em \"ataque à diplomacia profissional\". O ministro das Relações Exteriores, Ernesto Araújo, é chamado a dar explicações sobre a exoneração do diplomata Audo Araújo Faleiro Ir para matéria completa Jamil Chade Cineasta brasileira acumula indicações para prêmios Ir para matéria completa Jamil Chade Banco do Grupo Safra é investigado na Suíça no âmbito da Lava Jato O Banco J.Safra Sarasin, parte do Grupo Safra, é alvo de um processo aberto pelo Ministério Público da Suíça no âmbito das investigações sobre as contas usadas por suspeitos na Operação Lava Jato. Ir para matéria completa Jamil Chade Banco do Grupo Safra é alvo de processo na Suíça no âmbito da Lava Jato O Banco J.Safra Sarasin, parte do Grupo Safra, é alvo de um processo aberto pelo Ministério Público da Suíça no âmbito das investigações sobre as contas usadas por suspeitos na Operação Lava Jato. Ir para matéria completa Jamil Chade Entidades denunciam deputados do PSL na ONU Ir para matéria completa Jamil Chade Araújo alerta Gilmar Mendes a não se intrometer na política externa Ir para matéria completa Jamil Chade Em nova fase da Lava Jato, Suíça indicia primeiro intermediário financeiro Medida faz parte de ofensiva contra bancos e agentes financeiros na Suíça que tenham colaborado com a corrupção no Brasil. No total, mais de 20 bancos foram examinados e 60 inquéritos continuam pendentes em Berna. Ir para matéria completa Jamil Chade O odor da fúria Incêndios em Santiago, Quito, Barcelona ou Paris. Milhares de pessoas tomando as ruas de Londres, Bagdad, o centro de Argel ou as praças de Hong Kong. Ir para matéria completa Jamil Chade Sem ameaçar ricos, êxodo venezuelano não mobiliza resposta internacional Reconstrução de Notre Dame em Paris já arrecadou o dobro do volume de dinheiro obtido pela ONU para socorrer 4 milhões de venezuelanos espalhados pela América Latina. Ir para matéria completa Jamil Chade Cobrado pela ONU, governo não esclareceu fala de Bolsonaro sobre ditadura Brasília ignorou prazo estabelecido de 60 dias pelos relatores das Nações Unidas para explicar fala de Bolsonaro sobre pai do presidente da OAB. Itamaraty diz que ainda está reunindo informações para enviar à ONU. Ir para matéria completa Jamil Chade Conselho de direitos humanos é sala repleta de representantes de ditadores Criado para zelar pelos direitos fundamentais no mundo, órgão é controlado por ditaduras e governos que ignoram suas responsabilidades na defesa da liberdade. Ir para matéria completa Jamil Chade Brasil garante assento em conselho na ONU e sinaliza campanha conservadora Com novo mandato, governo usará sua presença nas Nações Unidas para defender uma transformação ideológica da agenda de direitos humanos. No lugar dos direitos das minorias e de grupos vulneráveis, o foco estará na promoção dos valores cristãos, do entendimento de que só existe sexo biológico e da família tradicional composta por um homem e uma mulher. Ir para matéria completa Jamil Chade Batendo sobre a mesa, Itamaraty impede que deputada termine discurso na ONU GENEBRA – A delegação do Brasil na ONU impediu que a deputada federal Fernanda Melchionna (PSOL-RS) terminasse seu discurso em uma reunião nas Nações Unidas, dedicada ao papel do setor privado e de empresas na defesa de direitos humanos. Usando a placa com o nome do Brasil que marca o assento do país na sala da ONU, diplomatas martelaram sobre a mesa para chamar a atenção da presidência da reunião e pedir que a deputada fosse interrompida. Ir para matéria completa Jamil Chade Órgão mundial de parlamentares adota resolução em defesa de Wyllys Deputados brasileiros afirmaram que desconheciam os ataques sofridos pelo ex – deputado. Mas União Parlamentar Internacional optou por reconhecer a seriedade da ameaça e pedir que as autoridades nacionais tomem medidas. Ir para matéria completa Jamil Chade \"Questão de honra\", Bolsonaro e Maduro travam disputa particular na ONU Depois de prometer \"sair\" do Conselho de Direitos Humanos, presidente brasileiro agora testa sua popularidade em eleição para o órgão. Venezuela também concorre a uma vaga e entrada de Costa Rica na corrida também cria um novo contexto. Ir para matéria completa Jamil Chade Comitê internacional recomendará ação no caso de ameaças contra Wyllys Depois de ouvir deputados brasileiros e a versão de Jean Wyllys, organismo optou por tomar medidas. Mas decisão ainda precisa ser aprovada pela cúpula da União Parlamentar Internacional, que se reúne nesta quinta-feira. Ir para matéria completa Jamil Chade Às vésperas de eleição, deputados pedem ação \"urgente\" da ONU contra Brasil Relatos de prisões comparam os locais a “campos nazistas”, enquanto funcionários alertam que “os piores psicopatas” foram selecionados para cuidar dos detentos. Ir para matéria completa Jamil Chade Após farpas, Brasil e França negociam acordo sigiloso por votos na ONU Em eleição marcada para quinta-feira, em Nova York, Paris e Brasília negociam um entendimento confidencial para um apoio mútuo nas votações para órgãos internacionais. Ir para matéria completa Jamil Chade Itamaraty consolida aliança com Hungria em mais um aceno à extrema-direita Os dois governos realizam seis visitas de alto escalão em menos de um ano, apostam numa agenda ideológica, prometem lutar contra a perseguição sofrida por cristãos e reforçam a necessidade de proteger a \"soberania\". Ir para matéria completa Jamil Chade Relator da ONU pede a Bolsonaro explicação sobre pai de presidente da OAB Segundo as Nações Unidas, qualquer pessoa que obstrua as investigações ou retenha tais informações pode ser responsabilizada pela continuação do cometimento de um desaparecimento forçado. A retenção de informações sobre um desaparecimento é, portanto, parte constitutiva do crime de desaparecimento forçado. Ir para matéria completa Jamil Chade EUA acionam Brasil para implementar agenda ultraconservadora na ONU Nos bastidores, a guinada ideológica sem precedentes no Itamaraty teve pressão direta de Washington, resistência de diplomatas brasileiros e novo alinhamento do governo nas entidades internacionais. Ir para matéria completa Jamil Chade Grupo denunciará Vale, empresas e governo em viagem pela Europa GENEBRA – Numa tentativa de colocar pressão sobre a Vale e buscar leis que impeçam novas tragédias como a de Brumadinho ou Mariana, vítimas das barragens da mineradora, advogados e ativistas viajarão pela Europa para denunciar a empresa, cobrar respostas do governo e de companhias europeias e alertar para a impunidade na resposta diante das mortes. Ir para matéria completa Jamil Chade Prêmio é um apelo à reconciliação e recado contra populistas Num mundo marcado pelo ódio, Abiy promoveu uma pequena revolução ao pedir perdão pela brutalidade do estado, fazer um acordo de paz com os vizinhos, soltar presos políticos, defender liberdade de expressão e permitir a volta de dissidentes. Talvez seja cedo demais para um prêmio dessa dimensão e a própria esperança que ele representa pode se desfazer. Mas Oslo queria mandar uma mensagem: o caminho é esse. Ir para matéria completa Jamil Chade Governo diz que já tem votos suficientes para eleição na ONU No Brasil, o Conselho Nacional dos Direitos Humanos (CNDH) se posicionou nesta quinta-feira contra a candidatura do governo de Jair Bolsonaro. Mais de cem entidades nacionais e estrangeiras também fizeram campanha contra o Itamaraty. Ir para matéria completa Jamil Chade Bastidores: Trump sacrifica Brasil para atingir seus objetivos Na esperança de criar um impasse e evitar a expansão da OCDE, governo Trump trai promessa com o Brasil e entrega proposta que inclui apenas a adesão de Argentina e Romênia na entidade com sede em Paris. Ir para matéria completa Jamil Chade Em última instância, família Maluf é condenada pela Justiça francesa GENEBRA – O ex-prefeito Paulo Maluf perde seu último recurso na Justiça da França e é condenado por lavagem de dinheiro. A Corte de Cassação do país europeu confirmou a decisão dos tribunais que, em 2015 e 2017, já tinham determinado uma multa de 200 mil euros e três anos de prisão para Maluf e seu filho Flávio, além de uma multa de 100 mil euros e dois anos de prisão para sua esposa Sylvia. Ir para matéria completa Jamil Chade À beira de um default, ONU cobra dívida do Brasil GENEBRA – Numa carta enviada ao governo brasileiro e a outros devedores, a ONU alerta que está prestes a ficar sem liquidez e apela para que os países façam os pagamentos de suas contribuições obrigatórias. Sem esse dinheiro, salários poderão ser suspensos, além de interrupções em operações pelo mundo. Ir para matéria completa Jamil Chade Famílias mais pobres precisam 9 gerações para atingir renda média no Brasil Economia nacional subiu uma posição no ranking do Fórum Económico Mundial. Mas país tem ainda pior burocracia do mundo, falta de visão de longo prazo do governo e uma das cinco piores cargas tributárias. Ir para matéria completa Jamil Chade Postura de Bolsonaro na Amazônia irá gerar \"reação anti-Brasil\", diz Sachs Jeffrey Sachs não descarta imposição de barreiras comerciais em caso de desmatamento e alerta que o tom agressivo do presidente é um “enorme erro” e um “perigo” para o Brasil. Ir para matéria completa Jamil Chade Sachs defende barreiras comerciais contra quem desmatar GENEBRA – Países deveriam ser autorizados a impôr barreiras comerciais contra o Brasil ou outras economias caso esses exportadores não cumprem suas responsabilidades ambientais ou que tentem vender produtos de regiões que foram devastadas para que tais bens sejam cultivados. Ir para matéria completa Jamil Chade Mais de cem entidades se unem contra eleição do Brasil na ONU GENEBRA – Num ato inédito, indígenas, defensores de direitos humanos, juízes, grupos anti-castristas, líderes do movimento sem-terra, LGBT, católicos, movimento negro, de mulheres, ambientalistas e entidades internacionais se unem em uma coalizão de mais de cem instituições para declarar sua preocupação com a candidatura do governo de Jair Bolsonaro na ONU. Ir para matéria completa Jamil Chade STF dá dez dias para que Itamaraty explique sua política sobre gênero GENEBRA – O Supremo Tribunal Federal dá dez dias para que o Itamaraty explique seu posicionamento sobre gênero e a decisão de instruir diplomatas brasileiros a vetar o termo nas negociações internacionais e em resoluções da ONU. Ir para matéria completa Jamil Chade \"Brasil não pode entrar na guerra entre China e EUA\", diz ministra Ministra revela que autoridades sauditas fizeram perguntas sobre a possibilidade de comprar terras no Brasil, alertou sobre a “desinformação” sobre a Amazônia e acredita que acordo UE-Mercosul será ratificado em dois ou três anos. Ir para matéria completa Jamil Chade Cotada para o Oscar, cineasta brasileira ganha prêmio sobre democracia GENEBRA – A cineasta brasileira Petra Costa – autora de \"Democracia em Vertigem\" (Netflix) – receberá mais uma homenagem na noite desta segunda-feira, desta vez em Buenos Aires. Sua obra ainda tem sido citada como um dos destaques ano em diferentes jornais americanos, num momento de forte debate no Brasil sobre a censura em projetos artísticos e sobre o futuro da Ancine. Ir para matéria completa Jamil Chade Imprensa destaca reportagem do UOL e questiona ação de MP GENEBRA – As revelações publicadas pelo UOL, com base em dados obtidos pelo The Intercept Brasil, levam a imprensa suíça a questionar a cooperação entre os procuradores de Berna e de Curitiba e reabrem dúvidas sobre as ações do Ministério Público do país europeu, já sob duros ataques nos últimos meses. Ir para matéria completa Jamil Chade Entidade internacional e pesquisas desmontam tese de chanceler sobre clima GENEBRA – Em maio, o chanceler Ernesto Araújo surpreendeu a muitos ao tentar justificar o aquecimento global a uma metodologia supostamente equivocada de se medir a temperatura do planeta. Ir para matéria completa Jamil Chade \"Sério?\", pergunta Infantino sobre o calendário da CBF GENEBRA – A experiência do presidente da Fifa, Gianni Infantino, na administração do futebol permite que ele dissimule com muita habilidade suas reações, nas mais diferentes situações. Mas quando a reportagem do UOL o questionou sobre o calendário do futebol brasileiro para 2020 e o fato de jogos do Brasileirão terem sido programados durante a Copa América do ano que vem, o suíço não conseguiu deixar de mostrar sua surpresa nesta sexta-feira. Ir para matéria completa Jamil Chade Teste para Bolsonaro, candidatura do Brasil na ONU passa a ficar ameaçada GENEBRA – O governo da Costa Rica anunciou nesta quinta-feira que se lançou à corrida por uma vaga no Conselho de Direitos Humanos da ONU, num esforço para impedir uma vitória da Venezuela na eleição. Mas faltando apenas doze dias para a votação, a iniciativa é também vista como uma ameaça à própria candidatura do Brasil para o cargo e deixa o Itamaraty em estado de alerta. Ir para matéria completa Jamil Chade Associação de Gays entra no STF contra política externa de Bolsonaro GENEBRA – A política externa do governo de Jair Bolsonaro se transforma em uma disputa judicial. Diante das instruções dadas pelo Itamaraty a seus diplomatas pelo mundo, a Associação Brasileira de LGBTI entrou com um pedido de medida liminar contra os atos da chancelaria, solicitando que as orientações da diplomacia sejam “imediatamente” suspensas. Ir para matéria completa Jamil Chade Sob sanções, diplomatas venezuelanos são alvos de despejo de suas casas GENEBRA – Como resultado das sanções americanas contra a Venezuela, os diplomatas de Caracas em diversos postos no exteriores estão com suas transações bloqueadas, contas fechadas e sofrem até mesmo para pagar alugueis e receber salários. Ir para matéria completa Jamil Chade OMC autoriza EUA a retaliar Europa em valor recorde de US$ 7,5 bi GENEBRA – Numa disputa que já dura 15 anos, a Organização Mundial do Comércio autorizou nesta quarta-feira o governo dos EUA a aplicar retaliações comerciais no valor de US$ 7,5 bilhões por ano contra a Europa. A decisão foi tomada depois que a entidade constatou que Bruxelas não cumpriu com a sentença dos tribunais do comércio que estipulou que os europeus deram subsídios ilegais para a Airbus. Ir para matéria completa Jamil Chade Bancos suíços vivem escândalo com morte, espionagem e trilhões em jogo GENEBRA – Espionagem, suspeita de traição, briga de vizinhos, demissões e até uma morte misteriosa. Um escândalo na pacata Suíça está chacoalhando o sofisticado financeiro do país alpino e revelando uma dimensão até então pouco conhecida dos bancos. Ir para matéria completa Jamil Chade Sociedade civil pede que países não votem pelo Brasil em eleições na ONU Depois de promover uma guinada ultraconservadora e ideológica, governo brasileiro optou por omitir de seus compromissos na ONU temas como a situação das prisões, violência policial, tortura, LGBT e clima. Ir para matéria completa Jamil Chade Guerra comercial leva exportações a terem o pior resultado na década GENEBRA – A guerra comercial lançada por Donald Trump cobra seu preço e afeta exportadores de todo o mundo. Nesta terça-feira, a OMC publicou suas projeções para as exportações em 2019 e foi obrigada a rever de forma dramática suas expectativas, inclusive para 2020. Ir para matéria completa Jamil Chade Campanha do Brasil na ONU omite prisões, violência policial, LGBT e clima GENEBRA – Com o objetivo de angariar votos para a eleição que ocorre na ONU neste mês de outubro, o governo brasileiro produziu um material de propaganda em que coloca as prioridades do país no que se refere aos direitos humanos e seus compromissos. Ir para matéria completa Jamil Chade Projeto de lei quer reduzir poder do Estado de decretar sigilo sobre dados Iniciativa prevê possibilidade de recursos e está sendo apresentada depois da revelação feita pelo blog sobre como o Itamaraty vetou o acesso a documentos sobre suas novas diretrizes de política externa. Ir para matéria completa","categorias":[""]}
