{"titulo":"'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos","descricao":"Rating **** Leia mais (03/13/2020 - 01h00)","conteudo":"'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos - 13/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Montagem de clássico da literatura representa o protagonista de diferentes formas Maior Menor Url curta Erramos? 13/03/2020 1h00 Mônica Rodrigues da Costa São Paulo O Pequeno Príncipe Quando Sáb. e dom.: 16h. Até 31/5 Onde Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis Preço Ingr.: R$ 50 Na adaptação de “O Pequeno Príncipe” assinada por Ian Soffredini, que também dirige o espetáculo, as perguntas de uma criança criticam o autoritarismo, a ganância e o trabalho mecânico dos adultos. O enredo baseia-se na novela de Antoine Saint-Exupéry (1900-1944) em que o o príncipe mais famoso da literatura sai de seu planeta para conhecer o Universo. Espetáculo infantil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Encontra um rei mandão que se contradiz a cada ordem, um homem de negócios que não sabe por que faz tantas contas e um palhaço vaidoso em busca de aplausos. A cenografia (Sidnei Caria) compõe um jogo inteligente de três planos, marcando as passagens em que o protagonista muda de tamanho. Os bonecos têm movimentos sem erros e os astros navegam com suavidade. O Príncipe é um fantoche movido por três atores, na técnica bunraku, do teatro japonês; e aparece em dimensão menor ao flutuar com pássaros e naves. Ele aterrissa em nosso planeta como humano (Nathalia Kwast) para descobrir a amizade e cativar a raposa. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 16h. Até 31/5. Ingr.: R$ 50 p/ teatrofolha.showare.com.br. Indicação da crítica: a partir de quatro anos. Leia mais Criança Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Ver mais Mais lidas Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Pela primeira vez no Brasil, cinemas não têm nenhuma estreia na semana Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Marialva serve culinária portuguesa feita com esmero e bons ingredientes Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking","descricao":"Dentro de um laboratório, um arquiteto e seu filho projetam um mundo único e criativo que permite infinitas possibilidades. Leia mais (03/06/2020 - 01h00)","conteudo":"Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking - 06/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking \"Meu Pequeno Universo\" estreia no Teatro Novo neste sábado (7) Maior Menor Url curta Erramos? 06/03/2020 1h00 Isabel Teles São Paulo Dentro de um laboratório, um arquiteto e seu filho projetam um mundo único e criativo que permite infinitas possibilidades. Apesar disso, nem tudo ocorre de maneira perfeita e a interferência de personagens externos coloca em xeque o trabalho da dupla. Os dois protagonistas precisam, então, buscar uma solução para evitar a destruição do projeto que construíram. Peça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Inspirado no livro “O Grande Projeto”, de Stephen Hawking e Leonard Mlodinow, “Meu Pequeno Universo”, espetáculo inédito da Cia. Alvo, discute com as crianças temas complexos como a origem e o futuro do cosmo. A peça, que tem música ao vivo, apresenta as relações entre acontecimentos e mostra como pequenas ações podem desencadear grandes fatos. Teatro Novo - R. Domingos de Morais, 348, Vila Mariana, tel. 2155-0665. Sáb.: 15h. Até 18/4. 50 min. Livre. Ingr.: R$ 10 p/ sympla.com.br. Leia mais Criança Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Ver mais Mais lidas Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Pela primeira vez no Brasil, cinemas não têm nenhuma estreia na semana Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Marialva serve culinária portuguesa feita com esmero e bons ingredientes Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Gim londrino abre bar secreto temporário em São Paulo","descricao":"Pelo segundo ano consecutivo, a marca britânica de gim Beefeater criou um bar temporário e secreto em São Paulo, que funcionaria de sexta a domingo, de 13 a 29/3, não fosse o surto do novo coronavírus. Leia mais (03/13/2020 - 01h00)","conteudo":"Gim londrino abre bar secreto temporário em São Paulo - 13/03/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Gim londrino abre bar secreto temporário em São Paulo Beefeater secret spot tem drinques de Spencer Amereno, do Frank Bar; a estreia foi adiada Maior Menor Url curta Erramos? 13/03/2020 1h00 - Atualizado em 16/03/2020 às 15h25 São Paulo Pelo segundo ano consecutivo, a marca britânica de gim Beefeater criou um bar temporário e secreto em São Paulo, que funcionaria de sexta a domingo, de 13 a 29/3, não fosse o surto do novo coronavírus. A casa seria inspirada nos speakeasy, os bares que funcionavam ilegalmente nos Estados Unidos durante a vigência da Lei Seca, que proibia a venda de álcool. Drinque Waterloo Collins, do Beefeater Secret Spot - Leo Feltran/Divulgação A carta de drinques é assinada por Spencer Amereno, do Frank Bar. Nela aparece o Waterloo Collins (R$ 27), feito com vodca aromatizada com morango, aperitivo de laranja com hibisco, suco de limão, xarope de açúcar, espumante e pedaços de melancia. Veja abaixo a nota de cancelamento do espaço: A Pernod Ricard Brasil, dona da marca Beefeater anuncia o adiamento do evento Beefeater Secret Spot, em São Paulo, para uma data ainda não confirmada. Essa medida foi adotada por questões de segurança em função do aumento de casos de Covid-19 na cidade e é baseada nas diretrizes da Organização Mundial da Saúde (OMS), que recomenda evitar a aglomeração de pessoas em eventos.A Pernod Ricard Brasil ressalta que continua acompanhando as orientações de órgãos públicos competentes em relação à doença e reforça o seu comprometimento com a saúde e o bem-estar de clientes e consumidores em primeiro lugar. Para encontrar o Beefeater Secret Spot, siga as pistas no site beefeatersecretspot.com.br. Sex.: 18h às 22h. Sáb.: 16h às 24h. Dom.: 16h às 22h. 200 pessoas. Leia mais Bares Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares Pequeno Moela é opção com menu não convencional na Canuto do Val Bares Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Bares 01h00 Gim londrino abre bar secreto temporário em São Paulo Bares 01h00 Dia de São Patrício leva chope verde, pratos especiais e música típica a diversos bares de SP Bares 01h00 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Ver mais Mais lidas Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Pela primeira vez no Brasil, cinemas não têm nenhuma estreia na semana Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Marialva serve culinária portuguesa feita com esmero e bons ingredientes Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Luan Santana malhado e Ticiane pintora: veja o que os famosos têm feito durante a quarentena","descricao":"O período de quarentena é um momento de isolamento social e a recomendação dos principais órgãos de saúde é para que ninguém deixe suas casas. Leia mais (03/18/2020 - 20h00)","conteudo":"F5 - Celebridades - Luan Santana malhado e Ticiane pintora: veja o que os famosos têm feito durante a quarentena - 18/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Luan Santana malhado e Ticiane pintora: veja o que os famosos têm feito durante a quarentena Artistas têm de ter criatividade durante isolamento social por coronavírus Luan Santana se exercita em casa durante quarentena - Instagram/@luansantana compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.mar.2020 às 20h00 Leonardo Volpato São Paulo O período de quarentena é um momento de isolamento social e a recomendação dos principais órgãos de saúde é para que ninguém deixe suas casas. E já que o coronavírus não dá trégua, artistas aproveitam o momento em família para poderem colocar academia, a beleza e até os talentos com pintura em dia. A apresentadora Ticiane Pinheiro usou o tempo livre em casa para ficar com sua filha mais velha, Rafa Justus. “Colorindo nossa quarentena! Aproveitando para me divertir e usar a criatividade com minha filhota Rafinha”, postou ela ao mostrar suas pinturas. Ticiane Pinheiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bruna Marquezine ficou o dia todo falando e mostrando conteúdos sobre o BBB 20. Aliás, falar e repercutir os acontecimentos do reality já são coisas obrigatórias para a atriz. O cantor Luan Santana foi levantar pesos na sua academia própria. O coronavírus em Luan Santana foi descartado após ele sentir irritação na garganta. Enquanto ele fortalecia os músculos, Angélica fortalecia a mente da criançada em casa. Ela resolveu colocar os filhos para estudar. “Por aqui todos na missão. Conscientes da importância desse momento, que devemos ficar em casa cuidando uns dos outros. E principalmente não colocando ninguém em risco”, publicou. Imagens do cantor Luan Santana ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cantora Ivete Sangalo começou a testar produtos de beleza e mostrar aos seguidores. E não foi só isso que ela fez. “Já fiz máscara, já estudei com meu filho, já fiz show de teatro, já imitei todos os bichos, já lavei as mãos, já usei álcool gel e já fiz pipoca.” O apresentador Marcos Mion usou suas redes sociais e o tempo livre para tentar conscientizar o maior número de pessoas para o perigo de contaminação do coronavírus. Rodrigo Faro levou a filha para a piscina e brincou de fazer coreografias com a jovem. Há também aqueles artistas que decidiram fazer apresentações online de música. Paula Fernandes também marcou um show virtual, só com voz e violão, para a última terça-feira (17) pelas redes sociais. O mesmo foi feito pela sambista Teresa Cristina, pelo cantor Leoni e pela dupla sertaneja Matheus & Kauan. Até o cantor John Legend fez uma apresentação ao vivo por suas redes sociais assim como Miley Cyrus. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Débora Nascimento diz que está em quarentena à espera do resultado do exame para coronavírus Atriz da série 'La Casa de Papel' é diagnosticada com coronavírus, e Tata Werneck deseja melhoras Isis Valverde esclarece polêmica com babá e diz que não obrigou funcionária a trabalhar Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Pyong revela que brothers têm preguiça de tomar banho na casa BBB 20: Pyong Lee é eliminado em disputa apertada com Babu Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Babu ganha apoio de celebridades e aumenta favoritismo no reality Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Leitora pede troca de bancos de praça na zona leste","descricao":"A atendente Luana de França Emídio Nazaré, 34 anos, da Vila Silvia, Penha (zona leste), denuncia o estado de abandono da praça Natal Antônio da Cunha, localizada na rua Olho D?Água do Borges, altura do número 220, próximo de sua residência. Leia mais (03/18/2020 - 20h51)","conteudo":"Leitora pede troca de bancos de praça na zona leste - 18/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Defesa do Cidadão Leitora pede troca de bancos de praça na zona leste Moradora afirma que bancos estão com ferros à mostra e que equipamentos de ginástica também precisam de manutenção compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.mar.2020 às 20h51 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A atendente Luana de França Emídio Nazaré, 34 anos, da Vila Silvia, Penha (zona leste), denuncia o estado de abandono da praça Natal Antônio da Cunha, localizada na rua Olho D’Água do Borges, altura do número 220, próximo de sua residência. Luana afirma que registrou reclamações na central de atendimento da Prefeitura de São Paulo, mas o problema persiste. A atendente Luana de França Emídio Nazaré, 34 anos, da Vila Silvia, na zona leste, afirma que a praça é movimentada e necessita de zeladoria - Martha Salomão/Folhapress A leitora chama a atenção para três bancos destruídos na praça, com ferro à mostra. “É um perigo. Essa situação está assim desde o ano passado. Provavelmente, por causa da ação de vândalos. Porém, muitas pessoas, de todas as idades, inclusive crianças, frequentam o local. Essa praça é muito movimentada. Há aparelhos de ginástica, que também estão em um estado lastimável. Será que vão esperar ocorrer um acidente para tomarem alguma providência? É um descaso”, queixa-se à reportagem. Luana afirma que a Subprefeitura da Penha respondeu a sua queixa dizendo que não tem bancos disponíveis nem verba para realizar a manutenção necessária. “Falaram que não tinham verbas para comprar os bancos. Ou seja, vai continuar assim”, reclama Nazaré ao Agora. “Fiz reclamação na central de atendimento da Prefeitura de São Paulo, 156, no final de fevereiro, mas nada até o momento. Peço a intervenção do Defesa do Cidadão”, afirma. Subprefeitura recolhe bancos A Prefeitura de São Paulo, por meio de nota da Subprefeitura Penha, informa que, no último dia 13, realizou o recolhimento dos bancos danificados da praça. A subprefeitura afirma ainda que já estuda a substituição dos equipamentos. Em novo contato com o Agora, a leitora disse que aguardará a solução do caso. “Espero que resolvam essa situação o quanto antes. Caso contrário, vou continuar reclamando ao Defesa do Cidadão.” compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/leitora-pede-troca-de-bancos-de-praca-na-zona-leste.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Morador aguarda há anos retirada de árvore na zona leste Leitora pede tapa-buraco na zona leste de SP Moradora espera há dois anos retirada de árvore em São Paulo Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Com coronavírus, Receita estuda adiar prazo de entrega do Imposto de Renda 2020 INSS suspende atendimento por 15 dias para conter coronavírus Governo antecipa segunda parcela do 13º salário do INSS Consumidor tem que pagar contas em dia mesmo com a crise do coronavírus Doria decreta férias imediatas a funcionário público de SP que tenha direito Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Novo coronavírus permanece íntegro no ambiente por dias","descricao":"Com a pandemia de coronavírus batendo à porta, uma das questões que carecia de resposta é sobre a estabilidade do novo coronavírus, ou seja, quanto tempo ele consegue manter sua capacidade de infecção no ambiente. A depender do material avaliado, o Sars-CoV-2 permanece íntegro por horas e até dias, aponta novo estudo, publicado na forma [...] ... Leia post completo no blog Leia mais (03/12/2020 - 16h34)","conteudo":"Novo coronavírus permanece íntegro no ambiente por dias – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Infecções Opinião Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.mar.2020 às 16h34 Novo coronavírus permanece íntegro no ambiente por dias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Laboratório no Hospital Henri Mondor, em Creteil, perto de Paris (Thomas Samson/AFP) Gabriel Alves Com a pandemia de coronavírus batendo à porta, uma das questões que carecia de resposta é sobre a estabilidade do novo coronavírus, ou seja, quanto tempo ele consegue manter sua capacidade de infecção no ambiente. A depender do material avaliado, o Sars-CoV-2 permanece íntegro por horas e até dias, aponta novo estudo, publicado na forma de pré-print (sem revisão por outros cientistas) na plataforma medRxiv no último dia 9. Na forma de aerossol, ou seja, dentro de microgotículas no ar, a meia-vida do vírus, ou seja, tempo necessário para sua quantidade cair pela metade, é de 2,74 horas. Isso equivale a dizer que a quantidade de vírus chegaria a 1% da inicial em 18 horas. Sobre superfícies como papelão, aço e plástico a quantidade de partículas virais demoraria 2,3, 3,6 e 4,4 dias para chegar a um centésimo da inicial, respectivamente. O novo coronavírus Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Em comparação ao Sars-CoV-1, parente do novo coronavírus causador da síndrome respieratória aguda grave, que assustou o mundo entre 2002 e 2004, houve mais semelhanças do que diferenças. Só a sobrevida no papelão do novo patógeno é maior do que a do predecessor. “Nossos resultadas indicam que tanto a transmissão tanto por meio de aerossol quanto por objetios são plausíveis, já que o vírus permanece viável em aerossóis por horas e em superfícies por dias”, concluem os pesquisadores. Participaram do trabalho pesquisadores dos Institutos Nacionais de Saúde dos EUA, da Universidade de Princeton, da Califórnia (em Los Angeles) e dos Centros de Controles de Doenças do país. O biólogo Pablo Ramos me escreveu para lembrar algumas das maneiras de se livrar dos vírus: “Neste artigo cientistas fazem um levantamento da literatura sobre biocidas em diversos materiais. Vários deles apresentam a capacidade de matar o vírus, não apenas o álcool a 70% ou superior. Como está difícil de encontrar (e caro) em muitos lugares, uma alternativa eficaz seria o hipoclorito. Aqui no país o hipoclorito é vendido em concentração de 2-2.5%. Uma diluição de 1:4 em água (ou seja, uma parte de hipoclorito para três de água) já daria uma solução com concentração no mínimo 0.5%, adequado para desinfecção. Isso pode ser colocado em borrifador e utilizado.” Até esta quinta (12), mais de 127 mil pessoas já foram diagnosticadas com covid-19, a doença causada pelo novo coronavírus; mais de 4.700 morreram. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Novo coronavírus pode ser transmitido pelas fezes Aperto de mão é vilão na transmissão de vírus e bactérias Entenda a diferença entre surto, epidemia e pandemia Envie sua notícia Erramos? Busca Busca no blog Mais lidas Novo coronavírus permanece íntegro no ambiente por dias Novo coronavírus pode ser transmitido pelas fezes Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus Aperto de mão é vilão na transmissão de vírus e bactérias Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia epidemiologia fosfo zikv infecções neurologia vírus epidemia pandemia pílula do câncer oxitec morte Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus","descricao":"\"A maior falha da raça humana é a nossa incapacidade de entender a função exponencial\", disse certa vez Al Barlett (1923-2013), professor emérito de física na Universidade do Colorado em Boulder. Em tempos de pandemia, talvez ele esteja mais certo do que nunca. Se você ainda tem alguma dificuldade no tema, vamos tentar resolver isso. Comecemos [...] ... Leia post completo no blog Leia mais (03/16/2020 - 06h02)","conteudo":"Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Infecções Opinião Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.mar.2020 às 6h02 Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Funcionário faz serviço de desinfecção em Seul, na Coreia do Sul (Kim Hong-Ji/Reuters) Gabriel Alves “A maior falha da raça humana é a nossa incapacidade de entender a função exponencial”, disse certa vez Al Barlett (1923-2013), professor emérito de física na Universidade do Colorado em Boulder. Em tempos de pandemia, talvez ele esteja mais certo do que nunca. Se você ainda tem alguma dificuldade no tema, vamos tentar resolver isso. Comecemos com um tipo de crescimento ao qual estamos mais acostumados, o linear. Por exemplo: a cada dia surgem dois novos casos de pessoas infectadas com o novo coronavírus. A relação matemática entre tempo e número de pessoas infectadas recebe o nome de função —no caso, uma função linear. O número de casos pode sempre ser calculado multiplicando o número de dias decorridos por 2. Mas nem sempre a natureza é tão simples assim. Existem algumas formas de crescimento que se dão de forma mais rápida. Vamos supor que uma função quadrática comandasse essa relação entre tempo e número de infectados: no dia 0, teríamos 0 infectados; no dia 1, teríamos 1²=1×1=1 infectado; no dia 2, teríamos 2²= 2×2=4 infectados; no dia 3, 3²=3×3=9 infectados, e assim por diante; no dia 10, teríamos 10²=10×10=100 infectados. O gráfico ficaria da seguinte aparência (com a função linear para comparação): A vida real, porém, é ainda mais cruel. O número de infectados costuma crescer de acordo com uma função exponencial, isto é, o expoente é que varia (cresce) ao longo do tempo. Mas o que isso quer dizer? Baseado nos mesmo tempos dos exemplos anteriores seria algo como o seguinte: no dia 0, teríamos uma base b (2, digamos), elevada ao expoente 0, ou seja, b⁰ = 2⁰ = 1; no dia 1, teríamos b¹= 2¹=2; no dia 2, teríamos b²=2²= 2×2=4; no dia 3, teríamos b³=2³=2×2×2=8; no dia 10, teríamos b¹⁰=2¹⁰ =2×2×2×2×2×2×2×2×2×2=1.024 infectados. Já deu para ter uma ideia de que a curva exponencial pode ser muito maior do que a curva quadrática, certo? Vejamos no gráfico abaixo: A seguir vamos apresentar um exemplo gráfico de como o começo da epidemia está se desenrolando na Itália, que já superou a marca dos 24 mil infectados (para quem estiver interessado, a função ajustada é esta: y= 3,28*exp(0,2x), em que x é o número de dias e y é o número de infectados; ainda não há dados brasileiros suficientes que permitam fazer uma comparação adequada, mas até agora não há qualquer razão para achar que estamos melhores que o país da bota.) A partir desse exemplo também dá para entender como algumas medidas podem ajudar a frear a epidemia —como identificação rápida de doentes e isolamento adequado. No início, observa-se há pouca diferença. mas veja o efeito pronunciado depois de uns 20 dias (a função seria y=3*exp(0,18x)): É esse tipo de cálculo que justifica o alerta de especialistas para a necessidade de adotar rapidamente medidas que contenham a disseminação do vírus, assim achatando a curva epidêmica da Covid-19. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Novo coronavírus permanece íntegro no ambiente por dias Novo coronavírus pode ser transmitido pelas fezes Aperto de mão é vilão na transmissão de vírus e bactérias Entenda a diferença entre surto, epidemia e pandemia Envie sua notícia Erramos? Busca Busca no blog Mais lidas Novo coronavírus permanece íntegro no ambiente por dias Novo coronavírus pode ser transmitido pelas fezes Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus Aperto de mão é vilão na transmissão de vírus e bactérias Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia epidemiologia fosfo zikv infecções neurologia vírus epidemia pandemia pílula do câncer oxitec morte Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A dança entre buracos negros e estrelas em galáxias distantes","descricao":"Por Karín Menéndez-Delmestre Para observar buracos negros, é preciso estar atento ao que se passa ao redor deles * O leitor já se questionou como observamos buracos negros? Se, como se supõe, nem a luz consegue escapar à sua força gravitacional, então como construímos uma imagem real desses objetos? Para enxergar os buracos negros, precisamos [...] ... Leia post completo no blog Leia mais (03/12/2020 - 02h00)","conteudo":"A dança entre buracos negros e estrelas em galáxias distantes – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais astronomia geociências Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.mar.2020 às 2h00 A dança entre buracos negros e estrelas em galáxias distantes compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Karín Menéndez-Delmestre Para observar buracos negros, é preciso estar atento ao que se passa ao redor deles * O leitor já se questionou como observamos buracos negros? Se, como se supõe, nem a luz consegue escapar à sua força gravitacional, então como construímos uma imagem real desses objetos? Para enxergar os buracos negros, precisamos ficar de olho no que acontece ao redor deles. Comecemos pelo básico. Existem buracos negros ditos primordiais (os que se formaram logo depois do Big Bang), mas a maioria deles corresponde ao “cadáver” de uma estrela muito massiva – com pelo menos umas trinta vezes a massa do Sol — que colapsa sobre si mesma. A estrela implode e gera uma densidade muito alta numa região muito compacta, formando um campo gravitacional gigantesco — eis aí o buraco negro. Se na Terra apenas partículas com uma velocidade que ultrapassa 11,2 km/s são capazes de deixar o planeta, num buraco negro a força de gravidade é tanta que nem a luz (com uma velocidade de 300 mil km/s) consegue escapar. Devido a essa grande força de atração, as partículas de gás que se aproximam do buraco negro (aquelas que ultrapassam o chamado “horizonte de eventos”) são “engolidas”. O leitor deve se lembrar do impacto na mídia que teve o anúncio da primeira imagem de um buraco negro, em 2019 –era precisamente o horizonte de evento, essa borda brilhante, que o poder de vários telescópios terrestres juntos conseguiu capturar. A luz que forma as imagens capturadas dos buracos negros é a luz emitida pelo gás que orbita nas proximidades desses buracos. Este gás, aquecido pelo atrito, forma um fino disco ao redor do buraco negro, atingindo altas temperaturas e brilhando em diferentes energias, desde o mais “frio” no infravermelho, passando pelo ultravioleta e óptico, até o mais quente, em raios-X. E voilà: eis o potencial de imagens de buracos negros, a depender do telescópio usado. Com massa equivalente a centenas de milhares, até dezenas de bilhões de massas solares, os buracos negros supermassivos têm a capacidade de alterar significativamente as órbitas das estrelas da vizinhança. Por isso, mesmo se eles não estiverem “engolindo” gás ativamente, podemos detectar sua presença ao observarmos seu efeito nos objetos próximos. Foi assim que soubemos que nossa Via Láctea abriga um buraco negro supermassivo bem em seu centro. Embora seja dormente, ou seja, não esteja “engolindo” grandes quantidades de gás, foi possível detectá-lo ao monitorar seu impacto nas órbitas das estrelas vizinhas, ao longo de mais de uma década, com os maiores telescópios do mundo (no Havaí e no Chile). Os pesquisadores (entre os quais me incluo) estão empenhados em identificar e estudar buracos negros supermassivos em outras galáxias, pois hoje sabemos que toda galáxia massiva abriga um buraco negro em suas entranhas. Olhando para galáxias distantes, conseguimos ver como elas são palco de uma complexa dança entre o crescimento da massa estelar e o crescimento de um buraco negro supermassivo. Surtos de formação de estrelas se alternam com períodos em que fortes ventos gerados pelo buraco negro supermassivo “desligam” momentaneamente a formação de estrelas. Se quisermos entender como o nosso lar, a Via Láctea, se formou, precisamos entender os detalhes dessa dança. As imagens de buracos negros nos permitem confirmar muitas das hipóteses sobre a natureza destes objetos, mas, além do horizonte de eventos, apenas podemos nos basear nos modelos teóricos. Para entender verdadeiramente o que acontece num buraco negro, precisamos juntar observações e teoria — o progresso do conhecimento depende tanto de um como do outro. Em 2020, esperamos ansiosamente pelo lançamento do telescópio espacial James Webb. Com um espelho dobrável de 6.5m, será o maior telescópio já lançado ao espaço e nos permitirá descobrir milhares de buracos negros supermassivos. Já estou preparando minha proposta para obter dados. * Karín Menéndez-Delmestre é astrônoma, professora do Observatório do Valongo da Universidade Federal do Rio de Janeiro Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tal pai, tal (epi)filho Simulando epidemias A dança entre buracos negros e estrelas em galáxias distantes Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? Tags ciência pesquisa genética gabriela cybis ufrgs hugo aguilaniu pesquisador DNA genes biologia planeta meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global karín menéndez-delmestre espaço Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Por que não existe uma única vacina contra a gripe?","descricao":"Por Gabriela Cybis Vírus em constante mutação exige vacinas sazonais * Quando você entra em contato com certas doenças infecciosas pela primeira vez, seu corpo cria uma memória imunológica. Caso no futuro ele se depare com o mesmo patógeno, o sistema imune saberá como protegê-lo. As vacinas se servem desse mecanismo de memória, apresentando ao [...] ... Leia post completo no blog Leia mais (03/18/2020 - 11h50)","conteudo":"Por que não existe uma única vacina contra a gripe? – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais astronomia geociências Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.mar.2020 às 11h50 Por que não existe uma única vacina contra a gripe? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Sandra Jávera Ciência Fundamental Por Gabriela Cybis Vírus em constante mutação exige vacinas sazonais * Quando você entra em contato com certas doenças infecciosas pela primeira vez, seu corpo cria uma memória imunológica. Caso no futuro ele se depare com o mesmo patógeno, o sistema imune saberá como protegê-lo. As vacinas se servem desse mecanismo de memória, apresentando ao organismo pedaços ou versões enfraquecidas dos agentes infecciosos. Assim, nosso sistema imune adquire o treinamento necessário para nos salvaguardar do patógeno, sem que corramos o risco e o sofrimento de contrair a doença. As vacinas estão entre as mais importantes descobertas da medicina, sendo responsáveis pela completa erradicação da varíola e pelo controle de diversas outras doenças. A tríplice viral é um ótimo exemplo: duas doses na infância conferem proteção para toda a vida contra caxumba, rubéola e sarampo. O recente retorno de vários casos de sarampo está fortemente associado a uma queda no número de pessoas que buscam imunização. O caso da gripe, porém, é diferente. Todo ano é lançada uma nova vacina que deve ser tomada para manter o nível de proteção, pois a gripe é um vírus de rápida evolução. Essa evolução é tão rápida que se você pega gripe num ano, há uma boa probabilidade de que a defesa adquirida não seja eficaz contra as versões do vírus que irão circular no ano seguinte. Como o vírus da gripe está em constante mudança, é fundamental que, para ser efetiva, a vacina seja fabricada com base nas variantes que circulam logo após sua aplicação. O problema é que, como ela demora um tempo para ser produzida, precisamos projetá-la mais de meio ano antes de sua distribuição. Ou seja: não basta conhecer as variantes do vírus hoje ativas. Para planejar uma vacina efetiva, é preciso identificar quais das variantes atuais mais se assemelham àquelas que encontraremos na próxima temporada de espirros. Isso é, precisamos prever o futuro. Qualquer pessoa que acompanha a Bolsa de Valores ou já tentou comprar moeda estrangeira para uma viagem sabe como é difícil antecipar a situação do dia de amanhã, o que dizer daquela que se apresentará dali a seis meses. Realizar previsões confiáveis está entre os problemas mais desafiadores da ciência. Assim como o bom investidor se cerca de informações sobre as condições do mercado para embasar suas decisões, para fundamentar o design da vacina os cientistas reúnem uma grande quantidade de informações que retratam a situação atual do vírus. Colhem amostras do vírus da gripe ao redor do mundo, registrando o local e a data de coleta. Identificam as sequências genéticas para acompanhar o ritmo da sua evolução. Além disso, como a interação do vírus com o sistema imune é fundamental para a vacina, quantificam quão semelhantes ou diferentes os vírus são nesse quesito. Mas como extrair sentido desses dados? O que as sequências genéticas de fato podem nos dizer? Comparando-as, podemos determinar quais variantes do vírus são mais próximas ou mais distantes umas das outras, e com os métodos estatísticos adequados podemos até reconstruir a “genealogia” da gripe e identificar em quais linhagens a evolução ocorre de modo mais rápido. Com base em amostras de vírus do passado e informações bioquímicas das proteínas da gripe, é possível mapear as regiões das sequências que são os motores da evolução viral em cada temporada. É crucial, pois, desenvolver métodos estatísticos, geralmente envolvendo um grande componente computacional para integrar dados tão diferentes e deles extrair conhecimento que auxilie no design da vacina. E assim, todo ano, a Organização Mundial da Saúde reúne um grupo de especialistas que, de posse dos dados disponíveis e do resultado dos estudos mais recentes, seleciona as variantes do vírus que serão empregadas para produzir a vacina do ano seguinte. É uma aposta. Apoiada em dados e na melhor ciência disponíveis, mas uma aposta. (Esse exercício deverá ser repetido anualmente, até que novas tecnologias o tornem obsoleto.) E qual o resultado dessa aposta? Bem, todo ano milhares de vidas são salvas e milhões de pessoas deixam de ser infectadas devido à ação da vacina. Pouco não é. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tal pai, tal (epi)filho Simulando epidemias A dança entre buracos negros e estrelas em galáxias distantes Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? Tags ciência pesquisa genética gabriela cybis ufrgs hugo aguilaniu pesquisador DNA genes biologia planeta meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global karín menéndez-delmestre espaço Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
