{"titulo":"Inventaram uma criptomoeda só para apostar quantos morrem de coronavírus","descricao":"Desenvolvedores de criptomoedas criaram uma moeda digital que permite apostas na epidemia de coronavírus, com base em quantas pessoas ficam doentes ou morrem.","conteudo":"Inventaram uma criptomoeda só para apostar quantos morrem de coronavírus - 28/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia Inventaram uma criptomoeda só para apostar quantos morrem de coronavírus 00:00 Anna Irrera Da agência Reuters, em Nova York (EUA) 28/02/2020 17h34 Desenvolvedores de criptomoedas criaram uma moeda digital que permite apostas na epidemia de coronavírus, com base em quantas pessoas ficam doentes ou morrem. Chamada de \"CoronaCoin\", sua oferta diminuirá a cada dois dias com base na taxa de novos casos, de acordo com seu site. A página sugere que o preço da moeda sobe quanto mais pessoas o vírus matar. Relacionadas Por que até o Vaticano está preocupado com inteligência artificial O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes Como cientistas acharam animal que não precisa de oxigênio para sobreviver A epidemia de coronavírus está se tornando global, com seis novos países relatando seus primeiros casos hoje e a Organização Mundial da Saúde (OMS) elevando alerta de impacto para \"muito alto\". Os números mais recentes da OMS indicam que mais de 82 mil pessoas foram infectadas, com mais de 2.700 mortes na China e 57 mortes em 46 outros países. A rápida disseminação do vírus, que surgiu na China em dezembro, provocou queda frenética nos mercados globais, com os três principais índices de ações dos EUA perto de terem a pior semana desde a crise financeira de 2008. O fornecimento total da CoronaCoin é baseado na população mundial, e os tokens são queimados a cada 48 horas, com base no número de infectados ou mortos pela doença, segundo o site. \"Algumas pessoas especulam que grande parte do suprimento será queimada devido à disseminação do vírus e por isso investem\", disse Sunny Kemp, usuário que se identificou como um dos desenvolvedores, no aplicativo de mensagens Telegram. Kemp disse que a equipe é composta por sete desenvolvedores, com mais a entrar. Ele se recusou a identificar outras pessoas, mas disse que elas estavam localizadas principalmente na Europa. Criptomoedas como bitcoin são moedas digitais que dependem de criptografia avançada para validar suas transações. As transações são registradas através de blockchain, que documenta a propagação do vírus e o token pode ser comprado e vendido em algumas corretoras online, como a Saturn.Network, de acordo com Kemp. \"Cerca de 20% do suprimento será alocado para doação mensalmente à Cruz Vermelha, usando um conhecido processador de pagamentos de criptomoedas\", disse Kemp. Questionado se a moeda poderia ser considerada como mórbida, Kemp respondeu: \"Há atualmente títulos ativos de pandemias emitidos pela OMS. No que isso seria diferente da moeda?\" Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas detectam a maior explosão no espaço depois do Big Bang Exoplaneta oito vezes maior que Terra pode ter condições para abrigar vida Gravidade da Terra captura segunda 'mini-Lua' do tamanho de um carro Coronavírus Fique por dentro Fotos Saúde Tilt PUBLICIDADE Da agência Reuters, em Nova York (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia App traz 15 tipos de personalidade na cama para você descobrir qual é o seu 28/02/2020 04h00 Repórter americano foi informar sobre a nevasca e acabou virando meme; veja 27/02/2020 18h14 Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? 25/02/2020 13h44 Graças à voz das ruas, emoji de acessibilidade passou a ganhar movimento 25/02/2020 04h00 Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro 22/02/2020 04h00 Morre Larry Tesler, o criador dos comandos \"copiar e colar\" 19/02/2020 17h40 Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder 16/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 \"Devíamos contratar uma criança para ajudar\": a confusão causada pelo Pokémon Go entre militares do Canadá 06/01/2020 15h29 Cofre high tech de maconha ganha prêmio, mas CES proíbe falar em 'cannabis' 06/01/2020 14h53 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Bill Gates envia 36 kg de presentes à amiga secreta: \"nem cabia no carro\" 26/12/2019 18h11 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Relíquia! No ar desde 1996, site do Space Jam é viagem no tempo da web 24/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Amazon recomenda que funcionários adiem viagens não essenciais","descricao":"Por Jeffrey Dastin","conteudo":"Amazon recomenda que funcionários adiem viagens não essenciais - 28/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Amazon recomenda que funcionários adiem viagens não essenciais 00:00 28/02/2020 16h35 Por Jeffrey Dastin SÃO FRANCISCO, Estados Unidos (Reuters) - A Amazon informou que todos os seus funcionários devem adiar viagens não essenciais, inclusive dentro dos Estados Unidos, em uma medida do maior varejista online do mundo para se proteger contra a propagação do coronavírus pela corporação. Dave Clark, vice-presidente sênior de operações mundiais da Amazon, notificou os funcionários sobre a recomendação na quinta-feira, informação que a Amazon confirmou à Reuters. É uma das mais recentes empresas a restringir viagens por causa da epidemia, que causou pelo menos 2.797 mortes em todo o mundo. As bolsas de Wall Street despencaram com medo de uma pandemia. Novas infecções relatadas em todo o mundo agora excedem as da China continental, onde a doença semelhante à gripe surgiu há dois meses. A decisão da Amazon afeta uma das maiores forças de trabalho dos EUA. Em 31 de dezembro, a empresa empregava 798 mil pessoas em período integral e parcial em todo o mundo. Anteriormente, a Amazon havia dito que estava adotando restrições a viagens para a China. (Por Jeffrey Dastin) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Exoplaneta oito vezes maior que Terra pode ter condições para abrigar vida O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Documento da NASA revela mudanças no programa lunar Artemis Algumas mudanças parecem estar em andamento nos planos da NASA para o Programa Artemis, que pretende levar... 28/02/2020 21h10 Canaltech Apesar de alerta do Procon, golpe da \"ligação do mesmo número\" não existe Depois de todo o alarde feito nas redes sociais e também pelo Procon-SP, o suposto golpe da ligação recebida de... 28/02/2020 20h50 Canaltech Categorização automática de e-mails no Gmail poderia impactar eleições. Entenda O pessoal do The Markup descobriu uma falha do recurso de categorização automática de e-mails do Gmail. Usando... 28/02/2020 20h30 Olhar Digital Google lança ferramenta de pesquisa de GIFs Para facilitar a vida de quem gosta de GIFs, o Google lançou uma nova ferramenta para encontrar as imagens... 28/02/2020 20h12 Olhar Digital Amazon retira 1 milhão de produtos que prometiam curar coronavírus Nas últimas semanas, a Amazon retirou de suas páginas mais de 1 milhão de produtos que prometiam a cura para o... 28/02/2020 20h12 Olhar Digital Controle do PS5 pode ter carregamento sem fio Uma nova patente do PlayStation 5 mostra um carregador sem fio para o controle do console. Os documentos descrevem 28/02/2020 20h12 Olhar Digital Pilotos automáticos podem bloquear uso de celulares Veículos com direção automática podem ter de bloquear o uso de celulares em seu interior. O Conselho Nacional de... 28/02/2020 20h12 Olhar Digital Cientistas fazem foto em cores de minilua da Terra Astrônomos do Observatório Gemini, nos Estados Unidos, fizeram uma nova foto da minilua que orbita nosso planeta.... 28/02/2020 20h12 Olhar Digital Golpistas invadem WhatsApp com código de verificação Golpes no WhatsApp aproveitam a popularidade do aplicativo: afinal, ele está em 99% dos dispositivos brasileiros.... 28/02/2020 20h12 Olhar Digital Carro elétrico compacto por R$ 100 mensais A Citroën acaba de lançar na Europa o Ami, um veículo elétrico urbano compacto e de baixo custo. Segundo a... 28/02/2020 20h12 Olhar Digital Táxi aéreo elétrico é usado como ambulância na China Para ajudar autoridades médicas da China na prestação de assistência a pacientes com coronavírus, a empresa eHang... 28/02/2020 20h12 Olhar Digital Robô ensina crianças com autismo Um grupo de pesquisadores da Universidade do Sul da Califórnia, a USC, desenvolveu um pequeno robô inteligente de... 28/02/2020 20h12 Canaltech Facebook cria Inteligência Artificial que transforma qualquer foto comum em 3D Sistema foi treinado com milhões de fotos 3D públicas e seus mapas de profundidade para criar um algoritmo que lê... 28/02/2020 20h10 MacMagazine Apple desliga contas de desenvolvedor ligadas à Clearview AI por violação das suas diretrizes Quem tem acompanhado o noticiário tecnológico certamente já ouviu falar da Clearview AI, empresa polêmica que... 28/02/2020 20h00 Olhar Digital Whatsapp: 24% dos usuários dizem gastar tempo excessivo no aplicativo Entretanto, apenas 13% dos participantes pretendem reduzir o tempo gasto na plataforma; pesquisa entrevistou 1.953 28/02/2020 20h00 Canaltech Detectada a mais poderosa explosão de um buraco negro no universo Uma explosão em um buraco negro supermassivo foi encontrada no aglomerado de galáxias chamado Ophiuchus, a cerca... 28/02/2020 19h50 Canaltech Funcionário do Google é infectado pelo novo coronavírus; Amazon toma medidas Gigantes de tecnologia têm adotado precauções para conter infecções e manter a segurança de seus funcionários.... 28/02/2020 19h30 Olhar Digital LinkedIn testa Stories para interações mais informais na rede social Objetivo é encorajar empresas a postarem conteúdo 'mais leve e casuais' para dialogarem com os seus seguidores 28/02/2020 19h30 MacMagazine Promoções do dia na App Store: Earth 3D, Bingles Shapes, Batch Photo Resizer e mais! Confira e aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Conheça o Earth 3D,... 28/02/2020 19h11 Canaltech A futura indústria da cannabis no Brasil e o desafio do alto preço dos produtos Prestes a entrar em vigor, a primeira regulamentação da Anvisa sobre uso de cannabis medicinal deve estimular a... 28/02/2020 19h10 Olhar Digital Funcionário do Google tem caso confirmado de coronavírus na Europa Sem identificação, ele esteve no escritório da empresa em Zurique sem apresentar sintomas 28/02/2020 19h05 Olhar Digital Presos com caixas de IPTV piratas sofrem processo milionário Uma mega empresa de mídia das Filipinas está entrando com processos de indenização contra acusados de pirataria... 28/02/2020 19h02 Gizmodo Estudo mapeia as centenas de bactérias que vivem na vagina humana Assim como o microbioma intestinal, os pesquisadores suspeitam que um microbioma vaginal equilibrado é essencial... 28/02/2020 19h01 Olhar Digital Como adicionar e gerenciar mais de uma conta no Instagram Rede social permite usuário administrar até cinco perfis extras 28/02/2020 18h55 Canaltech Inédito: neurônios artificiais e cerebrais se comunicam pela internet A partir da colaboração entre pesquisadores da Itália, Suíça e Inglaterra, foi possível fazer a primeira conexão... 28/02/2020 18h50 Tecnoblog TB Comunidade #006: gerenciador de senha, internet no Japão, Microsoft, Nubank e mais... Encerramos mais um mês de discussões da Comunidade; valeu a pena trocar o Disqus por esse novo sistema? Segue o... 28/02/2020 18h43 Tecnoblog Xiaomi Mi Browser permite salvar stories do WhatsApp O navegador diz que só coleta e salva os vídeos temporários do mensageiro 28/02/2020 18h40 Canaltech Como configurar a Mi Band 3 e a Mi Band 4 As smartbands da Xiaomi permitem que seus usuários possam rastrear seus exercícios físicos diariamente e... 28/02/2020 18h30 do UOL Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada Um aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter... 28/02/2020 18h25 Gizmodo Amazon bane 1 milhão de produtos que diziam curar ou proteger do coronavírus A Amazon disse que já retirou e-books auto-publicados com informações falsas sobre o coronavírus e que tenta... 28/02/2020 18h08 Canaltech Os melhores apps iOS da semana (28/02/20) Nesta semana pós Carnaval, selecionamos duas dicas de jogos, o Don't Trip e o Draw Climber, além de um aplicativo... 28/02/2020 18h00 Canaltech Super tato: cientistas criam \"segunda pele eletrônica\" ultrassensível Para melhorar o tato das pessoas ou para criar monitores de saúde, pesquisadores desenvolveram sistemas... 28/02/2020 17h50 Tecnoblog Microsoft remove recursos da Cortana para focar em produtividade A Cortana vai perder recursos ligados a música e casa conectada para oferecer mais soluções para empresas 28/02/2020 17h49 Olhar Digital União Europeia pode forçar Apple a mudar o design de novos iPhones Iniciativas de padronização de conectores e exigência de baterias removíveis poderiam forçar empresa a mudar... 28/02/2020 17h49 Olhar Digital Como trancar a sua conta do Instagram Aprenda a deixar em modo privado o perfil da sua rede social de fotos pelo PC, iPhone ou Android 28/02/2020 17h40 Canaltech Twitter verifica conta falsa de um candidato criada por um adolescente Alguns adolescentes brincam de jogar futebol, outros tentam burlar o sistema de verificação do Twitter. Um... 28/02/2020 17h35 Reuters Inventaram uma criptomoeda só para apostar quantos morrem de coronavírus Desenvolvedores de criptomoedas criaram uma moeda digital que permite apostas na epidemia de coronavírus, com base 28/02/2020 17h34 Canaltech 8 funções que você não conhecia do Google Sheets O Google Sheets, gerenciador de planilhas da Google, possui uma grande quantidade de funções disponíveis para seus 28/02/2020 17h30 Gizmodo Com 64 GB de armazenamento, Twist 3 Pro da Positivo aguenta muita imagem de bom dia no WhatsApp Com versão simplificada do Android, Positivo Twist 3 Pro é um smartphones simples e com bastante espaço para... 28/02/2020 17h20 MacMagazine Aplicativo lhe ajuda a acompanhar os livros que você quer ler Bibliófilos do mundo, uni-vos! Se você já teve alguma dificuldade em organizar a pilha (mental) de livros que você 28/02/2020 17h15 Olhar Digital Cachorro é diagnosticado com coronavírus em Hong Kong Animal ficará isolado durante duas semanas; infecção ainda não foi confirmada 28/02/2020 17h15 Tecnoblog Citroën Ami é um carro elétrico barato que não requer habilitação A ser lançando na Europa, Citroën Ami poderá ser comprado ou compartilhado via app 28/02/2020 17h13 Canaltech Cientistas desenvolvem técnica que pode ser usada para curar diabetes Utilizando técnica que transforma células tronco em células capazes de produzir insulina, cientistas da... 28/02/2020 17h10 Olhar Digital Freeman Dyson, criador da 'Esfera de Dyson', morre aos 96 anos O matemático e físico teórico britânico ficou conhecido na academia pelos seus estudos de eletrodinâmica quântica, 28/02/2020 17h02 Reuters Crédito bancário pode desaparecer com criptomoedas na economia, diz vice-presidente do BoE LONDRES (Reuters) - A ascensão das moedas digitais, como a libra do Facebook, pode levar a um esgotamento do fluxo 28/02/2020 16h52 Canaltech A febre dos reality shows e por que gostamos de \"cuidar\" da vida dos outros Os reality shows parecem nunca sair do gosto popular, com novas edições e formatos surgindo a cada ano. Mas você... 28/02/2020 16h50 Reuters Filha mais nova de Putin vai dirigir instituto de inteligência artificial MOSCOU (Reuters) - Katerina Tikhonova, filha mais nova do presidente russo Vladimir Putin, foi nomeada chefe de um 28/02/2020 16h44 Olhar Digital Amazônia vai receber conexão de fibra ótica que liga 80 municípios Iniciativa objetiva levar internet de 100 GB/s a cerca de 9,2 milhões de habitantes 28/02/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Diesel da Petrobras acumula queda de 18% em 2020; postos não acompanham","descricao":"RIO DE JANEIRO, 28 Fev (Reuters) - A Petrobras reduzirá o preço médio do óleo diesel nas refinarias em 5% a partir de sábado, acumulando uma queda de 18% apenas neste ano, com a empresa acompanhando as reduções nas cotações do petróleo em meio a temores de desaceleração na demanda global devido ao avanço do coronavírus.","conteudo":"Diesel da Petrobras acumula queda de 18% em 2020; postos não acompanham - 28/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Receita libera programa de declaração do IR 2020; faça o download Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa Efeitos coronavírus covid-19 economia Brasil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Diesel da Petrobras acumula queda de 18% em 2020; postos não acompanham Imagem: Charles Platiau Marta Nogueira 28/02/2020 11h59 RIO DE JANEIRO, 28 Fev (Reuters) - A Petrobras reduzirá o preço médio do óleo diesel nas refinarias em 5% a partir de sábado, acumulando uma queda de 18% apenas neste ano, com a empresa acompanhando as reduções nas cotações do petróleo em meio a temores de desaceleração na demanda global devido ao avanço do coronavírus. A gasolina, por sua vez, terá seu valor médio reduzido em 4% nas refinarias a partir de sábado, acumulando recuo de 12% em 2020, segundo a companhia e dados compilados pela Reuters. Relacionadas Taxa menor para financiar casa própria é só para servidor público; entenda Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC \"O ajuste está em consonância com a queda de preços no mercado internacional. O coronavírus levou a uma retração muito grande dos preços (de petróleo e combustíveis) nos últimos dias, e isso estava trazendo uma defasagem grande do preço doméstico em relação ao importado\", disse o chefe da área de óleo e gás da consultoria INTL FCStone, Thadeu Silva. Os preços nos postos, no entanto, não têm refletido as quedas na mesma proporção. Recuo menor nas bombas Até a última semana, o preço médio do óleo diesel nas bombas havia acumulado queda de cerca de 2% no ano, segundo os últimos dados publicados pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), contra recuo de 13,8% no valor médio da Petrobras nas refinarias —sem considerar a redução de sábado. Já o valor médio da gasolina nos postos teve uma queda acumulada de 0,5% no ano até a última semana, ante um recuo de 8,6% do combustível vendido pela Petrobras nas refinarias. Os cortes de preços da petroleira estatal refletem a política que segue o princípio da paridade de importação, que leva em conta preços no mercado internacional mais os custos de importadores, como transporte e taxas portuárias, com impacto também do câmbio. O repasse de ajustes dos combustíveis nas refinarias para o consumidor final nos postos não é imediato e depende de diversos fatores, como consumo de estoques, impostos, margens de distribuição e revenda e mistura de biocombustíveis. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa Taxa menor para financiar casa própria é só para servidor público; entenda Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Conta de luz terá bandeira verde em março, diz Aneel A Agência Nacional de Energia Elétrica (Aneel) confirmou hoje que a bandeira tarifária será verde no mês de março. 28/02/2020 18h48 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Bradesco e Itaú lideram ranking de marcas mais valiosas da América Latina Bradesco e Itaú são as marcas mais valiosas da América Latina, segundo o ranking BrandZ para a América Latina,... 28/02/2020 17h32 do UOL Pacote de máscaras de proteção sobe até 900% e é vendido a R$ 500 na Itália Com a chegada do coronavírus na Itália, máscaras de proteção e álcool em gel sumiram das prateleiras de mercados e 28/02/2020 17h07 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 do UOL Com eventos cancelados no mundo todo, coronavírus (ainda) não afeta SXSW A possível pandemia de coronavírus ainda não afetou a realização do South by Southwest (SXSW), um dos maiores... 28/02/2020 14h45 Máquina do Esporte Com megaespaço, Champions League reforça foco no Brasil Com 1000 m², Champions League Experience funcionará por um mês em SP, entre maio e junho deste ano 28/02/2020 14h29 Estadão Conteúdo Latam Brasil e Delta Airlines fecham parceria para compartilhamento de voos A Latam Airlines divulgou na quinta-feira, 27, como vai funcionar o acordo de compartilhamento de voos (codeshare) 28/02/2020 14h05 do UOL Procon-SP vai analisar se há abusos em preços de álcool gel e máscara O Procon-SP, por meio da Escola de Proteção e Defesa do Consumidor, entidade vinculada à Secretaria da Justiça e... 28/02/2020 13h11 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Saiba o que é o BPC, benefício pago a idosos e deficientes pobres 28/02/2020 11h53 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Empregos e Carreiras - do UOL Desemprego cai a 11,2%, mas ainda atinge 11,9 milhões de pessoas, diz IBGE A taxa de desemprego no Brasil fechou em 11,2% no trimestre encerrado em janeiro, uma queda de 0,4 ponto... 28/02/2020 09h02 Reuters Oi pede à Justiça para levar a credores aditamento ao plano de recuperação judicial A empresa de telecomunicações Oi protocolou na véspera, perante o Juízo da 7ª Vara Empresarial do Rio de Janeiro,... 28/02/2020 08h50 Bloomberg Economia global pode ter pior ano desde 2009 por temor de vírus (Bloomberg) — A economia global pode registrar o pior desempenho desde a crise financeira há mais de uma década,... 28/02/2020 07h42 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário A partir de domingo (1) começam a valer as novas faixas de contribuição do INSS para os trabalhadores, que foram... 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 José Paulo Kupfer Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 EFE Ator Steven Seagal é multado em US$ 314 mil por promover bitcoins Washington, 27 fev (EFE).- O ator americano Steven Seagal terá que pagar multa US$ 314 mil (cerca de R$ 1,3... 27/02/2020 18h52 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Máquina do Esporte Mastercard renova com Copa América e inclui torneio feminino Marca será patrocinadora das edições 2020 e 2024 (homens) e 2022 (mulheres) 27/02/2020 15h18 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Grupo japonês compra a dona da marca Personal por R$ 2,3 bilhões A Santher, fabricante das marcas Personal, Sym, Snob e Kiss, anunciou hoje a venda de 100% das suas ações para as... 27/02/2020 11h47 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 UOL Economia Ricardo Eletro: É melhor ter trabalho precário do que ficar desempregado 27/02/2020 10h51 Bloomberg Cerveja Corona também é 'vítima' de coronavírus (Bloomberg) — O novo coronavírus tem uma vítima inesperada: uma das cervejas mais populares do mundo. 27/02/2020 09h34 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 do UOL Ricardo Marques, sócio da RoiX: a lei de dados é o futuro da propaganda Ricardo Marques, investidor-anjo e sócio da RoiX, é o entrevistado do podcast Mídia e Marketing, publicado nesta... 27/02/2020 04h01 Tudo Golpe A cada 5 segundos, há uma tentativa de fraude cibernética, aponta estudo Qualquer semelhança entre os fraudadores, você e eu não é mera coincidência. 27/02/2020 04h00 do UOL Pedro Bianchi (Ricardo Eletro): É melhor menos direitos do que desemprego Vale a pena ter um pouco menos de direitos e mais empregos e salários. A opinião é do CEO e presidente do Conselho 27/02/2020 04h00 Plano de Carreira - Polito Quem lacra com comentário político radical não lucra com amigos e negócios O ignorante afirma, o sábio duvida, o sensato reflete. Aristóteles 27/02/2020 04h00 Empregos e Carreiras - do UOL Como não ficar obsoleto na carreira? Receita é nunca parar de aprender Você sabe o que são os \"lifelong learners'? São os profissionais que nunca param de estudar, mesmo após terem se... 27/02/2020 04h00 do UOL Qual é o tempo mínimo de contribuição para se aposentar por idade? A reforma da Previdência estabeleceu uma regra única de aposentadoria aos segurados do INSS. Para as mulheres,... 27/02/2020 04h00 do UOL Medo de perder auxílio-doença? Após 1 ano, INSS não tem data do pente-fino O governo ainda não tem data definida para início do pente-fino dos benefícios por incapacidade do INSS, como... 27/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Defesa de Lessa, acusado de matar Marielle, contesta versão do MP, diz TV","descricao":"O SBT Brasil teve acesso com exclusividade às alegações finais da defesa do ex-policial militar Ronnie Lessa, um dos acusados de matar a vereadora Marielle Franco (Psol) e seu motorista Anderson Gomes.","conteudo":"Defesa de Lessa, acusado de matar Marielle, contesta versão do MP, diz TV - 28/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Homenagem a Lula em Paris terá Dilma, Haddad e visita a jardim Marielle Mega-Sena: 2 apostas dividem prêmio histórico de R$ 211,6 mi; veja números Mãe dos filhos de Gugu está em São Paulo para reavaliar cirurgia bariátrica PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Caso Marielle Defesa de Lessa, acusado de matar Marielle, contesta versão do MP, diz TV O policial militar Ronnie Lessa, acusado de matar Marielle Franco Imagem: Marcelo Theobald/Agência O Globo 00:00 Do UOL, em São Paulo 28/02/2020 20h35 O SBT Brasil teve acesso com exclusividade às alegações finais da defesa do ex-policial militar Ronnie Lessa, um dos acusados de matar a vereadora Marielle Franco (Psol) e seu motorista Anderson Gomes. A defesa de Lessa contesta diversos pontos da acusação feita pelo Ministério Público do Rio de Janeiro. Relacionadas Sem provas, desembargadora reafirma que Marielle trabalhava com aval do CV Polícia procura em cisternas de condomínio arma que matou Marielle Assalto a Lessa: as lacunas de uma possível tentativa de queima de arquivo Uma das principais pistas analisadas pela Polícia Civil e que integram a acusação é o histórico de pesquisa de Ronnie Lessa na internet, que incluía muitos temas ligados à vereadora assassinada. Segundo os advogados, as pesquisas de Lessa eram, em sua maioria, matérias jornalísticas e que se esse fator foi usado para acusá-lo, \"qualquer pessoa com hábitos de ler notícias corria ao risco de ser suspeito\". Uma das pesquisas de Ronnie Lessa era o endereço do ex-companheiro de Marielle, local onde ela esteve na semana em que foi assassinada. Os advogados do acusado alegam que a pesquisa foi feita porque Ronnie Lessa tinha interesse em comprar um terreno na região, mas acabou desistindo do negócio logo depois. Os advogados também incluíram no documento a nota fiscal de uma luva, que segundo o MP, foi usada na noite do crime. Os advogados afirmam que a luva, recomendada por um médico, foi comprada dois meses após a morte de Marielle. Lessa, que está preso desde março do ano passado, é acusado de ter atirado contra a vereadora e seu motorista, enquanto Élcio Queiroz é suspeito de dirigir o carro. O MP pede que os dois suspeitos sigam em presídios separados para que não possam combinar a mesma versão. Além disso, o MP sugere que Queiroz e Lessa sejam levados a júri popular. Por outro lado, a defesa de Lessa pede para que as investigações deixem as mãos do MP do Rio e da Polícia Civil e seja assumida pela Polícia Federal. Tanto a família de Marielle, quanto a de Anderson são contra a federalização. Os dois foram assassinados em 14 de março de 2018. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Moro vai atrás de punk e porteiro, mas não de miliciano Justiça proíbe Suzane Von Richthofen de frequentar aulas na faculdade \"É o momento de a igreja ocupar a nação\", diz Damares Alves PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Caso Marielle Estadão Conteúdo Miliciano morto: os últimos dias do capitão Adriano da Nóbrega na Bahia O manguezal vizinho aos condomínios de luxo da Costa do Sauípe, a 100 km de Salvador, parece tranquilo. Famílias... 16/02/2020 09h56 Estadão Conteúdo Legista fala pela 1ª vez: Miliciano Adriano foi baleado a pelo menos 1,5 metro O miliciano Adriano Magalhães da Nóbrega foi morto por dois tiros de fuzil, disparados a, no mínimo, um metro e... 15/02/2020 07h56 Estadão Conteúdo Justiça do Rio impede cremação do corpo de miliciano morto na Bahia A Justiça do Rio de Janeiro impediu a cremação do corpo do ex-policial militar Adriano da Nóbrega, de 43 anos,... 12/02/2020 13h18 UOL Notícias - Cotidiano Bolsonaro comemora laudo e volta a atacar a Globo no caso do porteiro O presidente Jair Bolsonaro (sem partido) comemorou hoje o laudo da Polícia Civil do Rio de Janeiro que, segundo... 11/02/2020 11h21 UOL Notícias - Cotidiano Jornal: voz que liberou acusado não é de porteiro que citou Bolsonaro Uma perícia feita pela Polícia Civil concluiu que a voz do porteiro que liberou a entrada do ex-PM Élcio de... 11/02/2020 08h13 Estadão Conteúdo Capitão Adriano tinha 'certeza' de que queriam matá-lo para 'queimar arquivo' Morto após confronto com a polícia da Bahia, Adriano Magalhães da Nóbrega, conhecido como capitão Adriano e... 10/02/2020 13h01 Estadão Conteúdo Corpo de Capitão Adriano está em na Bahia e família tenta levá-lo para o Rio A família e a defesa de Adriano Magalhães da Nóbrega, morto ontem em Esplanada, na Bahia, tentam trazer o corpo... 10/02/2020 13h01 UOL Notícias - Cotidiano \"Não tenho nenhum alinhamento com Bolsonaro\", diz vereador do PSL Dono da chácara onde o miliciano Adriano Magalhães da Nóbrega foi morto hoje, em Esplanada (BA), o vereador Gilson 09/02/2020 21h08 UOL Notícias - Cotidiano Anistia Internacional critica falta de transparência no caso Marielle A Anistia Internacional no Brasil divulgou uma nota neste domingo (9) onde critica a falta de transparência nas... 09/02/2020 19h28 Estadão Conteúdo MP-RJ monitorava 'rede de proteção' a Adriano e sabia da operação que o matou O Ministério Público do Rio trabalhou em colaboração com os investigadores da Bahia para capturar Adriano... 09/02/2020 16h09 UOL Notícias - Cotidiano PSOL muda nota e diz que miliciano era chave para revelar crimes de Queiroz A Executiva Nacional do PSOL mudou a versão da nota divulgada hoje após a morte do miliciano Adriano Magalhães da... 09/02/2020 13h19 Estadão Conteúdo Morte de miliciano ligado ao caso Marielle é destaque no Twitter A morte do ex-policial militar Adriano Magalhães da Nóbrega, conhecido como \"capitão Adriano\", está entre os... 09/02/2020 13h04 Estadão Conteúdo Viúva de Marielle cobra explicações sobre morte de miliciano A viúva da vereadora Marielle Franco (PSOL), Mônica Benício, cobrou neste domingo (9) providências do ministro da... 09/02/2020 13h01 UOL Notícias - Cotidiano Ex-PM morto disse que tinha 'certeza' de 'queima de arquivo', diz jornal O miliciano Adriano da Nóbrega, conhecido como \"Capitão Adriano\", estava convencido de queriam matá-lo, e não... 09/02/2020 12h07 UOL Notícias - Cotidiano Miliciano investigado por assassinato de Marielle morre em confronto na BA O ex-policial militar do Rio de Janeiro Adriano Magalhães da Nóbrega, acusado de comandar a milícia de Rio das... 09/02/2020 10h45 Agência Brasil TJRJ assegura escolta para mais de 20 juízes ameaçados por milicianos Pelo menos 22 magistrados do Tribunal de Justiça do Rio de Janeiro (TJRJ) passaram a andar escoltados depois de... 30/01/2020 19h39 UOL Notícias - Política Policial preso em ação contra milícia é ligado a acusado de matar Marielle Entre os 33 presos na manhã de hoje por suspeita de envolvimento com a principal milícia que atua nas comunidades... 30/01/2020 14h23 Estadão Conteúdo Viúva de Marielle diz que ficou 'feliz' com nova posição de Moro A viúva da vereadora assassinada Marielle Franco, Mônica Benício, disse hoje, em nota enviada ao jornal O Estado... 21/01/2020 14h18 Estadão Conteúdo Em decisão, juiz diz que país vive 'merdocracia neoliberal neofascista' O juiz do trabalho Jerônimo Azambuja Franco Neto chamou o atual momento do Brasil de \"merdocracia neoliberal... 20/01/2020 07h48 UOL Notícias - Cotidiano Jungmann sobre Marielle: 'Não há condições para esclarecer o crime no Rio' Raul Jungmann, ex-ministro da Defesa e Segurança do governo Temer, criticou a forma como o governo Bolsonaro vem... 13/01/2020 14h40 Estadão Conteúdo Família de Marielle diz ao STJ que é contra federalização A Defensoria Pública do Rio de Janeiro protocolou nesta segunda-feira, 6, no Superior Tribunal de Justiça (STJ),... 07/01/2020 17h40 UOL Notícias - Cotidiano STF arquiva ação contra Bolsonaro por obstrução de Justiça no caso Marielle O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), arquivou hoje uma queixa-crime impetrada por... 17/12/2019 20h14 Estadão Conteúdo Irmã de Marielle chora ao depor sobre desembargadora que espalhou mentiras A irmã da vereadora assassinada Marielle Franco, Anielle Franco, chorou ao prestar depoimento à Justiça na tarde... 16/12/2019 18h18 UOL Notícias - Política Carlos compartilha vídeo que acusa Witzel de forjar prova contra Bolsonaro O vereador Carlos Bolsonaro (PSC-RJ) publicou um vídeo do deputado federal Otoni de Paula Júnior (PSC-RJ) acusando 14/12/2019 08h59 UOL Notícias - Cotidiano Caso Marielle: MP interrogou Curicica em 2018 sobre corrupção em delegacia Ainda em 2018, as promotoras de Justiça Letícia Petriz e Simone Sibílio, responsáveis no MP-RJ (Ministério Público 12/12/2019 04h01 UOL Notícias - Cotidiano Assalto a Lessa: as lacunas de uma possível tentativa de queima de arquivo Pouco depois das 11h do dia 27 de abril de 2018, Ronnie Lessa estacionou o carro em frente ao restaurante... 11/12/2019 04h02 Estadão Conteúdo STJ deve julgar federalização do caso Marielle só em 2020 A Terceira Seção do Superior Tribunal de Justiça (STJ) deve analisar apenas no ano que vem o pedido da... 03/12/2019 20h01 Estadão Conteúdo Para PGR, Bolsonaro não obstruiu Justiça ao acessar áudios de portaria O procurador-geral da República, Augusto Aras, se posicionou contra a abertura de inquérito no Supremo Tribunal... 30/11/2019 18h21 UOL Notícias - Cotidiano Justiça do Rio nega pedido de suspensão de processo do Caso Marielle O juiz Gustavo Gomes Kalil, da 4ª Vara Criminal do Rio, negou o pedido dos advogados do ex-PM Élcio Queiroz e do... 30/11/2019 12h58 BBC News Brasil Com que polícia fica o caso Marielle? A queda de braço entre Bolsonaro e Witzel Mais de 600 dias após o assassinato da vereadora Marielle Franco (PSOL-RJ) e de seu motorista Anderson Gomes, a... 27/11/2019 06h44 BBC News Brasil As mais novas dúvidas em torno da investigação do assassinato de Marielle Na mais recente reviravolta em torno das investigações do assassinato da vereadora Marielle Franco e do motorista... 22/11/2019 15h32 Estadão Conteúdo 'Envolvimento do nome do presidente é disparate', diz Moro sobre porteiro O ministro da Justiça e da Segurança Pública, Sérgio Moro, classificou de \"disparate\" o envolvimento do nome do... 21/11/2019 08h56 Estadão Conteúdo Caso Marielle: Polícia Civil volta a ouvir assessores de Carlos Bolsonaro A Polícia Civil do Rio de Janeiro voltou a convocar para depor, depois de mais de um ano, pessoas ligadas à... 21/11/2019 07h56 Estadão Conteúdo Porteiro do condomínio de Bolsonaro depôs à PF em inquérito do caso Marielle O porteiro do condomínio Vivendas da Barra, onde tem casa o presidente Jair Bolsonaro, prestou depoimento à... 20/11/2019 15h26 UOL Notícias - Cotidiano Após mais de 40 testes, digital na munição do Caso Marielle não traz pistas Mais de vinte meses após o atentado que resultou na morte da vereadora Marielle Franco (PSOL) e do motorista... 16/11/2019 04h05 Estadão Conteúdo Jungmann: MP resiste a federalizar o caso Marielle O MP-RJ (Ministério Público do Estado do Rio de Janeiro) resistiu de forma \"injustificável\" à federalização da... 15/11/2019 14h00 UOL Notícias - Política ABI entra com ação no STF contra Bolsonaro por \"obstrução\" no caso Marielle A ABI (Associação Brasileira de Imprensa) apresentou uma notícia-crime ao STF (Supremo Tribunal Federal) contra o... 15/11/2019 11h57 UOL Notícias - Cotidiano Crime controla voto, elege políticos e indica a cargo público, diz Jungmann \"Há uma imbricação (relação muito estreita), um acordo mútuo entre política e milícias no Rio de Janeiro\",... 14/11/2019 04h01 UOL Notícias Jungmann: Há um acordo mútuo entre política e milícia no Rio de Janeiro Josias de Souza recebe o ex-ministro da Defesa e de Segurança Pública Raul Jungmann no estúdio do UOL em Brasília. 14/11/2019 03h55 Estadão Conteúdo MP-RJ interpela ex-ministro sobre investigação da morte de Marielle Franco O Ministério Público do Estado do Rio de Janeiro (MP-RJ) interpelou hoje o ex-ministro da Segurança Pública Raul... 12/11/2019 22h36 UOL Notícias - Cotidiano PF associa delegado a propina de R$ 400 mil para obstruir Caso Marielle A Polícia Federal afirmou, em relatório reservado ao MP-RJ (Ministério Público do Rio), que o delegado da Polícia... 10/11/2019 04h02 UOL Notícias - Cotidiano Acusado de matar Marielle admite que pesquisou sobre Freixo, mas nega crime Ronnie Lessa, acusado de matar a vereadora Marielle Franco e o motorista Anderson Gomes, admitiu em depoimento... 08/11/2019 15h14 UOL Notícias - Cotidiano Casa que frequento no condomínio é a do Lessa, diz acusado no caso Marielle O ex-policial militar Élcio Vieira de Queiroz afirmou em depoimento à Justiça que a única casa de frequenta no... 08/11/2019 14h45 UOL Notícias - Cotidiano Porteiro que cita Bolsonaro está afastado do trabalho e acuado, diz revista Reportagem da revista Veja publicada hoje identificou o porteiro que citou o presidente Jair Bolsonaro nas... 08/11/2019 09h07 UOL Notícias - Cotidiano MPF pede inquérito sobre depoimento de porteiro do condomínio de Bolsonaro O MPF (Ministério Público Federal) pediu hoje que a Polícia Federal instaure um Inquérito Policial para apurar se... 06/11/2019 17h54 UOL Notícias - Cotidiano Suspeito, Adriano diz que não se lembra onde estava quando Marielle morreu O ex-policial militar Adriano Magalhães da Nóbrega, apontado como o chefe do Escritório do Crime, afirmou em... 06/11/2019 04h02 Estadão Conteúdo Defesa de acusados de matar Marielle pede suspensão do processo A defesa do ex-PM Élcio Queiroz e do PM reformado Ronnie Lessa pediu a suspensão do processo em que são acusados... 05/11/2019 20h37 UOL Notícias - Cotidiano Inquérito revela ameaças a Marielle e Talíria Petrone antes de assassinato O inquérito policial do duplo assassinato de Marielle Franco e do motorista Anderson Gomes revela que a colega de... 05/11/2019 12h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em crise com Congresso, governo comunica limitação de emendas impositivas","descricao":"Em meio à crise entre Congresso e Palácio do Planalto em razão do Orçamento, um comunicado da Secretaria de Governo gerou confusão entre líderes parlamentares na tarde de hoje (28). O documento do governo Jair Bolsonaro (sem partido) informa que o empenho de emendas fica limitado a R$ 3,9 milhões, por parlamentar, até março. O valor a que cada um tem direito, por ano, é de R$ 15,9 milhões.","conteudo":"Em crise com Congresso, governo comunica limitação de emendas impositivas - 28/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: RR: deputado usa motosserra e quebra corrente que protegia terra indígena Diplomata ficará a cargo de combate a mudanças climáticas, diz Salles Mega-Sena: 2 apostas dividem prêmio histórico de R$ 211,6 mi; veja números PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Em crise com Congresso, governo comunica limitação de emendas impositivas O ministro-chefe da Secretaria de Governo, Luiz Eduardo Ramos, ao lado do presidente do Senado, Davi Alcolumbre (DEM-AP) Imagem: Jonas Pereira/Agência Senado Guilherme Mazieiro e Carla Araújo Do UOL e colaboração para o UOL, em Brasília 28/02/2020 20h34Atualizada em 28/02/2020 20h34 Em meio à crise entre Congresso e Palácio do Planalto em razão do Orçamento, um comunicado da Secretaria de Governo gerou confusão entre líderes parlamentares na tarde de hoje (28). O documento do governo Jair Bolsonaro (sem partido) informa que o empenho de emendas fica limitado a R$ 3,9 milhões, por parlamentar, até março. O valor a que cada um tem direito, por ano, é de R$ 15,9 milhões. O ministro da pasta, Luiz Eduardo Ramos, e o presidente da Câmara, Rodrigo Maia (DEM-RJ), negaram ao UOL que haja contingenciamento. Relacionadas Após crise, governo aposta em manifestações para dar força a Bolsonaro Alexandre Frota diz que cenários de lives de Bolsonaro em 2018 eram armados Crivella divulga mensagem de apoio a Bolsonaro e critica \"perseguição\" Além do documento, o sistema em que é feito o direcionamento de emendas (Siop), apresentava o valor de R$ 3,9 milhões como \"limitado\" e os demais R$ 11,9 milhões a que os parlamentares têm direito como \"contingenciado\". Esses dois fatores criaram confusão em técnicos de diferentes partidos, como Podemos, PL e até da liderança do governo no Senado. O entendimento do senador Alvaro Dias (Podemos-PR) é o de que a confusão pode colocar mais lenha na fogueira da crise e nas manifestações marcadas para o dia 15 de março. Segundo ele, há receio de o documento ser entendido como retaliação do governo Bolsonaro contra o Congresso. \"Há algumas hipóteses para entender esse documento. Mas se for a questão do contingenciamento de quase R$ 12 milhões por parlamentar é um desrespeito ao que está estabelecido. Esta é a parte legal do repasse de recursos para o Parlamento. É a parte moral e ética dos repasses por intermédio de parlamentares\", afirmou o senador, que é líder do Podemos. O secretário-executivo da Secretaria de Governo, Jônathas Assunção de Castro, autor do comunicado, disse que o documento informava sobre um decreto do dia 19 de fevereiro. Castro disse que os parlamentares têm entre hoje (28) e o dia 4 de março para apresentar no sistema (Siop) as emendas e a prioridade de execução. No entanto, o limite que poderá ser empenhado é de R$ 3,9 milhões, dos quais a metade deve ser para área de saúde. Ele nega que haja relação com qualquer outra discussão. \"A gente está simplesmente fazendo a comunicação para de fato as coisas acontecerem dentro do cronograma que a lei estabelece. É basicamente isso\", afirmou Castro. Maia e Ramos negam contingenciamento O ministro da Secretaria de Governo reforçou que não há nenhum contingenciamento e lamentou a confusão. \"Se a gente não abre o prazo para cadastrar, aí sim, poderia ter algum problema\", disse, reforçando que \"nesse clima de coronavírus, a última coisa que a gente precisa é de pânico\". À frente das negociações dos vetos do Orçamento, Maia também disse que não há contingenciamento. Ele está em missão oficial na Europa e retorna ao Brasil na semana que vem. \"Não há contingenciamento. Falei com a equipe do Tesouro\", afirmou ao UOL. Segundo o presidente da Câmara, não há limitação e se houvesse, seria ilegal. Ele lembrou que o relatório de receitas e despesas é divulgado em 22 de março, portanto não haveria necessidade de impor limitação neste momento. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Segundo estes pesquisadores, até o ano de 2045 seremos imortais Mãe dos filhos de Gugu está em São Paulo para reavaliar cirurgia bariátrica Diplomata ficará a cargo de combate a mudanças climáticas, diz Salles Governo Bolsonaro Notícias PUBLICIDADE Do UOL e colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Josias de Souza Planalto vira puxadinho das redes sociais do capitão Há dois Bolsonaros na praça. O primeiro personifica a nova política, combate as notícias falsas e cultua um... 28/02/2020 20h34 Josias de Souza No governo do capitão, economista vira articulador Na política, os acontecimentos mudam tão rapidamente que aqueles que dizem que alguma coisa não pode ser feita são 28/02/2020 18h59 UOL Notícias - Política Crivella divulga mensagem de apoio a Bolsonaro e critica \"perseguição\" O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), divulgou hoje nas redes sociais um vídeo de apoio... 28/02/2020 18h24 UOL Notícias - Política Bruno Covas agradece apoio em luta contra o câncer Em uma rara manifestação nas redes sociais, o prefeito de São Paulo, Bruno Covas (PSDB), agradeceu o apoio que tem 28/02/2020 17h09 Estadão Conteúdo Alcolumbre convoca sessão para dia 3 para votar vetos ao Orçamento Impositivo O presidente do Senado, Davi Alcolumbre (DEM-AP), convocou sessão do conjunta do Congresso para a próxima... 28/02/2020 17h01 Reuters Justiça aceita denúncia contra executivos do grupo Petrópolis O Ministério Público Federal informou hoje que a 13ª Vara Federal de Curitiba aceitou denúncia da Lava Jato contra 28/02/2020 16h53 UOL Notícias - Política Revista americana compara Eduardo Bolsonaro a filho de Donald Trump A revista norte-americana Vanity Fair, dedicada na cobertura de entretenimento, moda e política, fez uma... 28/02/2020 14h58 Agência Estado Deputado diz que 'jogo político' influenciou troca na Secretaria do Esporte O deputado Luiz Lima (PSL-RJ) criticou o \"jogo político\" que envolveu a mudança feita pelo ministro da Cidadania,... 28/02/2020 14h30 RFI Homenagem a Lula em Paris terá Dilma, Haddad e visita a jardim Marielle Anne Hidalgo, prefeita de Paris, vai entregar na próxima segunda-feira (2) o título de cidadão honorária da cidade 28/02/2020 13h37 UOL Notícias - Política Bolsonaro decide prorrogar GLO no Ceará por mais uma semana O presidente Jair Bolsonaro decidiu assinar um novo decreto para estender por mais uma semana a operação de GLO... 28/02/2020 13h36 Reinaldo Azevedo Governo decide prorrogar operação de GLO no Ceará por mais uma semana Conforme este blog antecipou no post \"Bolsonaro faz ameaça indireta aos governadores. E desconhece a lei sobre... 28/02/2020 13h28 TV e Famosos Regina Duarte deixa Rede Globo após aceitar cargo no governo Bolsonaro A Rede Globo e a atriz Regina Duarte encerraram, de comum acordo, uma relação contratual de mais de 50 anos. A... 28/02/2020 13h13 Reinaldo Azevedo Governos estaduais cobram recursos do Ministério da Saúde para Coronavírus Após a confirmação da chegada do coronavírus ao Brasil e o aumento de casos suspeitos, governos estaduais cobram... 28/02/2020 12h55 Chico Alves General critica associação de manifestação a golpe militar: \"Idiotice\" Apesar de afinado com muitas ideias do presidente Jair Bolsonaro, o general da reserva Paulo Chagas, que foi... 28/02/2020 12h43 Estadão Conteúdo Manifestação do dia 15 de março opõe apoiadores de Bolsonaro e da Lava Jato Grupos que organizam a manifestação convocada para o dia 15 de março em defesa do presidente Jair Bolsonaro e... 28/02/2020 12h30 UOL Notícias - Política Alexandre Frota diz que cenários de lives de Bolsonaro em 2018 eram armados Aliado durante a campanha eleitoral de Jair Bolsonaro, o deputado Alexandre Frota, hoje no PSDB, afirmou que os... 28/02/2020 12h24 Estadão Conteúdo Casa Civil: ministro vira adido do Exército, primeiro passo antes de ir para a reserva Recém-empossado como ministro da Casa Civil, o general Walter Braga Netto deu o primeiro passo para a sua... 28/02/2020 12h11 Josias de Souza Mandetta deveria trocar a bravata pela humildade Numa mesma entrevista sobre o coronavírus, o ministro Henrique Mandetta (Saúde) conseguiu soar confiante e... 28/02/2020 12h06 UOL Notícias - Política Ciro Gomes dispara contra Bolsonaro: \"Vou te enfrentar, presidente canalha\" Ex-candidato à presidência, Ciro Gomes usou o Twitter para disparar contra Jair Bolsonaro, o classificando como... 28/02/2020 11h47 Reinaldo Azevedo Governadores vão mandar PMs para o Ceará se Bolsonaro não renovar GLO Os governadores de ao menos quatro estados já se organizam para enviar forças de segurança ao Ceará caso o... 28/02/2020 11h37 Tales Faria Presidente do Senado negocia acordo com o governo para esfriar manifestação Não foi sem motivo que o presidente do Senado, Davi Alcolumbre (DEM-AP), evitou declarações públicas desde que foi 28/02/2020 10h56 DW \"É o momento de a igreja ocupar a nação\", diz Damares Alves Damares Alves afirma que \"é o momento de a igreja ocupar a nação\". A ministra dos Direitos Humanos concedeu uma... 28/02/2020 10h43 Estadão Conteúdo 'Mesmo com toda a crise', Maia reforça confiança para aprovação de reformas O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), voltou a usar as redes sociais para falar sobre o... 28/02/2020 10h34 Reinaldo Azevedo NA FOLHA: Não há dois terços do Congresso para impichar, mas há o que fazer O presidente Jair Bolsonaro cometeu crime de responsabilidade na sua mais recente investida contra o Congresso e o 28/02/2020 08h21 Reinaldo Azevedo Bolsonaro faz ameaça indireta aos governadores. E desconhece lei sobre GLO Na \"live\" desta quinta-feira, o presidente Jair Bolsonaro ameaçou deixar a população do Ceará — na verdade, de... 28/02/2020 08h00 Estadão Conteúdo 'Resposta jurídica é impeachment', diz Witzel sobre vídeo de Bolsonaro O governador do Rio, Wilson Witzel (PSC), afirmou nesta quinta-feira, 27, que a \"resposta jurídica\" para o... 28/02/2020 07h45 Reinaldo Azevedo Presidente pisca para bandidos do CE. E censura general Braga indiretamente Atentem, mais uma vez, para a fala do presidente Jair Bolsonaro sobre a greve da PM do Ceará: \"Apelo ao governador 28/02/2020 07h41 Estadão Conteúdo 'Não vou renunciar ao meu mandato', afirma Bolsonaro O presidente Jair Bolsonaro disse nesta quinta-feira, 27, que está sob ataque de veículos de imprensa, atribuiu... 28/02/2020 07h35 Reinaldo Azevedo Passagem de Moro pelo Ceará só contribuiu para fortalecer a greve criminosa Viram o ministro da Justiça, Sergio Moro, a desfilar sobre um tanque de guerra em Brasília, como um Mussolini de... 28/02/2020 07h27 Reinaldo Azevedo Emenda ou recurso ao STF tem de proibir a anistia a policiais grevistas Alô, senhores deputados e senadores comprometidos com a lei e com a ordem. Chegou a hora de apresentar uma Emenda... 28/02/2020 07h12 Reinaldo Azevedo Bolsonaro conta 2 mentiras grotescas sobre vídeos de apoio a ato golpista Que o presidente Jair Bolsonaro fala o que lhe dá na telha, sem qualquer compromisso com os fatos, com a lógica,... 28/02/2020 07h02 Reinaldo Azevedo Conforme antevi aqui, Bolsonaro usa coronavírus como desculpa esfarrapada Chega a ter a sua graça, não é mesmo? O presidente Jair Bolsonaro não é óbvio apenas na truculência, mas também... 28/02/2020 06h47 UOL Notícias - Política Após crise, governo aposta em manifestações para dar força a Bolsonaro O presidente Jair Bolsonaro (sem partido) nega ter dado aval a protestos contra o Congresso e o Supremo Tribunal... 28/02/2020 04h00 Josias de Souza Reformas ficam obsoletas antes de ficar prontas Em público, autoridades de Brasília declaram que o interesse de Jair Bolsonaro pelas reformas econômicas continua... 28/02/2020 02h33 Josias de Souza Congresso e Planalto vivem 'normalidade' eletrificada Em viagem à Espanha, o presidente da Câmara, Rodrigo Maia disse não enxergar um aumento da tensão entre... 28/02/2020 01h38 Reinaldo Azevedo Tribunal determina novas diligências sobre mortes de jovens em Paraisópolis O Tribunal de Justiça Militar de São Paulo determinou, a pedido do Ministério Público, que a Corregedoria da... 27/02/2020 22h34 Reinaldo Azevedo Em live, Bolsonaro reclama do Congresso e volta a atacar jornalista O presidente Jair Bolsonaro (sem partido) atacou duramente a jornalista Vera Magalhães durante transmissão ao vivo 27/02/2020 22h31 Reinaldo Azevedo Fux vê espaço para STF avaliar episódio de vídeo enviado por Bolsonaro O ministro do STF (Supremo Tribunal Federal) Luiz Fux disse nesta quinta-feira (27) que há espaço para atuar na... 27/02/2020 22h25 Reinaldo Azevedo O É DA COISA: Há valentões que nos ameaçam com a Cuca, é? Quero ver a cuca Chega dessa história! Eles não podem ameaçar o país! 27/02/2020 21h35 UOL Notícias - Política Bolsonaro ataca jornalista e alfineta Congresso: \"Não consigo aprovar lá\" O presidente Jair Bolsonaro (sem partido) atacou duramente a jornalista Vera Magalhães durante transmissão ao vivo 27/02/2020 20h23 UOL Notícias - Política Sem mencionar Bolsonaro, procuradores divulgam nota em defesa da democracia A ANPR (Associação Nacional dos Procuradores da República) e a ANPT (Associação Nacional dos Procuradores do... 27/02/2020 18h11 UOL Notícias - Política Perito da PF diz que Odebrecht mexeu em provas, aponta defesa de Lula Em documento em que ratifica o pedido de absolvição do ex-presidente Luiz Inácio Lula da Silva (PT) no processo em 27/02/2020 17h51 Reinaldo Azevedo No tanque de guerra Moro vai à Papuda O ministro Sérgio Moro, da Justiça e Segurança Pública, postou em sua página no Twitter imagens de sua visita ao... 27/02/2020 17h31 Josias de Souza Coronavírus será usado por Bolsonaro como vacina Em matéria de economia, tudo o que é ruim no mundo é muito pior no Brasil. Aqui, além de padecer o inevitável... 27/02/2020 16h24 Reinaldo Azevedo Bolsonaro se reúne com Defesa para discutir a operação de GLO no Ceará No dia seguinte às reações de diversas autoridades devido ao envio de mensagem com a convocação para atos contra o 27/02/2020 16h17 Reinaldo Azevedo Equipe econômica teme que tensão com o Congresso afete as reformas A equipe econômica teme que as tensões entre o presidente Jair Bolsonaro e o Congresso Nacional possam afetar o... 27/02/2020 16h12 Estadão Conteúdo Datena vai se filiar ao quarto partido e mantém dúvida sobre candidatura em 2020 O MDB confirmou para a próxima quarta-feira (4), em Brasília, a filiação do apresentador José Luiz Datena ao... 27/02/2020 16h09 Estadão Conteúdo Regina Duarte apaga um dos posts de apoio à manifestação anti-Congresso A atriz Regina Duarte, futura secretária especial da Cultura, apagou um dos posts que publicou na noite de... 27/02/2020 14h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Conta de luz terá bandeira verde em março, diz Aneel","descricao":"A Agência Nacional de Energia Elétrica (Aneel) confirmou hoje que a bandeira tarifária será verde no mês de março.","conteudo":"Conta de luz terá bandeira verde em março, diz Aneel - 28/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Latam Brasil e Delta Airlines fecham parceria para compartilhamento de voos Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Conta de luz terá bandeira verde em março, diz Aneel As chuvas históricas de fevereiro encheram os reservatórios das hidrelétricas Imagem: Getty Images 00:00 Do UOL, em São Paulo 28/02/2020 18h48 A Agência Nacional de Energia Elétrica (Aneel) confirmou hoje que a bandeira tarifária será verde no mês de março. Com a bandeira verde, a conta chega sem custos extras para o bolso dos consumidores. Relacionadas Chuvas recuperam hidrelétricas e conta de luz deve manter bandeira tarifária verde Dinheiro da conta de luz banca gastos públicos com massagens e restaurantes Subsídio para painel solar custará R$ 56 bilhões Segundo a Aneel, as chuvas históricas de fevereiro fizeram com que os principais reservatórios de hidrelétricas do Sistema Interligado Nacional (SIN) aumentassem o volume de água represada. Março é o segundo mês consecutivo que a conta de luz tem bandeira verde no país. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Efeitos coronavírus covid-19 economia Brasil Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Bradesco e Itaú lideram ranking de marcas mais valiosas da América Latina Bradesco e Itaú são as marcas mais valiosas da América Latina, segundo o ranking BrandZ para a América Latina,... 28/02/2020 17h32 do UOL Pacote de máscaras de proteção sobe até 900% e é vendido a R$ 500 na Itália Com a chegada do coronavírus na Itália, máscaras de proteção e álcool em gel sumiram das prateleiras de mercados e 28/02/2020 17h07 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 do UOL Com eventos cancelados no mundo todo, coronavírus (ainda) não afeta SXSW A possível pandemia de coronavírus ainda não afetou a realização do South by Southwest (SXSW), um dos maiores... 28/02/2020 14h45 Máquina do Esporte Com megaespaço, Champions League reforça foco no Brasil Com 1000 m², Champions League Experience funcionará por um mês em SP, entre maio e junho deste ano 28/02/2020 14h29 Estadão Conteúdo Latam Brasil e Delta Airlines fecham parceria para compartilhamento de voos A Latam Airlines divulgou na quinta-feira, 27, como vai funcionar o acordo de compartilhamento de voos (codeshare) 28/02/2020 14h05 do UOL Procon-SP vai analisar se há abusos em preços de álcool gel e máscara O Procon-SP, por meio da Escola de Proteção e Defesa do Consumidor, entidade vinculada à Secretaria da Justiça e... 28/02/2020 13h11 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Reuters Diesel da Petrobras acumula queda de 18% em 2020; postos não acompanham RIO DE JANEIRO, 28 Fev (Reuters) - A Petrobras reduzirá o preço médio do óleo diesel nas refinarias em 5% a partir 28/02/2020 11h59 Saiba o que é o BPC, benefício pago a idosos e deficientes pobres 28/02/2020 11h53 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Empregos e Carreiras - do UOL Desemprego cai a 11,2%, mas ainda atinge 11,9 milhões de pessoas, diz IBGE A taxa de desemprego no Brasil fechou em 11,2% no trimestre encerrado em janeiro, uma queda de 0,4 ponto... 28/02/2020 09h02 Reuters Oi pede à Justiça para levar a credores aditamento ao plano de recuperação judicial A empresa de telecomunicações Oi protocolou na véspera, perante o Juízo da 7ª Vara Empresarial do Rio de Janeiro,... 28/02/2020 08h50 Bloomberg Economia global pode ter pior ano desde 2009 por temor de vírus (Bloomberg) — A economia global pode registrar o pior desempenho desde a crise financeira há mais de uma década,... 28/02/2020 07h42 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário A partir de domingo (1) começam a valer as novas faixas de contribuição do INSS para os trabalhadores, que foram... 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 José Paulo Kupfer Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 EFE Ator Steven Seagal é multado em US$ 314 mil por promover bitcoins Washington, 27 fev (EFE).- O ator americano Steven Seagal terá que pagar multa US$ 314 mil (cerca de R$ 1,3... 27/02/2020 18h52 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Máquina do Esporte Mastercard renova com Copa América e inclui torneio feminino Marca será patrocinadora das edições 2020 e 2024 (homens) e 2022 (mulheres) 27/02/2020 15h18 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Grupo japonês compra a dona da marca Personal por R$ 2,3 bilhões A Santher, fabricante das marcas Personal, Sym, Snob e Kiss, anunciou hoje a venda de 100% das suas ações para as... 27/02/2020 11h47 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 UOL Economia Ricardo Eletro: É melhor ter trabalho precário do que ficar desempregado 27/02/2020 10h51 Bloomberg Cerveja Corona também é 'vítima' de coronavírus (Bloomberg) — O novo coronavírus tem uma vítima inesperada: uma das cervejas mais populares do mundo. 27/02/2020 09h34 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 do UOL Ricardo Marques, sócio da RoiX: a lei de dados é o futuro da propaganda Ricardo Marques, investidor-anjo e sócio da RoiX, é o entrevistado do podcast Mídia e Marketing, publicado nesta... 27/02/2020 04h01 Tudo Golpe A cada 5 segundos, há uma tentativa de fraude cibernética, aponta estudo Qualquer semelhança entre os fraudadores, você e eu não é mera coincidência. 27/02/2020 04h00 do UOL Pedro Bianchi (Ricardo Eletro): É melhor menos direitos do que desemprego Vale a pena ter um pouco menos de direitos e mais empregos e salários. A opinião é do CEO e presidente do Conselho 27/02/2020 04h00 Plano de Carreira - Polito Quem lacra com comentário político radical não lucra com amigos e negócios O ignorante afirma, o sábio duvida, o sensato reflete. Aristóteles 27/02/2020 04h00 Empregos e Carreiras - do UOL Como não ficar obsoleto na carreira? Receita é nunca parar de aprender Você sabe o que são os \"lifelong learners'? São os profissionais que nunca param de estudar, mesmo após terem se... 27/02/2020 04h00 do UOL Qual é o tempo mínimo de contribuição para se aposentar por idade? A reforma da Previdência estabeleceu uma regra única de aposentadoria aos segurados do INSS. Para as mulheres,... 27/02/2020 04h00 do UOL Medo de perder auxílio-doença? Após 1 ano, INSS não tem data do pente-fino O governo ainda não tem data definida para início do pente-fino dos benefícios por incapacidade do INSS, como... 27/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Remake de Pokémon racha a web entre nostalgia e reclamações","descricao":"O lançamento de \"Pokemon: O Filme\" está gerando diversas opiniões nas redes sociais. De um lado, um time de pessoas comemorou o retorno dos treinadores e seus pets, se assim podemos chamá-los. Do outro, há quem opine que a Netflix, responsável pela produção, tenha estragado a história original.","conteudo":"Remake de Pokémon racha a web entre nostalgia e reclamações - 28/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Remake de Pokémon racha a web entre nostalgia e reclamações Imagem: Reprodução / Internet 00:00 Do UOL, em São Paulo 28/02/2020 12h53 O lançamento de \"Pokemon: O Filme\" está gerando diversas opiniões nas redes sociais. De um lado, um time de pessoas comemorou o retorno dos treinadores e seus pets, se assim podemos chamá-los. Do outro, há quem opine que a Netflix, responsável pela produção, tenha estragado a história original. Disponível na plataforma de streaming, o longa-metragem se diferencia por trazer animações em 3D. Já o enredo não traz surpresas para o telespectador, que deve encontrar a mesma narrativa do filme de 1999. Relacionadas Sabe quem ganhou? Usuários do Reddit escolheram seu Pokémon favorito Novo Pokémon é comparado com integrante do Kiss, e Gene Simmons aprova Coleção de cartas raras de Pokémon é leiloada por mais de R$ 400 mil O Rotten Tomatoes, site especializado em cinema, compartilhou uma montagem em que os dois filmes são colocados lado a lado. #Pokémon: The First Movie (November 10, 1999) vs. #Pokémon: Mewtwo Strikes Back - Evolution (February 27, 2020) pic.twitter.com/AX5XobAQKC -- Rotten Tomatoes (@RottenTomatoes) February 26, 2020 Veja as reações dos fãs da saga no Twitter — e escolha o seu lado depois de assistir: Pokemon: O Filme (Remake, Netflix) Não precisava existir. É incrível como a Netflix conseguiu tornar um filme bom num desastre. O visual hora impressiona, hora dá nervoso de tão engessado. Falta emoção, falta carinho com a história original. É fiel nas cenas, mas infiel na alma. pic.twitter.com/Py1LbGPaje -- Caique Santanna ✹ (@santannacaique) February 27, 2020 Gnt... assisti o novo filme do Pokemon q esta no Netflix. Só queria dizer que a primeira versão desse filme é mais dramática e traumatizante. Assisti a primeira versão quando criança, pensa num choro e sentimento de injustiça q senti na época. -- Robin 🦇 (@nairexx) February 28, 2020 Filme novo do pokémon lá da Netflix , achei meio feio algumas coisas naquele 3D, mas achei algumas coisas muito bem feitas. E aquela cena do Pikachu com o Ash petrificado ficou emocionante da mesma forma. Então.. 7/10 <3 -- Felipe Mello (@felipemellodt) February 28, 2020 meu deus esse pokemon mewtwo do netflix é literalmente o clássico so que com uma animação e textura diferente.... hm por que lançar uma coisa exatamente igual? -- carolis (@arsthesis) February 28, 2020 Não entendo essa insistência do Netflix com os remakes dos animes. Cavaleiros do Zodíaco ficou uma merda e o Pokémon, aparentemente, também. https://t.co/yQxYjRyOYK -- Rodrigo Faber (@rodrigofaber) February 28, 2020 17 anos na cara e vendo o filme do Pokémon q saiu agora na Netflix, foda-se -- Michael (@maiquin200) February 28, 2020 Incrível saber o quanto eu mudei desde criança. Hoje assisti a adaptação do primeiro filme do Pokemon no netflix e só chorei duas vezes. -- MyNescau (@bneiva4) February 28, 2020 Comunicar erro As mais lidas agora Meteoro Por Trás da Cena: por que Chaves faz tanto sucesso até hoje? Rio quer repensar o Carnaval e fazer mudanças radicais na forma de julgar Quem é a ex-bailarina do Faustão que desbancou Paolla e Viviane no Carnaval Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Kim Bodnia, de 'Killing Eve', é escalado para o elenco de 'The Witcher' Kim Bodnia, conhecido por interpretar Konstantin na série \"Killing Eve\", é o mais novo integrante do elenco da... 28/02/2020 18h26 'Lucifer': criadores da série confirmam possível produção da 6ª temporada A série \"Lúcifer\" passou por altos e baixos desde seu cancelamento na Fox até sua transição para a Netflix. Agora, 28/02/2020 18h00 ?The Amazing Race? tem 33ª temporada interrompida por medo de coronavírus A produção da 33ª temporada do reality show americano \"The Amazing Race\" foi interrompida devido ao crescente... 28/02/2020 17h33 Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Ainda não estamos preparados, mas a despedida de Justin Chambers, o eterno médico Alex Karev, de Grey's Anatomy... 28/02/2020 15h03 Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre' Gwyneth Paltrow não tem muito orgulho do trabalho feito no \"O Amor é Cego\", em que interpretou a personagem... 28/02/2020 14h01 'The Eddy': série do diretor de 'La La Land' ganha teaser e data de estreia A Netflix liberou o teaser para a série \"The Eddy\", que conta com a direção de Damien Chazelle, responsável por... 28/02/2020 13h18 Tom Holland revela conversas, mas descarta remake \"De Volta Para o Futuro\" Neste mês, bombou na web um vídeo deepfake (assista abaixo) que mostra Tom Holland e Robert Downey Jr. como os... 28/02/2020 12h51 'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning O filme \"Por Lugares Incríveis\", estrelado por Elle Fanning (\"Malévola\") e Justice Smith (\"Detetive Pikachu\"), foi 28/02/2020 12h47 Premiação do César, o Oscar do cinema francês, ocorre envolta em polêmicas A premiação do César, o Oscar do cinema francês, acontece nesta sexta-feira (28) com poucos motivos para festa:... 28/02/2020 09h06 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 \"Freud\": Série traz pai da psicanálise jovem e investigando crimes Esqueça o Sigmund Freud careca, de barba branca e charuto na mão. Não é nada disso que se vê em \"Freud\", série com 27/02/2020 20h53 'Lizzie McGuire': retorno da série pode ser cancelado após discordâncias Hilary Duff ganhou destaque na mídia internacional depois de protagonizar a série \"Lizzie McGuire\". O reboot da... 27/02/2020 19h40 Atrizes que interpretam Capitã Marvel e Mulher-Maravilha 'brigam' em foto Brie Larson e Gal Gadot, que viveram as super-heroínas Capitã Marvel (do universo cinematográfico da Marvel) e... 27/02/2020 18h20 'Modo Avião' se torna o filme de língua não-inglesa mais visto da Netflix O filme \"Modo Avião\", estrelado por Larissa Manoela, se tornou o filme de língua não-inglesa mais visto da Netflix. 27/02/2020 18h17 Bella Thorne posta fotos sensuais de filme após entrar na indústria pornô A ex-atriz da Disney Bella Thorne anunciou em agosto que estrearia como diretora na indústria pornô. Ela dirigiu o 27/02/2020 17h42 \"Mundo deveria considerar Trump inimigo número um\", diz ator Mark Ruffalo O ator Mark Ruffalo disse ontem em entrevista ao site Sky News que \"o mundo deveria considerar Donald Trump... 27/02/2020 17h09 'Candyman': primeiro trailer do remake de terror dos anos 90 é divulgado Depois de uma década de espera, os fãs de \"Candyman\" já podem esperar pelo novo longa-metragem de terror da... 27/02/2020 15h09 'Jordan Peele é perfeito': Trailer de Candyman deixa fãs empolgados Jordan Peele assina como co-roteirista da nova versão do terror Candyman, que ganhou trailer hoje. O diretor de... 27/02/2020 15h00 Jason Momoa vira Ozzy Osbourne em clipe; veja os bastidores Jason Momoa está vivendo o sonho de muitos fãs: ele virou Ozzy Osbourne por um dia - imortalizado em um videoclipe 27/02/2020 14h20 The Circle Brasil: participantes de reality show da Netflix são revelados 27/02/2020 13h42 Atriz de \"Pantera Negra\" será protagonista em filme assustador A atriz Letitia Wright será uma das protagonistas na adaptação cinematográfica da história real e assustadora... 27/02/2020 12h30 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Temendo 'linchamento público', Polanski não irá à cerimônia do César Após semanas de polêmicas, o cineasta franco-polonês, Roman Polanski, anunciou que não irá à 45ª cerimônia do... 27/02/2020 11h09 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Roteirista da Netflix e ativista trans Camila Maria Concepcion morre aos 28 Camila María Concepción, uma ativista da causa trans e conhecida por seus trabalhos como uma jovem roteirista em... 27/02/2020 09h21 Claudia Leitte diz que aceitou convite para participar de filme A cantora Claudia Leitte participará de um filme em 2020, segundo informações divulgadas pela Quem. 27/02/2020 08h21 Como Ben Affleck arruinou minha ressaca do Carnaval com um filme horroroso! Com o fim do Carnaval - e do caos, dos bloquinhos, do clima pós-apocalíptico -, a quarta-feira de cinzas trouxe... 27/02/2020 02h51 Atriz de 'Mulan' revela detalhes de treinamento intenso em vídeo A atriz Liu Yifei, protagonista da nova versão de \"Mulan\", revelou detalhes de sua preparação para o longa da... 27/02/2020 00h03 Filmes sobre crianças e adolescentes trans são destaque na programação da Berlinale A Berlinale deste ano respeita mais uma vez a sua tradição na promoção de temas ligados a gênero e sexualidade.... 26/02/2020 21h15 'DAU. Natasha' se destaca no Festival de Berlim com cenas de sexo e tortura Existem cineastas ambiciosos - e existe Ilya Khrzhanovskiy. O cineasta russo colocou fogo na competição do 70º... 26/02/2020 19h04 Johnny Depp processa jornal por calúnia em caso em que era acusado de espancar ex-mulher O astro de Hollywood Johnny Depp compareceu hoje a um tribunal de Londres para ouvir seu advogado argumentar que a 26/02/2020 18h53 'Indiana Jones 5' não terá Spielberg; diretor de 'Logan' pode substituí-lo \"Indiana Jones 5\" será o primeiro filme da franquia do aventureiro a não contar com Steven Spielberg na direção.... 26/02/2020 15h53 'A Liga dos Monstros': Criaturas lutam wrestling no trailer de animação Monstros em filmes de animação não são uma novidade, mas \"A Liga dos Monstros\" traz as criaturas em um novo... 26/02/2020 14h46 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Macaulay Culkin vai atuar na 10ª temporada de 'American Horror Story' Macaulay Culkin estará entre as novidades para o elenco da 10ª temporada de \"American Horror Story\", série... 26/02/2020 14h13 Festival de Berlim: Bardem revela que tinha medo de atuar com Salma Hayek Javier Bardem, Elle Fanning e Salma Hayek deram ar hollywoodiano à competição do 70º Festival de Berlim com a... 26/02/2020 13h19 The Weeknd e Kendrick Lamar são processados por música de Pantera Negra Autores das principais faixas da trilha sonora do filme \"Pantera Negra\", da Marvel, The Weeknd e Kendrick Lamar... 26/02/2020 13h16 Policiais temem que Harvey Weinstein tente suicídio após condenação Condenado anteontem pelos crimes de estupro e agressão sexual, o ex-produtor de cinema americano Harvey Weinstein... 26/02/2020 12h11 'I Am Not Okay with This': veja 7 minutos iniciais de série com atriz de It A Netflix liberou hoje, no Youtube, os sete minutos iniciais de \"I Am Not Okay with This\", nova série estrelada... 26/02/2020 12h02 Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev ","descricao":"Ainda não estamos preparados, mas a despedida de Justin Chambers, o eterno médico Alex Karev, de Grey's Anatomy está chegando. A série exibirá um episódio especial de despedida, que será exibido nos Estados Unidos na quinta-feira (5) e o canal ABC divulgou esta semana um teaser do que vem por aí.","conteudo":"Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev  - 28/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Justin Chambers como Alex Karev em cena de Grey's Anatomy Imagem: Divulgação/IMDb 00:00 Do UOL, em São Paulo 28/02/2020 15h03 Ainda não estamos preparados, mas a despedida de Justin Chambers, o eterno médico Alex Karev, de Grey's Anatomy está chegando. A série exibirá um episódio especial de despedida, que será exibido nos Estados Unidos na quinta-feira (5) e o canal ABC divulgou esta semana um teaser do que vem por aí. No vídeo, os fãs do marcante e querido personagem podem relembrar alguns momentos de sua trajetória na série. Relacionadas \"Quero apagar as luzes no último episódio\", diz Webber de Grey's Anatomy Grey's Anatomy: fãs poderão visitar Bar do Joe em SP e ver série no cinema Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix O episódio foi intitulado \"Leave a Light On\" (\"Deixe uma Luz Acesa\", em tradução livre), mas ainda não foi divulgado como será a abordagem desta despedida, já que o ator não esteve envolvido na gravação. A última aparição de Chambers na série foi em um capítulo exibido em novembro de 2019, quando ele decide voltar para casa para cuidar de sua mãe, após ter ajudado a salvar a carreira de Meredith Grey (Ellen Pompeo). O ator já havia anunciado sua saída em janeiro deste ano. Mesmo assim, os fãs de Grey's Anatomy ainda não estão sabendo lidar com este momento... Alex Karev dará adeus ao Grey Sloan Memorial Hospital no próximo episódio de Grey's Anatomy. Não quero assistir. Não queroo... não quero me despedir.. #GreysAnatomy -- Manu Santos (@ManuSaantoos) February 28, 2020 Vou maratonar Grey's Anatomy pra ficar em dia e semana que vem chorar pq o Alex vai sair ? -- Letícia (@Lehquintanilha) February 28, 2020 eu tô na temporada 12 de grey's anatomy e sei de todos os spoilers possíveis e imaginários q possam ter, mas o alex karev sair, EU NÃO TÔ PREPARADA -- amanda OTO ? (@rubronegrxx) February 28, 2020 E eu achando q estava imune dos sofrimentos de grey's anatomy Alex karev saindo pic.twitter.com/jbrjgnwE9i -- milita mas q tá pouco porra (@fodalek06) February 28, 2020 Comunicar erro As mais lidas agora Volume na sunga de Caio Blat deixa web impressionada e vira assunto Charlie Brown Jr. fará shows em homenagem aos 50 anos de Chorão Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Kim Bodnia, de 'Killing Eve', é escalado para o elenco de 'The Witcher' Kim Bodnia, conhecido por interpretar Konstantin na série \"Killing Eve\", é o mais novo integrante do elenco da... 28/02/2020 18h26 'Lucifer': criadores da série confirmam possível produção da 6ª temporada A série \"Lúcifer\" passou por altos e baixos desde seu cancelamento na Fox até sua transição para a Netflix. Agora, 28/02/2020 18h00 ?The Amazing Race? tem 33ª temporada interrompida por medo de coronavírus A produção da 33ª temporada do reality show americano \"The Amazing Race\" foi interrompida devido ao crescente... 28/02/2020 17h33 Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre' Gwyneth Paltrow não tem muito orgulho do trabalho feito no \"O Amor é Cego\", em que interpretou a personagem... 28/02/2020 14h01 'The Eddy': série do diretor de 'La La Land' ganha teaser e data de estreia A Netflix liberou o teaser para a série \"The Eddy\", que conta com a direção de Damien Chazelle, responsável por... 28/02/2020 13h18 Remake de Pokémon racha a web entre nostalgia e reclamações O lançamento de \"Pokemon: O Filme\" está gerando diversas opiniões nas redes sociais. De um lado, um time de... 28/02/2020 12h53 Tom Holland revela conversas, mas descarta remake \"De Volta Para o Futuro\" Neste mês, bombou na web um vídeo deepfake (assista abaixo) que mostra Tom Holland e Robert Downey Jr. como os... 28/02/2020 12h51 'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning O filme \"Por Lugares Incríveis\", estrelado por Elle Fanning (\"Malévola\") e Justice Smith (\"Detetive Pikachu\"), foi 28/02/2020 12h47 Premiação do César, o Oscar do cinema francês, ocorre envolta em polêmicas A premiação do César, o Oscar do cinema francês, acontece nesta sexta-feira (28) com poucos motivos para festa:... 28/02/2020 09h06 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 \"Freud\": Série traz pai da psicanálise jovem e investigando crimes Esqueça o Sigmund Freud careca, de barba branca e charuto na mão. Não é nada disso que se vê em \"Freud\", série com 27/02/2020 20h53 'Lizzie McGuire': retorno da série pode ser cancelado após discordâncias Hilary Duff ganhou destaque na mídia internacional depois de protagonizar a série \"Lizzie McGuire\". O reboot da... 27/02/2020 19h40 Atrizes que interpretam Capitã Marvel e Mulher-Maravilha 'brigam' em foto Brie Larson e Gal Gadot, que viveram as super-heroínas Capitã Marvel (do universo cinematográfico da Marvel) e... 27/02/2020 18h20 'Modo Avião' se torna o filme de língua não-inglesa mais visto da Netflix O filme \"Modo Avião\", estrelado por Larissa Manoela, se tornou o filme de língua não-inglesa mais visto da Netflix. 27/02/2020 18h17 Bella Thorne posta fotos sensuais de filme após entrar na indústria pornô A ex-atriz da Disney Bella Thorne anunciou em agosto que estrearia como diretora na indústria pornô. Ela dirigiu o 27/02/2020 17h42 \"Mundo deveria considerar Trump inimigo número um\", diz ator Mark Ruffalo O ator Mark Ruffalo disse ontem em entrevista ao site Sky News que \"o mundo deveria considerar Donald Trump... 27/02/2020 17h09 'Candyman': primeiro trailer do remake de terror dos anos 90 é divulgado Depois de uma década de espera, os fãs de \"Candyman\" já podem esperar pelo novo longa-metragem de terror da... 27/02/2020 15h09 'Jordan Peele é perfeito': Trailer de Candyman deixa fãs empolgados Jordan Peele assina como co-roteirista da nova versão do terror Candyman, que ganhou trailer hoje. O diretor de... 27/02/2020 15h00 Jason Momoa vira Ozzy Osbourne em clipe; veja os bastidores Jason Momoa está vivendo o sonho de muitos fãs: ele virou Ozzy Osbourne por um dia - imortalizado em um videoclipe 27/02/2020 14h20 The Circle Brasil: participantes de reality show da Netflix são revelados 27/02/2020 13h42 Atriz de \"Pantera Negra\" será protagonista em filme assustador A atriz Letitia Wright será uma das protagonistas na adaptação cinematográfica da história real e assustadora... 27/02/2020 12h30 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Temendo 'linchamento público', Polanski não irá à cerimônia do César Após semanas de polêmicas, o cineasta franco-polonês, Roman Polanski, anunciou que não irá à 45ª cerimônia do... 27/02/2020 11h09 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Roteirista da Netflix e ativista trans Camila Maria Concepcion morre aos 28 Camila María Concepción, uma ativista da causa trans e conhecida por seus trabalhos como uma jovem roteirista em... 27/02/2020 09h21 Claudia Leitte diz que aceitou convite para participar de filme A cantora Claudia Leitte participará de um filme em 2020, segundo informações divulgadas pela Quem. 27/02/2020 08h21 Como Ben Affleck arruinou minha ressaca do Carnaval com um filme horroroso! Com o fim do Carnaval - e do caos, dos bloquinhos, do clima pós-apocalíptico -, a quarta-feira de cinzas trouxe... 27/02/2020 02h51 Atriz de 'Mulan' revela detalhes de treinamento intenso em vídeo A atriz Liu Yifei, protagonista da nova versão de \"Mulan\", revelou detalhes de sua preparação para o longa da... 27/02/2020 00h03 Filmes sobre crianças e adolescentes trans são destaque na programação da Berlinale A Berlinale deste ano respeita mais uma vez a sua tradição na promoção de temas ligados a gênero e sexualidade.... 26/02/2020 21h15 'DAU. Natasha' se destaca no Festival de Berlim com cenas de sexo e tortura Existem cineastas ambiciosos - e existe Ilya Khrzhanovskiy. O cineasta russo colocou fogo na competição do 70º... 26/02/2020 19h04 Johnny Depp processa jornal por calúnia em caso em que era acusado de espancar ex-mulher O astro de Hollywood Johnny Depp compareceu hoje a um tribunal de Londres para ouvir seu advogado argumentar que a 26/02/2020 18h53 'Indiana Jones 5' não terá Spielberg; diretor de 'Logan' pode substituí-lo \"Indiana Jones 5\" será o primeiro filme da franquia do aventureiro a não contar com Steven Spielberg na direção.... 26/02/2020 15h53 'A Liga dos Monstros': Criaturas lutam wrestling no trailer de animação Monstros em filmes de animação não são uma novidade, mas \"A Liga dos Monstros\" traz as criaturas em um novo... 26/02/2020 14h46 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Macaulay Culkin vai atuar na 10ª temporada de 'American Horror Story' Macaulay Culkin estará entre as novidades para o elenco da 10ª temporada de \"American Horror Story\", série... 26/02/2020 14h13 Festival de Berlim: Bardem revela que tinha medo de atuar com Salma Hayek Javier Bardem, Elle Fanning e Salma Hayek deram ar hollywoodiano à competição do 70º Festival de Berlim com a... 26/02/2020 13h19 The Weeknd e Kendrick Lamar são processados por música de Pantera Negra Autores das principais faixas da trilha sonora do filme \"Pantera Negra\", da Marvel, The Weeknd e Kendrick Lamar... 26/02/2020 13h16 Policiais temem que Harvey Weinstein tente suicídio após condenação Condenado anteontem pelos crimes de estupro e agressão sexual, o ex-produtor de cinema americano Harvey Weinstein... 26/02/2020 12h11 'I Am Not Okay with This': veja 7 minutos iniciais de série com atriz de It A Netflix liberou hoje, no Youtube, os sete minutos iniciais de \"I Am Not Okay with This\", nova série estrelada... 26/02/2020 12h02 Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning","descricao":"O filme \"Por Lugares Incríveis\", estrelado por Elle Fanning (\"Malévola\") e Justice Smith (\"Detetive Pikachu\"), foi lançado hoje pela Netflix. O longa-metragem, inspirado no livro homônimo de Jennifer Niven publicado em 2015, retrata o improvável romance entre Violet Markey (Fanning) e Theodore Finch (Smith).","conteudo":"'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning - 28/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning 00:00 Do UOL, em São Paulo 28/02/2020 12h47 O filme \"Por Lugares Incríveis\", estrelado por Elle Fanning (\"Malévola\") e Justice Smith (\"Detetive Pikachu\"), foi lançado hoje pela Netflix. O longa-metragem, inspirado no livro homônimo de Jennifer Niven publicado em 2015, retrata o improvável romance entre Violet Markey (Fanning) e Theodore Finch (Smith). Os protagonistas do filme se conhecem em uma situação conturbada. Traumatizada pela morte da irmã em um acidente automobilístico, Violet está na beira da ponte onde a tragédia aconteceu quando conhece Finch, um rapaz rejeitado pelos colegas de escola e com pensamentos suicidas. Relacionadas 'Modo Avião' se torna o filme de língua não-inglesa mais visto da Netflix 'Freud': Série traz pai da psicanálise jovem e investigando crimes 'Mulan' pode ter estreia adiada na China por causa do coronavírus Eles estudam na mesma escola, e o professor de geografia propõe uma atividade em dupla: visitar pontos turísticos (ou não) do estado norte-americano de Indiana. Finch convence Violet a sair de casa e fazer o trabalho de classe com ele. Juntos, eles conhecem seis lugares (no livro, são 14). O filme aborda o tema da saúde mental de maneira diferente de outras produções sobre suicídio, como a série \"13 Reasons Why\", também da Netflix. Finch, por exemplo, não tem seu diagnóstico revelado. \"Por Lugares Incríveis\" mostra como um casal consegue se ajudar mesmo com os problemas psicólogicos de cada um. Autora do livro, Niven se juntou à roteirista do longa, Liz Hannah (\"The Post: A Guerra Secreta\") para adaptar o best-seller. Brett Haley (\"Coração Batendo Alto\") ficou com a direção. O elenco de \"Por Lugares Incríveis\" ainda conta com Luke Wilson (\"Dias Incríveis\"), Alexandra Shipp (\"X-Men: Apocalipse\") e Keegan Michael-Key (\"Amigos da Faculdade\"). Comunicar erro As mais lidas agora Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico Quem é a ex-bailarina do Faustão que desbancou Paolla e Viviane no Carnaval Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Kim Bodnia, de 'Killing Eve', é escalado para o elenco de 'The Witcher' Kim Bodnia, conhecido por interpretar Konstantin na série \"Killing Eve\", é o mais novo integrante do elenco da... 28/02/2020 18h26 'Lucifer': criadores da série confirmam possível produção da 6ª temporada A série \"Lúcifer\" passou por altos e baixos desde seu cancelamento na Fox até sua transição para a Netflix. Agora, 28/02/2020 18h00 ?The Amazing Race? tem 33ª temporada interrompida por medo de coronavírus A produção da 33ª temporada do reality show americano \"The Amazing Race\" foi interrompida devido ao crescente... 28/02/2020 17h33 Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Ainda não estamos preparados, mas a despedida de Justin Chambers, o eterno médico Alex Karev, de Grey's Anatomy... 28/02/2020 15h03 Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre' Gwyneth Paltrow não tem muito orgulho do trabalho feito no \"O Amor é Cego\", em que interpretou a personagem... 28/02/2020 14h01 'The Eddy': série do diretor de 'La La Land' ganha teaser e data de estreia A Netflix liberou o teaser para a série \"The Eddy\", que conta com a direção de Damien Chazelle, responsável por... 28/02/2020 13h18 Remake de Pokémon racha a web entre nostalgia e reclamações O lançamento de \"Pokemon: O Filme\" está gerando diversas opiniões nas redes sociais. De um lado, um time de... 28/02/2020 12h53 Tom Holland revela conversas, mas descarta remake \"De Volta Para o Futuro\" Neste mês, bombou na web um vídeo deepfake (assista abaixo) que mostra Tom Holland e Robert Downey Jr. como os... 28/02/2020 12h51 Premiação do César, o Oscar do cinema francês, ocorre envolta em polêmicas A premiação do César, o Oscar do cinema francês, acontece nesta sexta-feira (28) com poucos motivos para festa:... 28/02/2020 09h06 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 \"Freud\": Série traz pai da psicanálise jovem e investigando crimes Esqueça o Sigmund Freud careca, de barba branca e charuto na mão. Não é nada disso que se vê em \"Freud\", série com 27/02/2020 20h53 'Lizzie McGuire': retorno da série pode ser cancelado após discordâncias Hilary Duff ganhou destaque na mídia internacional depois de protagonizar a série \"Lizzie McGuire\". O reboot da... 27/02/2020 19h40 Atrizes que interpretam Capitã Marvel e Mulher-Maravilha 'brigam' em foto Brie Larson e Gal Gadot, que viveram as super-heroínas Capitã Marvel (do universo cinematográfico da Marvel) e... 27/02/2020 18h20 'Modo Avião' se torna o filme de língua não-inglesa mais visto da Netflix O filme \"Modo Avião\", estrelado por Larissa Manoela, se tornou o filme de língua não-inglesa mais visto da Netflix. 27/02/2020 18h17 Bella Thorne posta fotos sensuais de filme após entrar na indústria pornô A ex-atriz da Disney Bella Thorne anunciou em agosto que estrearia como diretora na indústria pornô. Ela dirigiu o 27/02/2020 17h42 \"Mundo deveria considerar Trump inimigo número um\", diz ator Mark Ruffalo O ator Mark Ruffalo disse ontem em entrevista ao site Sky News que \"o mundo deveria considerar Donald Trump... 27/02/2020 17h09 'Candyman': primeiro trailer do remake de terror dos anos 90 é divulgado Depois de uma década de espera, os fãs de \"Candyman\" já podem esperar pelo novo longa-metragem de terror da... 27/02/2020 15h09 'Jordan Peele é perfeito': Trailer de Candyman deixa fãs empolgados Jordan Peele assina como co-roteirista da nova versão do terror Candyman, que ganhou trailer hoje. O diretor de... 27/02/2020 15h00 Jason Momoa vira Ozzy Osbourne em clipe; veja os bastidores Jason Momoa está vivendo o sonho de muitos fãs: ele virou Ozzy Osbourne por um dia - imortalizado em um videoclipe 27/02/2020 14h20 The Circle Brasil: participantes de reality show da Netflix são revelados 27/02/2020 13h42 Atriz de \"Pantera Negra\" será protagonista em filme assustador A atriz Letitia Wright será uma das protagonistas na adaptação cinematográfica da história real e assustadora... 27/02/2020 12h30 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Temendo 'linchamento público', Polanski não irá à cerimônia do César Após semanas de polêmicas, o cineasta franco-polonês, Roman Polanski, anunciou que não irá à 45ª cerimônia do... 27/02/2020 11h09 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Roteirista da Netflix e ativista trans Camila Maria Concepcion morre aos 28 Camila María Concepción, uma ativista da causa trans e conhecida por seus trabalhos como uma jovem roteirista em... 27/02/2020 09h21 Claudia Leitte diz que aceitou convite para participar de filme A cantora Claudia Leitte participará de um filme em 2020, segundo informações divulgadas pela Quem. 27/02/2020 08h21 Como Ben Affleck arruinou minha ressaca do Carnaval com um filme horroroso! Com o fim do Carnaval - e do caos, dos bloquinhos, do clima pós-apocalíptico -, a quarta-feira de cinzas trouxe... 27/02/2020 02h51 Atriz de 'Mulan' revela detalhes de treinamento intenso em vídeo A atriz Liu Yifei, protagonista da nova versão de \"Mulan\", revelou detalhes de sua preparação para o longa da... 27/02/2020 00h03 Filmes sobre crianças e adolescentes trans são destaque na programação da Berlinale A Berlinale deste ano respeita mais uma vez a sua tradição na promoção de temas ligados a gênero e sexualidade.... 26/02/2020 21h15 'DAU. Natasha' se destaca no Festival de Berlim com cenas de sexo e tortura Existem cineastas ambiciosos - e existe Ilya Khrzhanovskiy. O cineasta russo colocou fogo na competição do 70º... 26/02/2020 19h04 Johnny Depp processa jornal por calúnia em caso em que era acusado de espancar ex-mulher O astro de Hollywood Johnny Depp compareceu hoje a um tribunal de Londres para ouvir seu advogado argumentar que a 26/02/2020 18h53 'Indiana Jones 5' não terá Spielberg; diretor de 'Logan' pode substituí-lo \"Indiana Jones 5\" será o primeiro filme da franquia do aventureiro a não contar com Steven Spielberg na direção.... 26/02/2020 15h53 'A Liga dos Monstros': Criaturas lutam wrestling no trailer de animação Monstros em filmes de animação não são uma novidade, mas \"A Liga dos Monstros\" traz as criaturas em um novo... 26/02/2020 14h46 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Macaulay Culkin vai atuar na 10ª temporada de 'American Horror Story' Macaulay Culkin estará entre as novidades para o elenco da 10ª temporada de \"American Horror Story\", série... 26/02/2020 14h13 Festival de Berlim: Bardem revela que tinha medo de atuar com Salma Hayek Javier Bardem, Elle Fanning e Salma Hayek deram ar hollywoodiano à competição do 70º Festival de Berlim com a... 26/02/2020 13h19 The Weeknd e Kendrick Lamar são processados por música de Pantera Negra Autores das principais faixas da trilha sonora do filme \"Pantera Negra\", da Marvel, The Weeknd e Kendrick Lamar... 26/02/2020 13h16 Policiais temem que Harvey Weinstein tente suicídio após condenação Condenado anteontem pelos crimes de estupro e agressão sexual, o ex-produtor de cinema americano Harvey Weinstein... 26/02/2020 12h11 'I Am Not Okay with This': veja 7 minutos iniciais de série com atriz de It A Netflix liberou hoje, no Youtube, os sete minutos iniciais de \"I Am Not Okay with This\", nova série estrelada... 26/02/2020 12h02 Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre'","descricao":"Gwyneth Paltrow não tem muito orgulho do trabalho feito no \"O Amor é Cego\", em que interpretou a personagem Rosemarie.","conteudo":"Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre' - 28/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre' Imagem: Reprodução 00:00 Do UOL, em São Paulo 28/02/2020 14h01 Gwyneth Paltrow não tem muito orgulho do trabalho feito no \"O Amor é Cego\", em que interpretou a personagem Rosemarie. Sua opinião sobre o filme, hoje problematizado por tratar de questões gordofóbicas, foi tratada durante um jogo com Kevin Keating, para a Netflix. Relacionadas Gwyneth Paltrow não sabia que tinha aparecido em \"Homem-Aranha: De Volta ao Lar\" Quem é Ben Platt, o aspirante a presidente dos EUA em The Politician Gwyneth Paltrow está vendendo velas aromáticas com o \"cheiro da sua vagina\" How well does @GwynethPaltrow's best friend & right-hand man @goop actually know her? pic.twitter.com/zGzOLEX1M9 -- Netflix US (@netflix) February 27, 2020 Gwyneth em determinado momento pergunta ao amigo se ele sabia qual era seu \"papel menos favorito\", ele respondeu: \"O Amor É Cego?\", citando o longa-metragem, gravado em 2001, em que dividiu as cenas com o ator Jack Black. A atriz confirmou a resposta balançando a cabeça e afirmou: \"Exatamente\". \"Não tenho certeza de quem disse para você fazer isso, mas não fui eu. Eu não estava lá trabalhando para você. Não estava por perto com aquilo\", brincou Kevin Keating. Gwyneth então respondeu: \"Isso foi antes do seu tempo! Veja o que aconteceu? Desastre\". Comunicar erro As mais lidas agora Afinal, por que tanta gente odeia a Beija-Flor? Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Musa da Tatuapé: 'Desfile das Campeãs é como repetir uma boa noite de sexo' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Kim Bodnia, de 'Killing Eve', é escalado para o elenco de 'The Witcher' Kim Bodnia, conhecido por interpretar Konstantin na série \"Killing Eve\", é o mais novo integrante do elenco da... 28/02/2020 18h26 'Lucifer': criadores da série confirmam possível produção da 6ª temporada A série \"Lúcifer\" passou por altos e baixos desde seu cancelamento na Fox até sua transição para a Netflix. Agora, 28/02/2020 18h00 ?The Amazing Race? tem 33ª temporada interrompida por medo de coronavírus A produção da 33ª temporada do reality show americano \"The Amazing Race\" foi interrompida devido ao crescente... 28/02/2020 17h33 Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Ainda não estamos preparados, mas a despedida de Justin Chambers, o eterno médico Alex Karev, de Grey's Anatomy... 28/02/2020 15h03 'The Eddy': série do diretor de 'La La Land' ganha teaser e data de estreia A Netflix liberou o teaser para a série \"The Eddy\", que conta com a direção de Damien Chazelle, responsável por... 28/02/2020 13h18 Remake de Pokémon racha a web entre nostalgia e reclamações O lançamento de \"Pokemon: O Filme\" está gerando diversas opiniões nas redes sociais. De um lado, um time de... 28/02/2020 12h53 Tom Holland revela conversas, mas descarta remake \"De Volta Para o Futuro\" Neste mês, bombou na web um vídeo deepfake (assista abaixo) que mostra Tom Holland e Robert Downey Jr. como os... 28/02/2020 12h51 'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning O filme \"Por Lugares Incríveis\", estrelado por Elle Fanning (\"Malévola\") e Justice Smith (\"Detetive Pikachu\"), foi 28/02/2020 12h47 Premiação do César, o Oscar do cinema francês, ocorre envolta em polêmicas A premiação do César, o Oscar do cinema francês, acontece nesta sexta-feira (28) com poucos motivos para festa:... 28/02/2020 09h06 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 \"Freud\": Série traz pai da psicanálise jovem e investigando crimes Esqueça o Sigmund Freud careca, de barba branca e charuto na mão. Não é nada disso que se vê em \"Freud\", série com 27/02/2020 20h53 'Lizzie McGuire': retorno da série pode ser cancelado após discordâncias Hilary Duff ganhou destaque na mídia internacional depois de protagonizar a série \"Lizzie McGuire\". O reboot da... 27/02/2020 19h40 Atrizes que interpretam Capitã Marvel e Mulher-Maravilha 'brigam' em foto Brie Larson e Gal Gadot, que viveram as super-heroínas Capitã Marvel (do universo cinematográfico da Marvel) e... 27/02/2020 18h20 'Modo Avião' se torna o filme de língua não-inglesa mais visto da Netflix O filme \"Modo Avião\", estrelado por Larissa Manoela, se tornou o filme de língua não-inglesa mais visto da Netflix. 27/02/2020 18h17 Bella Thorne posta fotos sensuais de filme após entrar na indústria pornô A ex-atriz da Disney Bella Thorne anunciou em agosto que estrearia como diretora na indústria pornô. Ela dirigiu o 27/02/2020 17h42 \"Mundo deveria considerar Trump inimigo número um\", diz ator Mark Ruffalo O ator Mark Ruffalo disse ontem em entrevista ao site Sky News que \"o mundo deveria considerar Donald Trump... 27/02/2020 17h09 'Candyman': primeiro trailer do remake de terror dos anos 90 é divulgado Depois de uma década de espera, os fãs de \"Candyman\" já podem esperar pelo novo longa-metragem de terror da... 27/02/2020 15h09 'Jordan Peele é perfeito': Trailer de Candyman deixa fãs empolgados Jordan Peele assina como co-roteirista da nova versão do terror Candyman, que ganhou trailer hoje. O diretor de... 27/02/2020 15h00 Jason Momoa vira Ozzy Osbourne em clipe; veja os bastidores Jason Momoa está vivendo o sonho de muitos fãs: ele virou Ozzy Osbourne por um dia - imortalizado em um videoclipe 27/02/2020 14h20 The Circle Brasil: participantes de reality show da Netflix são revelados 27/02/2020 13h42 Atriz de \"Pantera Negra\" será protagonista em filme assustador A atriz Letitia Wright será uma das protagonistas na adaptação cinematográfica da história real e assustadora... 27/02/2020 12h30 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Temendo 'linchamento público', Polanski não irá à cerimônia do César Após semanas de polêmicas, o cineasta franco-polonês, Roman Polanski, anunciou que não irá à 45ª cerimônia do... 27/02/2020 11h09 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Roteirista da Netflix e ativista trans Camila Maria Concepcion morre aos 28 Camila María Concepción, uma ativista da causa trans e conhecida por seus trabalhos como uma jovem roteirista em... 27/02/2020 09h21 Claudia Leitte diz que aceitou convite para participar de filme A cantora Claudia Leitte participará de um filme em 2020, segundo informações divulgadas pela Quem. 27/02/2020 08h21 Como Ben Affleck arruinou minha ressaca do Carnaval com um filme horroroso! Com o fim do Carnaval - e do caos, dos bloquinhos, do clima pós-apocalíptico -, a quarta-feira de cinzas trouxe... 27/02/2020 02h51 Atriz de 'Mulan' revela detalhes de treinamento intenso em vídeo A atriz Liu Yifei, protagonista da nova versão de \"Mulan\", revelou detalhes de sua preparação para o longa da... 27/02/2020 00h03 Filmes sobre crianças e adolescentes trans são destaque na programação da Berlinale A Berlinale deste ano respeita mais uma vez a sua tradição na promoção de temas ligados a gênero e sexualidade.... 26/02/2020 21h15 'DAU. Natasha' se destaca no Festival de Berlim com cenas de sexo e tortura Existem cineastas ambiciosos - e existe Ilya Khrzhanovskiy. O cineasta russo colocou fogo na competição do 70º... 26/02/2020 19h04 Johnny Depp processa jornal por calúnia em caso em que era acusado de espancar ex-mulher O astro de Hollywood Johnny Depp compareceu hoje a um tribunal de Londres para ouvir seu advogado argumentar que a 26/02/2020 18h53 'Indiana Jones 5' não terá Spielberg; diretor de 'Logan' pode substituí-lo \"Indiana Jones 5\" será o primeiro filme da franquia do aventureiro a não contar com Steven Spielberg na direção.... 26/02/2020 15h53 'A Liga dos Monstros': Criaturas lutam wrestling no trailer de animação Monstros em filmes de animação não são uma novidade, mas \"A Liga dos Monstros\" traz as criaturas em um novo... 26/02/2020 14h46 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Macaulay Culkin vai atuar na 10ª temporada de 'American Horror Story' Macaulay Culkin estará entre as novidades para o elenco da 10ª temporada de \"American Horror Story\", série... 26/02/2020 14h13 Festival de Berlim: Bardem revela que tinha medo de atuar com Salma Hayek Javier Bardem, Elle Fanning e Salma Hayek deram ar hollywoodiano à competição do 70º Festival de Berlim com a... 26/02/2020 13h19 The Weeknd e Kendrick Lamar são processados por música de Pantera Negra Autores das principais faixas da trilha sonora do filme \"Pantera Negra\", da Marvel, The Weeknd e Kendrick Lamar... 26/02/2020 13h16 Policiais temem que Harvey Weinstein tente suicídio após condenação Condenado anteontem pelos crimes de estupro e agressão sexual, o ex-produtor de cinema americano Harvey Weinstein... 26/02/2020 12h11 'I Am Not Okay with This': veja 7 minutos iniciais de série com atriz de It A Netflix liberou hoje, no Youtube, os sete minutos iniciais de \"I Am Not Okay with This\", nova série estrelada... 26/02/2020 12h02 Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Filme brasileiro é premiado na Berlinale","descricao":"ilme brasileiro é premiado na Berlinale - \"Meu nome é Bagdá\" recebe prêmio do júri de melhor filme na mostra Generation. Longa retrata o cotidiano de jovem skatista em São Paulo. Brasil concorre...","conteudo":"Filme brasileiro é premiado na Berlinale - 28/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: \"É o momento de a igreja ocupar a nação\", diz Damares Alves Mãe dos filhos de Gugu está em São Paulo para reavaliar cirurgia bariátrica Presidente do Senado negocia acordo com o governo para esfriar manifestação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Filme brasileiro é premiado na Berlinale 00:00 28/02/2020 20h52 Filme brasileiro é premiado na Berlinale - \"Meu nome é Bagdá\" recebe prêmio do júri de melhor filme na mostra Generation. Longa retrata o cotidiano de jovem skatista em São Paulo. Brasil concorre ainda ao Urso de Ouro.O filme Meu nome é Bagdá ganhou nesta sexta-feira (28/02) o prêmio do júri de melhor longa na mostra Generation, dedicada ao público infanto-juvenil, do Festival de Cinema de Berlim, a Berlinale. Dirigido por Caru Alves de Souza, o filme retrata o cotidiano da jovem skatista Bagdá, interpretada por Grace Orsato, na cidade de São Paulo. O júri afirmou que foi unânime na escolha do vencedor. Ao argumentar a decisão, o júri disse ser impossível \"não ser conquistado pela protagonista e sua comunidade e, da mesma maneira, era impossível esquecer o auge gloriosos e poderoso deste filme\". \"É uma prova de que a vida pode não nos proporcionar milagres, mas podemos superar todos os obstáculos se seguirmos nossa paixão\", acrescentou. De acordo com a diretora do longa, Meu nome é Bagdá \"é um filme sobre solidariedade entre mulheres e sobre as dificuldades que elas enfrentam no dia a dia\". Inspirada no livro Bagdá — O skatista, de Toni Brandão, o filme não conquistou somente o júri em Berlim. Em sua estreia no festival, o longa arrancou longos aplausos da plateia. Esse foi o primeiro prêmio brasileiro na atual edição da Berlinale. O Brasil disputa ainda o Urso de Ouro com Todos os mortos, de Caetano Gotardo e Marco Dutra. Coprodução entre Brasil e França, o longa discute a herança da escravidão na virada do século 19. Nesta edição, o Brasil veio forte também na mostra Panorama, a segunda mais importante do festival, representado pelos filmes Cidade pássaro, de Matias Mariani; Nardjes A., de Karim Aïnouz; O reflexo do lago, de Fernando Segtowick; e Vento Seco, de Daniel Nolasco. Participou ainda da mostra a coprodução entre Brasil, Argentina e Suíça Un Crimen Común, dirigida pelo argentino Francisco Márquez. Na mostra Generation, além de Meu nome é Bagdá, o Brasil esteve presente com Rã, de Ana Flavia Cavalcanti e Julia Zakia; Alice Júnior, de Gil Baroni; e Irmã, de Luciana Mazeto e Vínicius Lopes. Também participou na seção Fórum, mais experimental, com dois títulos. Neste ano, um brasileiro também foi escolhido para fazer parte do júri internacional festival. O cineasta pernambucano Kleber Mendonça Filho, autor de filmes aclamados pela crítica como Aquarius (2016) e Bacurau (2019), faz parte da equipe presidida pelo ator britânico Jeremy Irons. Além de Mendonça Filho, compõem o grupo a diretora palestina Annemarie Jacir, a atriz argentina Bérénice Bejo, a produtora alemã Bettina Brokemper, o cineasta americano Kenneth Lonergan e o ator italiano Luca Marinelli. CN/ots ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Siga-nos no Facebook | Twitter | YouTube | App | Instagram | Newsletter Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Segundo estes pesquisadores, até o ano de 2045 seremos imortais RR: deputado usa motosserra e quebra corrente que protegia terra indígena Bolsonaro conta 2 mentiras grotescas sobre vídeos de apoio a ato golpista PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reinaldo Azevedo O É DA COISA: Conspiração dos imbecis e Mussolini de Maringá como censor Os vagabundos resolveram sair da toca. É bom que se revelem mesmo 28/02/2020 21h16 Folha.com - Ilustrada Roman Polanski vence prêmio de melhor diretor e atrizes se retiram da cerimônia em protesto 28/02/2020 21h08 Estadão Conteúdo Após casos de violência, SP retira blocos da Berrini e da Henrique Schaumann 28/02/2020 21h07 UOL Notícias - Cotidiano Quina acumula e pode pagar mais que a Mega-Sena amanhã; veja números A Quina ficou acumulada pelo quarto sorteio consecutivo após a realização do concurso 5207 na noite de hoje em São 28/02/2020 21h05 Paraná Portal BR-277 terá trecho interditado para obras em Cascavel neste final de semana Motoristas que trafegam pela BR-277 em Cascavel precisam ficar atentos para obras de manutenção que serão... 28/02/2020 21h02 Opera Mundi Milhares de dominicanos vão às ruas contra suspensão de eleições A decisão do presidente Danilo Medina de suspender as eleições municipais de 16 de fevereiro na República... 28/02/2020 21h00 AFP - Geral Biden busca vitória-chave na corrida democrata à Casa Branca Colúmbia, Estados Unidos, 29 Fev 2020 (AFP) - O pré-candidato democrata à Casa Branca Joe Biden acelerou nesta... 28/02/2020 21h00 AFP - Geral OMS considera ameaça internacional do coronavírus 'muito elevada' Creil, França, 28 Fev 2020 (AFP) - A Organização Mundial da Saúde (OMS) anunciou nesta sexta-feira que elevou a... 28/02/2020 20h59 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,4 milhões; veja os números O último sorteio da Lotofácil em fevereiro teve quatro apostas ganhadoras na faixa principal, e elas vão dividir... 28/02/2020 20h58 AFP Distribuidora de cerveja Corona criticada por publicidade associada ao coronavírus A Corona USA, que distribui a famosa cerveja mexicana nos Estados Unidos, recebeu críticas por um anúncio que... 28/02/2020 20h57 AFP - Geral Corte bloqueia política de Trump de enviar ao México solicitantes de asilo Los Angeles, 28 Fev 2020 (AFP) - Um tribunal de apelações dos Estados Unidos bloqueou nesta sexta-feira (28) a... 28/02/2020 20h54 Estadão Conteúdo Aneel: contas de luz terão bandeira verde em março, sem taxa extra 28/02/2020 20h54 AFP - Geral Republicano John Ratcliffe é indicado para chefe de Inteligência dos EUA Washington, 28 Fev 2020 (AFP) - O presidente Donald Trump nomeou nesta sexta-feira (28) o congressista republicano 28/02/2020 20h53 Congresso em Foco Ibama identifica óleo próximo a navio encalhado na costa do Maranhão Uma mancha de óleo de pouco mais de 1,6 quilômetro de diâmetro foi avistada na manhã de hoje (28), próximo ao... 28/02/2020 20h49 AFP - Geral Descartado coronavírus em franceses hospitalizados em Paraty Rio de Janeiro, 28 Fev 2020 (AFP) - Exames descartaram que o casal de turistas franceses, hospitalizado... 28/02/2020 20h45 Agência Brasil COB orienta atletas sobre viagens em meio a surto de coronavírus O Comitê Olímpico Brasileiro (COB) orientou as confederações filiadas, atletas e comissões técnicas a evitar... 28/02/2020 20h42 Estadão Conteúdo Sem consenso, policiais militares do Ceará continuam amotinados 28/02/2020 20h42 TV Fama Cleo posa com look de Mulher Gato e responde seguidor: \"Tô só esperando a aliança\" Cleo impressiona seguidores com visual inspirado na Mulher Gato 28/02/2020 20h38 Folha.com - Mundo 'Usamos controles que a OEA não usou', diz cientista que não vê fraude na Bolívia 28/02/2020 20h37 Congresso em Foco Dólar bate R$ 4,51 e bolsa de São Paulo tem pior resultado desde 2011 Em mais um dia marcado pelo receio de uma recessão global provocada pelo novo coronavírus, a instabilidade... 28/02/2020 20h36 UOL Notícias - Cotidiano Defesa de Lessa, acusado de matar Marielle, contesta versão do MP, diz TV O SBT Brasil teve acesso com exclusividade às alegações finais da defesa do ex-policial militar Ronnie Lessa, um... 28/02/2020 20h35 Josias de Souza Planalto vira puxadinho das redes sociais do capitão Há dois Bolsonaros na praça. O primeiro personifica a nova política, combate as notícias falsas e cultua um... 28/02/2020 20h34 UOL Notícias - Política Em crise com Congresso, governo comunica limitação de emendas impositivas Em meio à crise entre Congresso e Palácio do Planalto em razão do Orçamento, um comunicado da Secretaria de... 28/02/2020 20h34 EFE Salão do Automóvel de Genebra é cancelado por causa do coronavírus Genebra, 28 fev (EFE).- Os organizadores do Salão Internacional do Automóvel de Genebra, um dos principais eventos 28/02/2020 20h26 ANSA - Brasil Eles têm medo das mulheres, diz diretora regional da ONU SÃO PAULO, 28 FEV (ANSA) - Por Beatriz Farrugia - A diretora da ONU Mulheres para Américas e Caribe, a uruguaia... 28/02/2020 20h24 Rede Tv Jornalismo Elenco come baratas em desafio do Sikêra Jr no Alerta Nacional No Alerta Nacional desta sexta-feira (28), Sikêra Jr desafia seu elenco a comer baratas. Não perca esse desafio 28/02/2020 20h23 Agência Brasil Covid-19: Rio tem 17 casos suspeitos e secretário defende álcool gel O estado do Rio de Janeiro contabiliza 17 casos suspeitos de infecção pelo novo coronavírus. Dois pacientes... 28/02/2020 20h23 Rede Tv Jornalismo Exército segue nas ruas após 300 assassinados em 11 dias no Ceará O Governo Federal decidiu prorrogar por mais setes dias a presença dos militares das Forças Armadas 28/02/2020 20h22 Rede Tv Jornalismo Monitora é autuada por jogar criança de 3 anos de berço em creche Uma criança de três anos foi agredida em uma creche. Os pais denunciaram o caso para a polícia. \"Ele estava... 28/02/2020 20h20 AFP - Geral Especialistas dos EUA questionam fraude eleitoral constatada pela OEA na Bolívia Washington, 28 Fev 2020 (AFP) - Dois pesquisadores norte-americanos questionaram a fraude eleitoral encontrada... 28/02/2020 20h17 Rede Tv Jornalismo Sikêra Jr fala sobre crise no Ceará: \"Está nas mãos do governador\" O governo federal decidiu prorrogar por mais setes dias a presença dos militares das Forças Armadas 28/02/2020 20h16 UOL Notícias - Cotidiano Polícia Civil de MG interrompe perícia em maquinário da cervejaria Backer A Polícia Civil de Minas Gerais interrompeu hoje a segunda fase da perícia que começou a realizar ontem no... 28/02/2020 20h16 Folha.com - Ilustrada Feministas protestam contra Polanski na premiação do César, o Oscar francês 28/02/2020 20h16 Estadão Conteúdo Coronavírus: Saúde diz que vai atrás de paciente que deixar hospital O secretário de Vigilância em Saúde, Wanderson de Oliveira, disse nesta que o Ministério da Saúde vai orientar os... 28/02/2020 20h16 Reuters BCs podem desenhar um resgate para conter coronavírus, mas pode não ser o suficiente Por Howard Schneider e Leika Kihara e Francesco Canepa 28/02/2020 20h15 Estadão Conteúdo Pesquisadores brasileiros sequenciam genoma do coronavírus identificado no País 28/02/2020 20h15 Reuters Reguladores financeiros dos EUA devem se reunir na 4ª para discutir coronavírus, dizem fontes Por Chris Prentice e Pete Schroeder 28/02/2020 20h12 Estadão Conteúdo Ibama dá 24 horas para Vale detalhar situação de navio que afunda no mar O Ibama notificou a Vale e a empresa Polaris Shipping, que é a dona e operadora do navio MV Stellar Banner, que... 28/02/2020 20h12 Agência Brasil Governo emite alerta de tempestades no Sudeste para os próximos dias O governo federal emitiu hoje (28) alerta de chuvas intensas que devem ocorrer no próximos dias nos estados de... 28/02/2020 20h12 Estadão Conteúdo Barcos de contenção de óleo são enviados até navio que afunda em mar no MA O Ibama e a Petrobras enviaram barcos de contenção para tentar evitar os estragos que o vazamento de óleo poderá... 28/02/2020 20h12 Opera Mundi Sionismo: 10 notas de um brasileiro sobre uma noite de terror na Palestina ocupada IDuas da madrugada de domingo para segunda-feira em Ramallah, capital provisória da Palestina. Sons de briga e... 28/02/2020 20h09 UOL Notícias - Cotidiano Bombeiro é suspeito de colocar câmera em banheiro feminino de aeroporto A Polícia Civil de Campinas (SP), a 100 km da capital, indiciou um bombeiro civil que teria colocado uma... 28/02/2020 20h06 Folha.com - Ilustrada Com CNN Brasil chegando, GloboNews muda programação 28/02/2020 20h00 UBS Heliópolis tem estrutura precária, com buracos nas paredes e no teto 28/02/2020 19h57 AFP - Geral Rússia e Turquia tentam impedir escalada após mortes de soldados turcos Istambul, 28 Fev 2020 (AFP) - O presidente russo, Vladimir Putin, e seu colega turco, Recep Tayyip Erdogan,... 28/02/2020 19h57 do UOL Sem casos confirmados, Rio promete hospital para coronavírus A Secretaria Estadual de Saúde do Rio planeja destinar um hospital exclusivamente para atender casos graves de... 28/02/2020 19h54 do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 AFP - Geral EUA: magnata Tom Steyer irrompe nas primárias e promete indenização a descendentes de escravos Myrtle Beach, Estados Unidos, 28 Fev 2020 (AFP) - A Carolina do Sul tem uma história complexa, com um passado... 28/02/2020 19h52 ver mais PUBLICIDADE","categorias":[""]}
