{"corpora":"O caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix\nEm 13 de novembro de 1992, Antonia Gómez, Desireé Hernández e Miriam García desapareceram nos arredores de Alcácer, município da Comunidade Valenciana, na Espanha.\nO caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix - 26/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretenimento sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries O caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix Conhecidas como as \"meninas de Alcácer\", as três jovens desapareceram em 13 de novembro de 1992 Imagem: Divulgação/Netflix NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Julia Tena de la Nuez 2019-06-26T17:21:37 26/06/2019 17h21 Em 13 de novembro de 1992, Antonia Gómez, Desireé Hernández e Miriam García desapareceram nos arredores de Alcácer, município da Comunidade Valenciana, na Espanha. As três adolescentes, com idades entre 14 e 15 anos, estavam a caminho de uma boate em uma cidade vizinha quando, de acordo com informações oficiais, pediram carona e entraram em um carro ocupado por pelo menos dois homens. Nunca voltaram para casa. Em 27 de janeiro de 1993, três meses após o desaparecimento, dois apicultores encontraram seus corpos em um lugar conhecido como La Romana, a cerca de 50 quilômetros da cidade de Valência. Os corpos mostravam sinais de agressão sexual e tortura. O caso voltou aos holofotes após a estreia, em 14 de junho, da série do Netflix Crime de Alcácer. O documentário, dividido em cinco partes, analisa o processo de investigação, as diferentes teorias que surgiram e o papel da imprensa na cobertura do episódio. Um evento midiático O Crime de Alcácer foi um dos mais midiáticos na história da Espanha. Desde o primeiro momento, se estabeleceu uma forte concorrência entre os meios de comunicação, no intuito de obter o máximo de detalhes sobre as jovens e suas famílias. As equipes de filmagem se deslocaram para Alcácer, uma cidade de apenas 8 mil habitantes, para entrevistar os pais, parentes e amigos das adolescentes. A imprensa anunciou a descoberta dos três corpos antes mesmo de alguns membros das famílias terem sido notificados. A mãe de Miriam Garcia, por exemplo, ficou sabendo pela televisão que o corpo da filha tinha sido encontrado. \"Na ausência de dados sobre o ocorrido, o furo era focar no sofrimento\", explica a cientista política Nerea Barjola no livro Microfísica Sexista del Poder: el Caso Alcàsser y la Construcción del Terror Sexual (Microfísica Sexista de Poder: o Caso Alcácer e a Construção do Terror Sexual, em tradução livre). \"Primeiro, mostravam a dor, a indignação, a vingança... depois, não há mais como voltar atrás: as meninas são públicas, sua dor é pública, suas vidas, suas vozes são públicas, sua história é pública. E, sobretudo, seu corpo é público\", escreveu a autora. Terror sexual \"Abordei esse tema porque estava interessada em investigar como as representações sobre o perigo sexual determinam e coagem o comportamento das mulheres\", diz Barjola à BBC News Mundo, serviço em espanhol da BBC. \"Comecei a pensar, então, sobre as representações que me colocaram em contato com o terror sexual pela primeira vez, isto é, com o medo de que algo pode acontecer com você porque você é mulher.\" \"Foi quando eu pensei no caso de Alcácer.\" De acordo com Barjola, a história contada pela imprensa focou nas ações dos adolescentes. \"Na época, se falava muito que elas tinham pedido carona\", explica. \"Praticamente toda a narrativa girava em torno disso, de que se elas não tivessem pedido carona, nada disso teria acontecido\", acrescenta. \"E por extensão, esse é um aviso para o resto das mulheres. Determinaram diretrizes de comportamento e limites que não poderíamos ultrapassar. E se a gente ultrapassasse, ao andar livremente na rua ou pegar uma carona, que era uma forma segura na época de se deslocar de um lugar para outro, poderia acontecer o que aconteceu com elas.\" \"A mídia nos convidou a reformular nosso comportamento, em vez de colocar o foco do debate no sistema machista em que vivemos e que permite aos homens ter esse privilégio sobre nossos corpos e nossas vidas\", argumenta Barjola. Exploração da dor Alcácer se tornou praticamente um grande estúdio de televisão em que jornalistas e comentaristas falavam sem pudor sobre o estado dos corpos e as condições em que haviam sido encontrados. Imagens e depoimentos dolorosos foram retransmitidos sem qualquer tipo de ética - como a entrevista que uma apresentadora fez com o vice-prefeito da cidade apenas um dia após os corpos terem sido encontrados. \"Eu gostaria de saber, sei que é muito difícil e na frente de tantas pessoas que estão aqui hoje à noite, é muito difícil... você poderia me dizer se, de acordo com os resultados da autópsia, os corpos foram agredidos e violentados?\", perguntou a apresentadora do programa que estava sendo transmitido ao vivo do auditório principal da cidade com todos os familiares das vítimas presentes. Os apicultores que encontraram os corpos também foram convidados a falar no estúdio de televisão, respondendo a perguntas sobre o estado dos cadáveres na presença das famílias das adolescentes. \"Ambos os homens, visivelmente afetados, ainda mais na presença das famílias das adolescentes, responderam às perguntas como podiam. A declaração é apresentada na tela coberta pela imagem da mãe de uma das jovens abraçada à fotografia da filha, amparada pelo marido, enquanto desmorona com o relato dos apicultores\", escreve Barjola em seu livro. \"A declaração dos apicultores é um sofrimento gratuito que não esclareceu o que aconteceu, pelo contrário. A semente do entretenimento estava sendo plantada, baseada na agressão e na tortura sexual das mulheres\", diz a cientista política. Como consequência dessa cobertura, o público teve acesso a dados e imagens muito precisos sobre a agonia sofrida pelas adolescentes. Um terror persistente Miguel Ricart, único réu do caso, foi condenado a 170 anos de prisão. Mas há quatro anos, foi libertado. Outro suspeito de envolvimento no crime, Antonio Anglés, fugiu quando ia ser preso - e continua foragido. Mas o relato de terror sexual não terminou em Alcácer. \"Todas nós fomos criadas com algum caso Alcácer\", explica a jornalista Noemi López Trujillo, especializada em questões de gênero, à BBC News Mundo. \"Após o caso das meninas de Alcácer, houve o de Rocío Wanninkhof, que saiu à noite para ir a uma feira e desapareceu em 1999; de Marta del Castillo, que saiu para passear e nunca mais voltou para casa; de Diana Quer, que sumiu após sair de uma festa...\", enumera. \"A mensagem que está sendo enviada para nós é que nossos corpos são públicos, não apenas no momento do estupro ou assassinato, mas depois, porque nossos corpos serão expostos o tempo todo na mídia, com manchetes como 'Assim encontraram os corpos das meninas de Alcácer', informando quantas vezes violentaram esses corpos, quantas vezes foram esfaqueados, se sofreram ou não sofreram.\" \"Esse tipo de cobertura acontece o tempo todo na imprensa, está presente o tempo todo, e tudo isso alimenta o nosso medo\", explica a jornalista. Barjola diz que, após o caso Alcácer, a tendência dos meios de comunicação continua sendo a de construir narrativas que especifiquem certos detalhes capazes de produzir terror sexual. \"E é assim que as mulheres reformulam suas atitudes, que nos negamos espaços, desejos e práticas\", diz a cientista política. \"A maneira de difundir o terror sexual é por meio de histórias. E todas as histórias determinam padrões de comportamento.\" Comunicar erro As mais lidas agora Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys Beijão, topless e sangue: o clipe proibidão de Cardi B em gifs La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Max Wright, o pai da série Alf, o ETeimoso, morre aos 75 anos O ator Max Wright, que interpretou o personagem Willie Tanner, pai da família da série Alf , o Eteimoso, morreu hoje aos 75 anos, informou o TMZ. Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa Da Redação Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser A roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline. Ir para matéria completa Da Redação Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" ATENÇÃO: Este texto contém spoilers de Vingadores: Ultimato. Não leia se não quiser saber o que acontece. Ir para matéria completa TV e Famosos Astro de Todo Mundo Odeia o Chris aparece fortão e surpreende fãs Tyler James Williams, protagonista de Todo Mundo Odeia o Chris, apareceu quase irreconhecível em sua rede social. O ator de 26 anos publicou uma foto sem camisa e impressionou os fãs por estar musculoso, bem diferente do menino magrinho da série norte-americana que faz sucesso no Brasil. Ir para matéria completa Da Redação Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Depois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\". Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Schwarzenegger usa disfarce bizarro e tenta vender carros poluentes nos EUA O astro Arnold Schwarzenegger está fazendo campanha pelo uso de carros elétricos nos Estados Unidos, capitaneada pelo consórcio Veloz (que reúne empresas automobilísticas, fabricantes, agências governamentais e empresas de serviços públicos) e resolveu fazer uma pegadinha com os compradores de carro. Ir para matéria completa Da Redação Miley Cyrus confirma música na trilha de As Panteras, com Ariana Grande e Lana Del Rey A nova versão para os cinemas de As Panteras vai apresentar um time de espiãs formado pelas atrizes Kristen Stewart, Naomi Scott e Ella Balinska, mas é um trio diferente de mulheres poderosas que se reuniu para a trilha sonora do longa. Ir para matéria completa Da Redação Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 A atriz Édith Scob, conhecida por estrelar o clássico do terror Os Olhos Sem Rosto, morreu hoje aos 81 anos. O assessor da francesa confirmou a notícia para a AFP, e a morte foi repercutida pelo jornal \"The Guardian\". Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Parece que o jogo virou mesmo para Raquel. Em uma imagem da terceira parte de La Casa de Papel divulgada hoje pela Netflix, a inspetora aparece ao lado do Professor e de Tóquio em um encontro na Tailândia. Ir para matéria completa Da Redação Small Axe: Nova série da Amazon terá astros de Pantera Negra e Star Wars A Shuri de Pantera Negra e o Finn de Star Wars vão estrelar juntos uma nova série do serviço de streaming da Amazon. Segundo o site da Variety, Letitia Wright e John Boyega estão escalados para Small Axe, uma série em formato de antologia criada por Steve McQueen (12 Anos de Escravidão). Ir para matéria completa Da Redação Orange is the New Black ganha trailer da última temporada; assista Com estreia marcada para o dia 26 de julho, a sétima e última temporada de Orange is the New Black ganhou um novo trailer. Ir para matéria completa Da Redação Disco de Nasce Uma Estrela ultrapassa 6 milhões de cópias vendidas Enquanto os brasileiros seguem criando memes com a nossa versão de Shallow, a química entre Lady Gaga e Bradley Cooper segue alcançando marcas expressivas. A trilha sonora do filme Nasce Uma Estrela ultrapassou a marca de 6 milhões de cópias vendidas globalmente. As informações são da Variety. Ir para matéria completa Da Redação Arya versão comédia? Maisie Williams vai protagonizar nova série britânica Maisie Williams já tem um novo trabalho em sua vida pós-Game of Thrones. Ela será a protagonista da série britânica Two Weeks To Live -- e já estamos vendo algumas semelhanças de sua nova personagem com Arya. Ir para matéria completa Da Redação Breaking Bad: Bryan Cranston e Aaron Paul deixam fãs pirando com post misterioso Ainda são poucas notícias sobre o filme de Breaking Bad, uma sequência à série que será exibida na Netflix. E, como as informações são escassas, qualquer barulhinho vira piração para os fãs. Neste caso, foram dois posts iguais feitos por Bryan Craston (ator do personagem Walter White) e Aaron Paul (Jesse Pinkman). Ir para matéria completa Da Redação As mágicas mais perigosas do mundo A morte do mágico indiano Chanchal Lahiri, de 42 anos, que tentava reproduzir um truque clássico de Harry Houdini, é mais um episódio fatal no mundo do ilusionismo. Infelizmente, as mortes que acontecem em função de truques que dão errado não são tão incomuns neste tipo de performance arriscada, seja por falta de estrutura ou despreparo. Ir para matéria completa Da Redação Luca Bueno, filho de Galvão, quer um Oscar: \"Me inspiro em Spielberg e Tarantino\" Luca Bueno, filho mais novo do narrador Galvão Bueno, já decidiu que não vai seguir os passos do pai: ele quer mesmo é ser cineasta e já está treinando em seu canal no YouTube. Com 18 anos recém-completados, o garoto vai entrar na faculdade em setembro para desenvolver seu sonho e, quem sabe, garantir um Oscar. Ir para matéria completa Da Redação Como Stephen King foi convencido a apoiar sequência de O Iluminado Stephen King não é um fã de O Iluminado. Dirigido por Stanley Kubrick, o clássico de 1980 adapta os acontecimentos sobrenaturais narrados do romance homônimo de King com um viés mais dúbio, psicológico e secular que, para o escritor norte-americano, traíram sua visão. Em resposta, o autor não só escreveu e produziu uma minissérie de TV (fraquíssima), como também lançou uma sequência para o livro original em que ativamente refuta todas as mudanças levadas às telas de cinema: Doutor Sono. \"Eu sempre pensei que a maior diferença entre a minha perspectiva e a de Kubrick era essa: no meu romance, a história termina em fogo, e no filme dele, em gelo\", critica King no documentário A Night At The Movies: The Horrors of Stephen King (2011). \"Eu costumo descrever O Iluminado, o filme, como um belo carro, mas sem motor\". Neste ano, o diretor Mike Flanagan leva às telas a sua visão dessa continuação - sua segunda adaptação de Stephen King, após o excelente Jogo Perigoso, da Netflix. É um projeto que já seria ambicioso se tentasse só transportar a obra de King ao cinema, mas que extrapola expectativas ao se revelar mais que isso: o cineasta espera conseguir unir as visões de King e Kubrick, que morreu em 1999, num filme que sirva tanto como adaptação fiel (em espírito) ao autor e continuação do clássico estrelado por Jack Nicholson. O mais surpreendente: com o apoio explícito do escritor. \"A conversa que tínhamos de ter era se conseguiríamos fazer tanto uma adaptação fiel ao livro [Doutor Sono], mantendo as bases postas ali por King, quanto continuar habitando o universo criado por Kubrick\", explicou Flanagan à publicação norte-americana Entertainment Weekly. \"E essa era uma conversa que, para podermos começar com tudo, tínhamos de ter com o próprio Stephen King. Se ela não tivesse seguido o caminho que seguiu, não teríamos feito o filme\". O segredo para convencer o autor a endossar o projeto, segundo o cineasta, foi tentar explicar meticulosamente por que era essencial ao projeto retomar, acima de tudo, as imagens de Kubrick que estabeleceram o Hotel Overlook - onde tanto livro quanto filme se passam. \"Nosso argumento deu surpreendentemente certo, e saímos da conversa não só com sua bênção para fazer o que fizemos, como também seu encorajamento\". Ir para matéria completa Roberto Sadovski Movido a nostalgia, Turma da Mônica - Laços é o filme que o Brasil precisa O Brasil é um país enorme. Mas é difícil encontrar qualquer pessoa, de qualquer idade, que não tenha uma história carinhosa sobre algum gibi da Turma da Mônica. As criações de Mauricio de Sousa fazem parte do DNA brasileiro há décadas, e suas reinvenções mais recentes deram nova dimensão a seu alcance. Turma da Mônica – Laços é peça importante para que as criações do artista ampliem ainda mais seu público, criando novas histórias que, no futuro, muita gente vai contar como seu primeiro contato com a turminha. Isso porque o trabalho do diretor Daniel Rezende, que assumiu responsabilidade sem igual ao se colocar no comando da aventura, evoca as mesmas sensações despertadas pelas histórias no papel. Laços tem leveza, uma certa inocência e traz na nostalgia o motor para alimentar um filme que, só por existir, já deixa sua marca na cinematografia pop brasileira. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa Da Redação La Casa de Papel: Berlim surge em vídeo de bastidores da terceira temporada Berlim está vivo ou morto? Pedro Alonso, o intérprete de um dos personagens mais queridos dos fãs de La Casa de Papel, aparece interagindo com outros atores em um vídeo dos bastidores de gravação da terceira parte da série divulgado pela Netflix Espanha. Ir para matéria completa Da Redação Leonardo DiCaprio leva bolada na cara durante partida de vôlei e viraliza Leonardo DiCaprio pode ser um dos grandes atores de sua geração -- e da história do cinema --, mas parece que ele não é dos melhores quando o assunto é vôlei. Ir para matéria completa AFP Bill Cosby recorre de sentença por agressão sexual O ator americano Bill Cosby, que em 2018 foi declarado culpado de drogar e agredir sexualmente uma mulher há 15 anos e acabou sentenciado a mais de três anos de prisão, recorreu nesta terça-feira em um tribunal superior da Pensilvânia. Ir para matéria completa Da Redação Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme Na semana passada, Kevin Feige, o chefão da Marvel Studios, anunciou que o poderoso Vingadores: Ultimato ganharia uma nova versão, com direito até a uma cena pós-crédito. Hoje, os diretores Joe e Anthony Russo revelaram no Instagram mais detalhes sobre o caso. Ir para matéria completa Da Redação Duração do novo Homem-Aranha confirma curiosa teoria sobre o Universo Marvel A duração oficial de Homem-Aranha: Longe de Casa saiu hoje mais cedo e o curioso é que acabou confirmando uma teoria dos fãs da Marvel. Ir para matéria completa Reuters Disney acrescenta cena a \"Vingadores: Ultimato\" e filme se aproxima de recorde de bilheterias A Walt Disney informou que lançará uma versão revisada do sucesso Vingadores: Ultimato na próxima sexta (28) incluindo uma cena que havia sido suprimida anteriormente, decisão que deve levar o filme da Marvel a um recorde histórico de bilheterias. Ir para matéria completa Da Redação Ísis Valverde faz striptease ao som de Balanço Zona Sul em cena do filme Simonal No dia que completa 19 anos da morte de Wilson Simonal, a Downtown Filmes divulga com exclusividade no UOL um teaser inédito da cinebiografia Simonal. Ir para matéria completa Da Redação Teaser de Bacurau destaca prêmio em Cannes: Arte salva humanidade dos idiotas Foi divulgado hoje um novo teaser de Bacurau, filme dos diretores brasileiros Juliano Dornelles e Kleber Mendonça Filho que venceu o prêmio do júri no Festival de Cannes há um mês. O vídeo traz o discurso do cineasta americano Michael Moore, que entregou a estatueta. Ir para matéria completa Da Redação Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" A diretora Jennifer Kent aprova os memes que transformaram O Babadook, o monstro que dá título ao seu filme de terror de 2014, em um ícone LGBTQ+. A brincadeira surgiu em 2017, quando um usuário do Tumblr dividiu com o mundo a sua interpretação inusitada do filme. Ir para matéria completa Roberto Sadovski Democracia em Vertigem retrata um país conduzido pela inércia Existe uma certa melancolia na voz da diretora Petra Costa ao longo de Democracia em Vertigem. \"A democracia brasileira e eu temos a mesma idade\", revela, como narradora, logo nos primeiros minutos. \"Achei que nessa idade já estaríamos em terra firme.\" De cara fica claro que o documentário não traz a menor pretensão em ser \"isento\" ou \"imparcial\". Por duas horas, Petra entrelaça suas próprias lembranças com os momentos mais decisivos do processo de redemocratização no país, retomado após décadas de ditadura militar. É sua visão, no coração do poder, que se desenlaça o teatro que terminou no impeachment da presidente Dilma Rousseff, na prisão do ex-presidente Lula e na ascensão ao poder de Jair Bolsonaro. Essa visão, claramente, tem um lado. Ir para matéria completa Da Redação San Diego Comic-Con: irmãos Russo falarão de Vingadores e outros projetos em painel Os irmãos Anthony e Joe Russo terão o seu próprio painel na San Diego Comic-Con. A dupla de diretores e produtores, que assinou recentemente o recordista de bilheteria Vingadores: Ultimato, vai comparecer à convenção em 19 de julho, na sexta-feira, para conversar com os fãs. Ir para matéria completa TV e Famosos Taís Araújo lança Aruanas nos EUA: \"História me fez mais corajosa\" A Globo promoveu ontem em Nova York, nos Estados Unidos, o lançamento da série Aruanas no Angelika Film Center. O eventou contou com participação da atriz Taís Araujo, protagonista da série que será lançada no dia 2 de julho pelo Globoplay. Ir para matéria completa Da Redação A Praia: Filme com Leonardo DiCaprio pode ganhar continuação na TV Em 2000, Leonardo DiCaprio foi dirigido por Danny Boyle (Trainspotting: Sem Limites) no filme A Praia. Agora, segundo o próprio Boyle, a história do longa-metragem pode ser continuada na televisão -- e o roteiro já está pronto. Ir para matéria completa Da Redação Disney anuncia filme de conto de fadas com diretora de Para Todos os Garotos A Disney chamou a diretora Susan Johnson, que fez sucesso no ano passado com o seu Para Todos os Garotos que Já Amei, para comandar um novo filme em live-action no melhor estilo dos contos de fadas clássicos do estúdio. As informações são do Deadline. Ir para matéria completa Da Redação Filmagens de Velozes e Furiosos 9 começam com Vin Diesel e Michelle Rodriguez Os atores Vin Diesel e Michelle Rodriguez comemoraram o início das filmagens de Velozes e Furiosos 9. Ir para matéria completa Da Redação Paulo Gustavo mostra bastidores de Minha Mãe é Uma Peça e leva \"chamada\" de ator Paulo Gustavo postou hoje um vídeo animador para os fãs da franquia Minha Mãe é Uma Peça. No post, ele aparece ao lado de Mariana Xavier, que vive Marcelina na comédia, e anuncia que o terceiro filme será lançado em dezembro nos cinemas brasileiros. Ir para matéria completa Da Redação Doença se espalha pelo beijo em Boca a Boca, nova série brasileira da Netflix Uma misteriosa doença contagiosa, que se espalha pelo beijo, afeta uma comunidade no interior do Brasil. Este é o pano de fundo de Boca a Boca, nova série brasileira da Netflix. A produção é comandada por Esmir Filho - também conhecido pelo clássico da internet Tapa na Pantera - e estreia em 2020. Ir para matéria completa Da Redação The Prom: Musical da Netflix terá Meryl Streep, Nicole Kidman e Ariana Grande O elenco do novo projeto de Ryan Murphy (American Horror Story, Glee) para a Netflix é de cair o queixo. O produtor e diretor vai adaptar o musical The Prom dos palcos para as telas do serviço de streaming, e chamou uma lista impressionante de colaboradores famosos para o filme. Ir para matéria completa Da Redação Jessica Jones se despede da Netflix com boa temporada e vilão instigante Nenhuma série ou filme de super-heróis é puramente sobre super-heróis e as possibilidades, boas ou ruins, trazidas por seus superpoderes. Jessica Jones, no entanto, sempre levou esse conceito um nível acima, trazendo discussões profundas sobre abuso, relações familiares e identidade. A terceira temporada, que estreou no último dia 14 na Netflix, segue o mesmo padrão - e o resultado é uma ótima despedida para a personagem, a última da parceria da Marvel com a gigante do streaming a dar adeus. Ir para matéria completa Da Redação Nova cena explica os monstros Elementais em Homem-Aranha: Longe de Casa Uma cena inédita de Homem-Aranha: Longe de Casa joga holofote em um dos principais pontos do filme, a nova ameaça que Peter Parker enfrenta. São os monstros Elementais, que ganham uma explicação nas palavras de Mystério. O filme é um fechamento da atual fase do universo da Marvel, como um epílogo após Vingadores: Ultimato. Ir para matéria completa Da Redação Stan Lee e Hulk: o que pode ter na versão estendida de Vingadores: Ultimato Desde o anúncio do relançamento de Vingadores: Ultimato nos cinemas, os fãs levantaram várias teorias sobre o que veremos nas cenas inéditas que serão inseridas no filme. Segundo um rumor publicado pelo site do MCU Cosmic, esse mistério acabou. Ir para matéria completa Da Redação Bond 25: Novo vídeo de bastidores mostra 007 \"de férias\" na Jamaica Um novo vídeo dos bastidores de Bond 25, título provisório do próximo filme do espião 007, foi postado no YouTube pela conta oficial da franquia. Nas imagens, vemos Daniel Craig sendo dirigido por Cary Fukunaga (True Detective) na Jamaica, onde encontraremos James Bond no começo do filme. Ir para matéria completa","categorias":[""]}
{"corpora":"Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser\nA roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline.\nHello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser - 26/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretenimento sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser Hello Kitty Imagem: Arte/UOL NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-06-26T18:57:24 26/06/2019 18h57 A roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline. Beer é mais conhecida por escrever Sierra Burgess é uma Loser, comédia romântica estrelada por Shannon Purser e Noah Centineo na Netflix. No entanto, ela está atualmente trabalhando em vários projetos de destaque, como Chaos Walking (com Tom Holland e Daisy Ridley) e um reboot de Tartarugas Ninja. Veja também Criadores de Hello Kitty disseram que ela é menina, não gata, mas depois desmentiram Baby Shark, vídeo infantil que viralizou nas redes, vai virar série animada Com criador de John Wick, games Just Cause vão virar filme Hot Wheels vai virar filme em parceria da Mattel com a Warner O filme da Hello Kitty ainda não tem data definida para estrear. Tampouco sabemos qual será o formato da produção -- será que poderemos ver um longa ao estilo Pokémon: Detetive Pikachu, em que a personagem é animada, mas o universo ao seu redor não? A Hello Kitty foi criada em 1974, como ilustração para uma bolsinha de moedas. Aos poucos, a personagem se espalhou por diversas mídias e produtos. Atualmente, mais de 50.000 produtos por ano são vendidos com a ilustração da gatinha. Comunicar erro As mais lidas agora Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Beijão, topless e sangue: o clipe proibidão de Cardi B em gifs La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Max Wright, o pai da série Alf, o ETeimoso, morre aos 75 anos O ator Max Wright, que interpretou o personagem Willie Tanner, pai da família da série Alf , o Eteimoso, morreu hoje aos 75 anos, informou o TMZ. Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa BBC News Brasil O caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix Em 13 de novembro de 1992, Antonia Gómez, Desireé Hernández e Miriam García desapareceram nos arredores de Alcácer, município da Comunidade Valenciana, na Espanha. Ir para matéria completa Da Redação Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" ATENÇÃO: Este texto contém spoilers de Vingadores: Ultimato. Não leia se não quiser saber o que acontece. Ir para matéria completa TV e Famosos Astro de Todo Mundo Odeia o Chris aparece fortão e surpreende fãs Tyler James Williams, protagonista de Todo Mundo Odeia o Chris, apareceu quase irreconhecível em sua rede social. O ator de 26 anos publicou uma foto sem camisa e impressionou os fãs por estar musculoso, bem diferente do menino magrinho da série norte-americana que faz sucesso no Brasil. Ir para matéria completa Da Redação Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Depois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\". Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Schwarzenegger usa disfarce bizarro e tenta vender carros poluentes nos EUA O astro Arnold Schwarzenegger está fazendo campanha pelo uso de carros elétricos nos Estados Unidos, capitaneada pelo consórcio Veloz (que reúne empresas automobilísticas, fabricantes, agências governamentais e empresas de serviços públicos) e resolveu fazer uma pegadinha com os compradores de carro. Ir para matéria completa Da Redação Miley Cyrus confirma música na trilha de As Panteras, com Ariana Grande e Lana Del Rey A nova versão para os cinemas de As Panteras vai apresentar um time de espiãs formado pelas atrizes Kristen Stewart, Naomi Scott e Ella Balinska, mas é um trio diferente de mulheres poderosas que se reuniu para a trilha sonora do longa. Ir para matéria completa Da Redação Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 A atriz Édith Scob, conhecida por estrelar o clássico do terror Os Olhos Sem Rosto, morreu hoje aos 81 anos. O assessor da francesa confirmou a notícia para a AFP, e a morte foi repercutida pelo jornal \"The Guardian\". Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Parece que o jogo virou mesmo para Raquel. Em uma imagem da terceira parte de La Casa de Papel divulgada hoje pela Netflix, a inspetora aparece ao lado do Professor e de Tóquio em um encontro na Tailândia. Ir para matéria completa Da Redação Small Axe: Nova série da Amazon terá astros de Pantera Negra e Star Wars A Shuri de Pantera Negra e o Finn de Star Wars vão estrelar juntos uma nova série do serviço de streaming da Amazon. Segundo o site da Variety, Letitia Wright e John Boyega estão escalados para Small Axe, uma série em formato de antologia criada por Steve McQueen (12 Anos de Escravidão). Ir para matéria completa Da Redação Orange is the New Black ganha trailer da última temporada; assista Com estreia marcada para o dia 26 de julho, a sétima e última temporada de Orange is the New Black ganhou um novo trailer. Ir para matéria completa Da Redação Disco de Nasce Uma Estrela ultrapassa 6 milhões de cópias vendidas Enquanto os brasileiros seguem criando memes com a nossa versão de Shallow, a química entre Lady Gaga e Bradley Cooper segue alcançando marcas expressivas. A trilha sonora do filme Nasce Uma Estrela ultrapassou a marca de 6 milhões de cópias vendidas globalmente. As informações são da Variety. Ir para matéria completa Da Redação Arya versão comédia? Maisie Williams vai protagonizar nova série britânica Maisie Williams já tem um novo trabalho em sua vida pós-Game of Thrones. Ela será a protagonista da série britânica Two Weeks To Live -- e já estamos vendo algumas semelhanças de sua nova personagem com Arya. Ir para matéria completa Da Redação Breaking Bad: Bryan Cranston e Aaron Paul deixam fãs pirando com post misterioso Ainda são poucas notícias sobre o filme de Breaking Bad, uma sequência à série que será exibida na Netflix. E, como as informações são escassas, qualquer barulhinho vira piração para os fãs. Neste caso, foram dois posts iguais feitos por Bryan Craston (ator do personagem Walter White) e Aaron Paul (Jesse Pinkman). Ir para matéria completa Da Redação As mágicas mais perigosas do mundo A morte do mágico indiano Chanchal Lahiri, de 42 anos, que tentava reproduzir um truque clássico de Harry Houdini, é mais um episódio fatal no mundo do ilusionismo. Infelizmente, as mortes que acontecem em função de truques que dão errado não são tão incomuns neste tipo de performance arriscada, seja por falta de estrutura ou despreparo. Ir para matéria completa Da Redação Luca Bueno, filho de Galvão, quer um Oscar: \"Me inspiro em Spielberg e Tarantino\" Luca Bueno, filho mais novo do narrador Galvão Bueno, já decidiu que não vai seguir os passos do pai: ele quer mesmo é ser cineasta e já está treinando em seu canal no YouTube. Com 18 anos recém-completados, o garoto vai entrar na faculdade em setembro para desenvolver seu sonho e, quem sabe, garantir um Oscar. Ir para matéria completa Da Redação Como Stephen King foi convencido a apoiar sequência de O Iluminado Stephen King não é um fã de O Iluminado. Dirigido por Stanley Kubrick, o clássico de 1980 adapta os acontecimentos sobrenaturais narrados do romance homônimo de King com um viés mais dúbio, psicológico e secular que, para o escritor norte-americano, traíram sua visão. Em resposta, o autor não só escreveu e produziu uma minissérie de TV (fraquíssima), como também lançou uma sequência para o livro original em que ativamente refuta todas as mudanças levadas às telas de cinema: Doutor Sono. \"Eu sempre pensei que a maior diferença entre a minha perspectiva e a de Kubrick era essa: no meu romance, a história termina em fogo, e no filme dele, em gelo\", critica King no documentário A Night At The Movies: The Horrors of Stephen King (2011). \"Eu costumo descrever O Iluminado, o filme, como um belo carro, mas sem motor\". Neste ano, o diretor Mike Flanagan leva às telas a sua visão dessa continuação - sua segunda adaptação de Stephen King, após o excelente Jogo Perigoso, da Netflix. É um projeto que já seria ambicioso se tentasse só transportar a obra de King ao cinema, mas que extrapola expectativas ao se revelar mais que isso: o cineasta espera conseguir unir as visões de King e Kubrick, que morreu em 1999, num filme que sirva tanto como adaptação fiel (em espírito) ao autor e continuação do clássico estrelado por Jack Nicholson. O mais surpreendente: com o apoio explícito do escritor. \"A conversa que tínhamos de ter era se conseguiríamos fazer tanto uma adaptação fiel ao livro [Doutor Sono], mantendo as bases postas ali por King, quanto continuar habitando o universo criado por Kubrick\", explicou Flanagan à publicação norte-americana Entertainment Weekly. \"E essa era uma conversa que, para podermos começar com tudo, tínhamos de ter com o próprio Stephen King. Se ela não tivesse seguido o caminho que seguiu, não teríamos feito o filme\". O segredo para convencer o autor a endossar o projeto, segundo o cineasta, foi tentar explicar meticulosamente por que era essencial ao projeto retomar, acima de tudo, as imagens de Kubrick que estabeleceram o Hotel Overlook - onde tanto livro quanto filme se passam. \"Nosso argumento deu surpreendentemente certo, e saímos da conversa não só com sua bênção para fazer o que fizemos, como também seu encorajamento\". Ir para matéria completa Roberto Sadovski Movido a nostalgia, Turma da Mônica - Laços é o filme que o Brasil precisa O Brasil é um país enorme. Mas é difícil encontrar qualquer pessoa, de qualquer idade, que não tenha uma história carinhosa sobre algum gibi da Turma da Mônica. As criações de Mauricio de Sousa fazem parte do DNA brasileiro há décadas, e suas reinvenções mais recentes deram nova dimensão a seu alcance. Turma da Mônica – Laços é peça importante para que as criações do artista ampliem ainda mais seu público, criando novas histórias que, no futuro, muita gente vai contar como seu primeiro contato com a turminha. Isso porque o trabalho do diretor Daniel Rezende, que assumiu responsabilidade sem igual ao se colocar no comando da aventura, evoca as mesmas sensações despertadas pelas histórias no papel. Laços tem leveza, uma certa inocência e traz na nostalgia o motor para alimentar um filme que, só por existir, já deixa sua marca na cinematografia pop brasileira. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa Da Redação La Casa de Papel: Berlim surge em vídeo de bastidores da terceira temporada Berlim está vivo ou morto? Pedro Alonso, o intérprete de um dos personagens mais queridos dos fãs de La Casa de Papel, aparece interagindo com outros atores em um vídeo dos bastidores de gravação da terceira parte da série divulgado pela Netflix Espanha. Ir para matéria completa Da Redação Leonardo DiCaprio leva bolada na cara durante partida de vôlei e viraliza Leonardo DiCaprio pode ser um dos grandes atores de sua geração -- e da história do cinema --, mas parece que ele não é dos melhores quando o assunto é vôlei. Ir para matéria completa AFP Bill Cosby recorre de sentença por agressão sexual O ator americano Bill Cosby, que em 2018 foi declarado culpado de drogar e agredir sexualmente uma mulher há 15 anos e acabou sentenciado a mais de três anos de prisão, recorreu nesta terça-feira em um tribunal superior da Pensilvânia. Ir para matéria completa Da Redação Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme Na semana passada, Kevin Feige, o chefão da Marvel Studios, anunciou que o poderoso Vingadores: Ultimato ganharia uma nova versão, com direito até a uma cena pós-crédito. Hoje, os diretores Joe e Anthony Russo revelaram no Instagram mais detalhes sobre o caso. Ir para matéria completa Da Redação Duração do novo Homem-Aranha confirma curiosa teoria sobre o Universo Marvel A duração oficial de Homem-Aranha: Longe de Casa saiu hoje mais cedo e o curioso é que acabou confirmando uma teoria dos fãs da Marvel. Ir para matéria completa Reuters Disney acrescenta cena a \"Vingadores: Ultimato\" e filme se aproxima de recorde de bilheterias A Walt Disney informou que lançará uma versão revisada do sucesso Vingadores: Ultimato na próxima sexta (28) incluindo uma cena que havia sido suprimida anteriormente, decisão que deve levar o filme da Marvel a um recorde histórico de bilheterias. Ir para matéria completa Da Redação Ísis Valverde faz striptease ao som de Balanço Zona Sul em cena do filme Simonal No dia que completa 19 anos da morte de Wilson Simonal, a Downtown Filmes divulga com exclusividade no UOL um teaser inédito da cinebiografia Simonal. Ir para matéria completa Da Redação Teaser de Bacurau destaca prêmio em Cannes: Arte salva humanidade dos idiotas Foi divulgado hoje um novo teaser de Bacurau, filme dos diretores brasileiros Juliano Dornelles e Kleber Mendonça Filho que venceu o prêmio do júri no Festival de Cannes há um mês. O vídeo traz o discurso do cineasta americano Michael Moore, que entregou a estatueta. Ir para matéria completa Da Redação Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" A diretora Jennifer Kent aprova os memes que transformaram O Babadook, o monstro que dá título ao seu filme de terror de 2014, em um ícone LGBTQ+. A brincadeira surgiu em 2017, quando um usuário do Tumblr dividiu com o mundo a sua interpretação inusitada do filme. Ir para matéria completa Roberto Sadovski Democracia em Vertigem retrata um país conduzido pela inércia Existe uma certa melancolia na voz da diretora Petra Costa ao longo de Democracia em Vertigem. \"A democracia brasileira e eu temos a mesma idade\", revela, como narradora, logo nos primeiros minutos. \"Achei que nessa idade já estaríamos em terra firme.\" De cara fica claro que o documentário não traz a menor pretensão em ser \"isento\" ou \"imparcial\". Por duas horas, Petra entrelaça suas próprias lembranças com os momentos mais decisivos do processo de redemocratização no país, retomado após décadas de ditadura militar. É sua visão, no coração do poder, que se desenlaça o teatro que terminou no impeachment da presidente Dilma Rousseff, na prisão do ex-presidente Lula e na ascensão ao poder de Jair Bolsonaro. Essa visão, claramente, tem um lado. Ir para matéria completa Da Redação San Diego Comic-Con: irmãos Russo falarão de Vingadores e outros projetos em painel Os irmãos Anthony e Joe Russo terão o seu próprio painel na San Diego Comic-Con. A dupla de diretores e produtores, que assinou recentemente o recordista de bilheteria Vingadores: Ultimato, vai comparecer à convenção em 19 de julho, na sexta-feira, para conversar com os fãs. Ir para matéria completa TV e Famosos Taís Araújo lança Aruanas nos EUA: \"História me fez mais corajosa\" A Globo promoveu ontem em Nova York, nos Estados Unidos, o lançamento da série Aruanas no Angelika Film Center. O eventou contou com participação da atriz Taís Araujo, protagonista da série que será lançada no dia 2 de julho pelo Globoplay. Ir para matéria completa Da Redação A Praia: Filme com Leonardo DiCaprio pode ganhar continuação na TV Em 2000, Leonardo DiCaprio foi dirigido por Danny Boyle (Trainspotting: Sem Limites) no filme A Praia. Agora, segundo o próprio Boyle, a história do longa-metragem pode ser continuada na televisão -- e o roteiro já está pronto. Ir para matéria completa Da Redação Disney anuncia filme de conto de fadas com diretora de Para Todos os Garotos A Disney chamou a diretora Susan Johnson, que fez sucesso no ano passado com o seu Para Todos os Garotos que Já Amei, para comandar um novo filme em live-action no melhor estilo dos contos de fadas clássicos do estúdio. As informações são do Deadline. Ir para matéria completa Da Redação Filmagens de Velozes e Furiosos 9 começam com Vin Diesel e Michelle Rodriguez Os atores Vin Diesel e Michelle Rodriguez comemoraram o início das filmagens de Velozes e Furiosos 9. Ir para matéria completa Da Redação Paulo Gustavo mostra bastidores de Minha Mãe é Uma Peça e leva \"chamada\" de ator Paulo Gustavo postou hoje um vídeo animador para os fãs da franquia Minha Mãe é Uma Peça. No post, ele aparece ao lado de Mariana Xavier, que vive Marcelina na comédia, e anuncia que o terceiro filme será lançado em dezembro nos cinemas brasileiros. Ir para matéria completa Da Redação Doença se espalha pelo beijo em Boca a Boca, nova série brasileira da Netflix Uma misteriosa doença contagiosa, que se espalha pelo beijo, afeta uma comunidade no interior do Brasil. Este é o pano de fundo de Boca a Boca, nova série brasileira da Netflix. A produção é comandada por Esmir Filho - também conhecido pelo clássico da internet Tapa na Pantera - e estreia em 2020. Ir para matéria completa Da Redação The Prom: Musical da Netflix terá Meryl Streep, Nicole Kidman e Ariana Grande O elenco do novo projeto de Ryan Murphy (American Horror Story, Glee) para a Netflix é de cair o queixo. O produtor e diretor vai adaptar o musical The Prom dos palcos para as telas do serviço de streaming, e chamou uma lista impressionante de colaboradores famosos para o filme. Ir para matéria completa Da Redação Jessica Jones se despede da Netflix com boa temporada e vilão instigante Nenhuma série ou filme de super-heróis é puramente sobre super-heróis e as possibilidades, boas ou ruins, trazidas por seus superpoderes. Jessica Jones, no entanto, sempre levou esse conceito um nível acima, trazendo discussões profundas sobre abuso, relações familiares e identidade. A terceira temporada, que estreou no último dia 14 na Netflix, segue o mesmo padrão - e o resultado é uma ótima despedida para a personagem, a última da parceria da Marvel com a gigante do streaming a dar adeus. Ir para matéria completa Da Redação Nova cena explica os monstros Elementais em Homem-Aranha: Longe de Casa Uma cena inédita de Homem-Aranha: Longe de Casa joga holofote em um dos principais pontos do filme, a nova ameaça que Peter Parker enfrenta. São os monstros Elementais, que ganham uma explicação nas palavras de Mystério. O filme é um fechamento da atual fase do universo da Marvel, como um epílogo após Vingadores: Ultimato. Ir para matéria completa Da Redação Stan Lee e Hulk: o que pode ter na versão estendida de Vingadores: Ultimato Desde o anúncio do relançamento de Vingadores: Ultimato nos cinemas, os fãs levantaram várias teorias sobre o que veremos nas cenas inéditas que serão inseridas no filme. Segundo um rumor publicado pelo site do MCU Cosmic, esse mistério acabou. Ir para matéria completa Da Redação Bond 25: Novo vídeo de bastidores mostra 007 \"de férias\" na Jamaica Um novo vídeo dos bastidores de Bond 25, título provisório do próximo filme do espião 007, foi postado no YouTube pela conta oficial da franquia. Nas imagens, vemos Daniel Craig sendo dirigido por Cary Fukunaga (True Detective) na Jamaica, onde encontraremos James Bond no começo do filme. Ir para matéria completa","categorias":[""]}
{"corpora":"Governo precisa decidir o que quer do BNDES, diz Levy, sobre FAT\nO ex-presidente do BNDES Joaquim Levy disse hoje que o fim da transferência de recursos do Fundo de Amparo ao Trabalhador (FAT) para o BNDES pode comprometer as atividades do banco e afetar a democratização do crédito no Brasil. Ele ressaltou, no entanto, que esse movimento deve ser visto como uma política formal do governo e avaliado sob o ponto de vista do papel da instituição no país.\nGoverno precisa decidir o que quer do BNDES, diz Levy, sobre FAT - 26/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Governo precisa decidir o que quer do BNDES, diz Levy, sobre FAT NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Anne Warth Brasília 2019-06-26T17:17:00 26/06/2019 17h17 O ex-presidente do BNDES Joaquim Levy disse hoje que o fim da transferência de recursos do Fundo de Amparo ao Trabalhador (FAT) para o BNDES pode comprometer as atividades do banco e afetar a democratização do crédito no Brasil. Ele ressaltou, no entanto, que esse movimento deve ser visto como uma política formal do governo e avaliado sob o ponto de vista do papel da instituição no país. \"O que o governo quer do BNDES? Qual o tamanho? Que atividades o governo quer que ele faça?\", questionou Levy, em depoimento na CPI do BNDES, na Câmara dos Deputados. Como exemplo, ele citou que as atividades de apoio do banco ao programa de privatizações do governo não precisam de muitos recursos. \"O FAT é um 'funding' que tem papel importante na democratização do crédito no Brasil\", afirmou. \"É importante, para os bancos pequenos, que se tenha um 'funding' estável, de longo prazo, para emprestar para pequenas empresas.\" Veja também Poucos bancos são tão transparentes quanto o BNDES, diz Levy em CPI Ex-sócio do banco BTG, Gustavo Montezano substitui Levy no BNDES Demissão de Joaquim Levy do BNDES foi 'covardia sem precedentes', diz Maia Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas A Constituição Federal determina que 40% dos recursos do FAT sejam transferidos ao BNDES para bancar financiamentos das empresas. O restante é usado para o pagamento do seguro-desemprego e abono salarial. O fim do repasse obrigatório dos recursos do FAT ao BNDES está no relatório da reforma da Previdência, apresentado pelo deputado Samuel Moreira (PSDB-SP). A medida, que obriga que o dinheiro seja usado para o pagamento de aposentadorias e pensões, recebeu muitas críticas depois da divulgação. Segundo o Broadcast (sistema de notícias em tempo real do Grupo Estado) apurou, a ideia é fazer com que o fim do repasse seja gradual. Dessa forma, o \"desmame\" do BNDES do dinheiro do FAT seria feito ao longo de um período, ainda em análise. O rombo do FAT no ano passado foi superior a R$ 9 bilhões. Levy ressaltou que o desafio do banco é estar bem capitalizado e ser um banco sólido. Diante da potencial perda de recursos do FAT, segundo ele, técnicos da tesouraria do banco aumentaram a percepção de risco da instituição. Gustavo Montezano Sobre o novo presidente do banco, Gustavo Montezano, Levy disse que ele é uma pessoa capaz e afirmou que chegou a convidá-lo para integrar o BNDES. Na época, porém, ele preferiu ficar na secretaria de Desestatização e Desinvestimento do Ministério da Economia e trabalhar com o secretário especial Salim Mattar. BNDES atual O ex-presidente do BNDES disse que a instituição financeira hoje é mais transparente e não faz mais empréstimos com juros subsidiados. Segundo ele, os desembolsos do banco hoje estão no mínimo histórico e essa situação deve permanecer no futuro. \"Sem dúvida nenhuma, o BNDES hoje é muito mais magrinho do que no passado\", afirmou, em depoimento na CPI. Para ele, as consequências dessa decisão para o futuro devem ser avaliadas. Levy passou a responder a perguntas dos deputados que integram a CPI. Antes, ele já respondeu aos questionamentos do relator da CPI, deputado Altineu Côrtes (PR-RJ). Inicialmente, ele fez uma breve apresentação separada em três partes: a atuação do BNDES entre 2009 e 2014; seu papel como ex-ministro da Fazenda na devolução de recursos pelo banco ao Tesouro; e sua fase como ex-presidente da instituição financeira. Ao falar sobre os empréstimos que o BNDES fez para empresas que fizeram obras no exterior, entre 2009 e 2014, Levy disse acreditar que o banco foi vítima das companhias. Também segundo ele, o banco foi vítima de ações de contabilidade fiscal do governo - já que, entre 2011 e 2014, o governo não fez a equalização dos empréstimos. \"Há sinais de que o BNDES foi um pouco empurrado para essas atividades\", disse ele, ressaltando o fato de que o governo deixou de usar a linha de financiamento Proex, pois ela exigia recursos do Orçamento, e passou a contar diretamente com o BNDES, o que não elevava o déficit primário. Ainda sobre os empréstimos para serviços de engenharia, Levy disse que eles se davam dentro do marco legal, em cumprimento a políticas definidas pelos ministérios de Relações Exteriores e Desenvolvimento, Indústria e Comércio Exterior. Segundo ele, porém, a parcela de serviços exportados era pequena na comparação com os bens vendidos ao exterior. \"Infelizmente os itens de maior valor vinham de outros países\", disse Levy. \"Havia um desequilíbrio. Em um empréstimo de US$ 3 bilhões, US$ 1 bilhão era de elementos importados de outros países e US$ 200 milhões eram serviços\", afirmou, ressaltando que outros bancos de desenvolvimento do exterior também participavam desses empréstimos. \"Por isso, das várias ações que tomamos em 2015, isso foi bloqueado. Saneamos, resolvemos o problema fiscal, começamos com a devolução dos recursos\", acrescentou, já se referindo à sua atuação como ministro da Fazenda. Levy ressaltou que os serviços de engenharia no exterior normalmente custavam entre US$ 1 bilhão e US$ 1,5 bilhão por ano ao banco, uma parcela pequena dos US$ 80 bilhões financiados anualmente. \"Lógico que apesar de os valores serem comparativamente pequenos, eram empréstimos com implicações bastante sérias e que, em anos mais recentes, resultaram em diversas inadimplências e diversas outras questões\", disse. A situação do BNDES hoje, segundo ele, é muito diferente. Ele ressaltou que atualmente há convergência entre a taxa básica de juros, a Selic, e a TLP, utilizada pela instituição para financiamentos. Bolsonaro associa saída de Levy a falta de \"transparência\" no BNDES UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Descomplique: História da poderosa do Magazine Luiza inspira a enriquecer BC reduz parcela de depósitos que bancos são obrigados a deixar no órgão Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Estadão Conteúdo Levy diz que BNDES manifestou 'desconforto' com financiamentos ao exterior O ex-presidente do BNDES Joaquim Levy disse nesta quarta-feira (26) que houve \"manifestação de desconforto\" da... 26/06/2019 19h30 do UOL BC reduz parcela de depósitos que bancos são obrigados a deixar no órgão O Banco Central anunciou hoje que vai reduzir de 33% para 31% a alíquota do depósito compulsório sobre os recursos 26/06/2019 19h08 do UOL Proibição de sacolas plásticas em mercados do Rio de Janeiro começa a valer Desde esta quarta-feira (26) as grandes redes de supermercados do estado do Rio estão proibidas de utilizar... 26/06/2019 18h58 Todos a Bordo Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA A Latam vai começar a cobrar, na próxima segunda-feira (1º), pelo despacho de bagagem em voos para os Estados... 26/06/2019 18h47 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 do UOL Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú A decisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da... 26/06/2019 17h30 do UOL Bolsa sobe; dólar cai após duas altas e fecha valendo R$ 3,847 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,6%, a 100.688,63 pontos. Na semana... 26/06/2019 17h05 Estadão Conteúdo 'Fiz esforços de sucesso em comunicar tudo que acontece no BNDES', diz Levy O ex-presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) Joaquim Levy disse hoje que a... 26/06/2019 17h04 Imposto de Renda Projeto prevê benefícios no IR para quem tem dependente com doença rara Contribuintes que tiverem dependentes com doenças raras poderão ter benefícios no Imposto de Renda, como a... 26/06/2019 16h51 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Volume de compras com cartão cresce 17% no 1º trimestre, para R$ 416 bi O volume de compras realizadas com cartões no Brasil aumentou 17% no primeiro trimestre em relação ao mesmo... 26/06/2019 15h37 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Cade aprova compra da Ticket pelo Itaú sem restrições O Cade (Conselho Administrativo de Defesa Econômica) aprovou a operação de compra de participação na Ticket pelo... 26/06/2019 14h01 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 Estadão Conteúdo Conselheiro do Cade retira da pauta processo contra Petrobras sobre gás O conselheiro Maurício Maia retirou da pauta de julgamento do Conselho Administrativo de Defesa Econômica (Cade)... 26/06/2019 13h56 Reuters Bitcoin atinge pico em 18 meses impulsionado por interesse em Libra, do Facebook LONDRES, 26 Jun (Reuters) - O bitcoin saltou para o maior nível em 18 meses nesta quarta-feira, um avanço que... 26/06/2019 13h19 Folha de S. Paulo Metade das passagens vendidas em promoção da Gol foi para agências Quase metade das passagens aéreas vendidas pela Gol em promoção na terça (18) foi para agências de viagem ou... 26/06/2019 12h20 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 BBC News Brasil Em meio à guerra comercial, Bolsonaro terá encontro com Trump e Xi Jinping no G-20 do Japão A guerra comercial entre China e Estados Unidos deve dominar a agenda da G20, em Osaka, no Japão. E o presidente... 26/06/2019 11h59 Reuters Companhias aéreas e reguladores se reúnem para discutir retorno de Boeing 737 MAX MONTREAL (Reuters) - Companhias aéreas e reguladores estão se reunindo em uma cúpula a portas fechadas em Montreal 26/06/2019 11h55 do UOL BC: Juro do cheque especial cai a 320,9%; rotativo do cartão sobe a 299,8% Os juros do cheque especial caíram em maio, na comparação com abril, mas subiram em relação a maio de 2018. No... 26/06/2019 11h45 do UOL Anitta e Major Lazer lançam clipe totalmente patrocinado pelo rum Bacardi A cantora Anitta lançou hoje seu novo clipe, ao lado da dupla norte-americana Major Lazer: \"Make it Hot\". A música 26/06/2019 11h04 do UOL Quem tem dinheiro no fundo PIS/Pasep ganhará rendimento de 4,9% na segunda Os trabalhadores que têm dinheiro no fundo do PIS/Pasep devem receber 4,917% a mais sobre o valor que têm... 26/06/2019 10h57 Folha de S. Paulo Dívida pública federal cresce 0,3% em maio, para R$ 3,89 trilhões A dívida pública federal, que inclui dívida interna e externa, cresceu 0,31% em maio em relação a abril e alcançou 26/06/2019 10h44 Tales Faria Congresso deve manter veto à lista tríplice nas agências reguladoras O Congresso tende a não derrubar o veto do presidente Jair Bolsonaro à adoção de lista tríplice para escolha de... 26/06/2019 10h43 do UOL CPI do BNDES ouve o ex-presidente do banco Joaquim Levy A Comissão Parlamentar de Inquérito (CPI) do BNDES ouve hoje o ex-ministro da Fazenda e ex-presidente do BNDES... 26/06/2019 10h21 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Porta 23 Dez principais tecnologias emergentes que vão mexer com a indústria de TI A Internet das Coisas (IoT) é a tecnologia emergente que oferece as oportunidades mais imediatas para geração de... 26/06/2019 09h50 Reuters Petrobras diz que oferta secundária de ações da Caixa movimentou R$ 7,3 bi SÃO PAULO (Reuters) - A Petrobras afirmou que uma oferta secundária para a venda de ações ordinárias da companhia... 26/06/2019 09h34 Reuters Petrobras inicia fase não vinculante para venda de fatia na Breitener Energética SÃO PAULO (Reuters) - A Petrobras iniciou uma nova fase um processo para a venda da participação de 93,7% na... 26/06/2019 08h50 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 BBC News Brasil Como o Brasil deve se preparar na contagem regressiva para o 'Século da Ásia' As economias de países asiáticos somadas estão a caminho de superar o Produto Interno Bruto (PIB) de todo o... 26/06/2019 07h39 Bloomberg Alta do bitcoin começa a lembrar bolha de 2017, dizem analistas (Bloomberg) -- A alta vertiginosa do bitcoin começa a ficar cada vez mais parecida com a valorização ocorrida no... 26/06/2019 07h34 Estadão Conteúdo Pampulha e Confins devem ter venda conjunta O ministro da Infraestrutura, Tarcísio de Freitas, disse que o governo quer conceder para a iniciativa privada o... 26/06/2019 07h06 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 Todos a Bordo Bahrein afunda Boeing 747 para criar parque de mergulho; veja vídeo 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 do UOL Descomplique: História da poderosa do Magazine Luiza inspira a enriquecer Luiza Helena Trajano é mais conhecida por ser a poderosa cara do Magazine Luiza. Com um jeito autêntico e uma... 26/06/2019 04h00 do UOL UOL lança MOV, sua nova produtora de vídeos O UOL apresenta nesta quarta-feira (26) a sua nova produtora de vídeos, MOV, que traz programas originais e... 26/06/2019 04h00 Folha de S. Paulo MP do boleto sindical deve cair, e governo já prevê projeto de lei A MP (medida provisória) que institui a cobrança de contribuição sindical por boleto deverá caducar até... 26/06/2019 02h00 Folha de S. Paulo CVM multa Eike em R$ 550 mil por omissão de informações da OGX e OSX A CVM (Comissão de Valores Mobiliários) aplicou nesta terça (25) nova multa ao empresário Eike Batista, desta vez... 25/06/2019 19h43 Reuters Pilgrim's, da JBS, é investigada nos EUA por conluio no mercado de frango O Departamento de Justiça dos Estados Unidos iniciou uma investigação criminal sobre acusações que afirmam que a... 25/06/2019 18h47 do UOL Caixa é condenada a pagar R$ 100 mil de indenização por fila demorada A Caixa Econômica Federal foi condenada em 2ª instância pelo Tribunal Regional Federal da 3ª Região (TRF3 - SP e... 25/06/2019 18h43 ver mais","categorias":[""]}
{"corpora":"Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú\ndecisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da Ticket, empresa que administra benefícios como vale-alimentação e vale-combustível, foi cr...\nAssociação critica liberação do Cade para compra de 11% da Ticket pelo Itaú - 26/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em São Paulo 2019-06-26T17:30:50 26/06/2019 17h30 A decisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da Ticket, empresa que administra benefícios como vale-alimentação e vale-combustível, foi criticada por entidades que podem ter os negócios afetados. O presidente da Unecs (União Nacional de Entidades do Comércio e Serviços), Paulo Solmucci, declarou que a operação é ruim para empresas e para os clientes porque contribui para o crescimento da verticalização no mercado de meios de pagamento. A verticalização ocorre quando há domínio de um grande conglomerado em diferentes setores de uma mesma atividade econômica. No caso, além de um banco, o Itaú é dono de empresas de seguro, corretora de valores, tem o próprio banco de investimentos e no mercado das maquininhas de cartão é controlador da Rede. Veja também Entenda o que é verticalização e como ela afeta juros e preços BC diz que concorrência pode não baixar juros, e economistas criticam Campos Neto: Países trocaram competição bancária por concentração após 2008 Guedes ataca concentração bancária, mas tema fica fora da meta de 100 dias \"A verticalização é danosa para o país porque desestimula a concorrência. O Brasil já convive com taxas de juros abusivas para os clientes. Temos que acabar com isso. Um mesmo grupo econômico não pode controlar todos os elos da cadeia. Sobretudo, no mercado bancário. Apesar de uma derrota, a decisão do Cade mostrou que dentro do governo há pessoas contrárias a esses movimentos de concentração\", disse. Governo está atento ao mercado, diz Solmucci Solmucci declarou que a votação apertada, com desempate pelo presidente do Cade, Alexandre Barreto, é um sinal de que o governo está atento para o que acontece no mercado. Dois conselheiros, incluindo o relator, votaram pela reprovação do negócio, enquanto outros dois votaram pela aprovação sem restrições. Barreto deu o último voto favorável ao negócio. A operação foi aprovada pela Superintendência-Geral do Cade, em março. A superintendência é a instância responsável por dar o aval a operações consideradas mais simples. Os negócios, entretanto, podem ser revistos pelos conselheiros no plenário do órgão. Nesse caso, o processo foi reaberto após questionamento da Unecs. Itaú afirma que operação é \"pró-competitiva\" O Itaú afirmou em nota que a operação é pró-competitiva e a aprovação sem restrições pela Superintendência Geral do CADE, confirmada pelo Tribunal do CADE, reforça esse entendimento. \"Ela acrescenta novos produtos a serem oferecidos aos clientes corporativos do Itaú Unibanco e envolve pequena participação (minoritária) no capital da Ticket Serviços, com direitos típicos de acionistas minoritários e meramente protetivos do investimento, permanecendo a Ticket Serviços independente em relação ao Itaú Unibanco e à Rede e não trazendo preocupações concorrenciais\", declarou o banco. O UOL procurou a Ticket e aguarda posicionamento da empresa. Saiba o que é a verticalização, que trava concorrência no setor bancário UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA Quem tem dinheiro no fundo PIS/Pasep ganhará rendimento de 4,9% na segunda Bahrein afunda Boeing 747 para criar parque de mergulho; veja vídeo Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Estadão Conteúdo Levy diz que BNDES manifestou 'desconforto' com financiamentos ao exterior O ex-presidente do BNDES Joaquim Levy disse nesta quarta-feira (26) que houve \"manifestação de desconforto\" da... 26/06/2019 19h30 do UOL BC reduz parcela de depósitos que bancos são obrigados a deixar no órgão O Banco Central anunciou hoje que vai reduzir de 33% para 31% a alíquota do depósito compulsório sobre os recursos 26/06/2019 19h08 do UOL Proibição de sacolas plásticas em mercados do Rio de Janeiro começa a valer Desde esta quarta-feira (26) as grandes redes de supermercados do estado do Rio estão proibidas de utilizar... 26/06/2019 18h58 Todos a Bordo Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA A Latam vai começar a cobrar, na próxima segunda-feira (1º), pelo despacho de bagagem em voos para os Estados... 26/06/2019 18h47 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 Estadão Conteúdo Governo precisa decidir o que quer do BNDES, diz Levy, sobre FAT O ex-presidente do BNDES Joaquim Levy disse hoje que o fim da transferência de recursos do Fundo de Amparo ao... 26/06/2019 17h17 do UOL Bolsa sobe; dólar cai após duas altas e fecha valendo R$ 3,847 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,6%, a 100.688,63 pontos. Na semana... 26/06/2019 17h05 Estadão Conteúdo 'Fiz esforços de sucesso em comunicar tudo que acontece no BNDES', diz Levy O ex-presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) Joaquim Levy disse hoje que a... 26/06/2019 17h04 Imposto de Renda Projeto prevê benefícios no IR para quem tem dependente com doença rara Contribuintes que tiverem dependentes com doenças raras poderão ter benefícios no Imposto de Renda, como a... 26/06/2019 16h51 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Volume de compras com cartão cresce 17% no 1º trimestre, para R$ 416 bi O volume de compras realizadas com cartões no Brasil aumentou 17% no primeiro trimestre em relação ao mesmo... 26/06/2019 15h37 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Cade aprova compra da Ticket pelo Itaú sem restrições O Cade (Conselho Administrativo de Defesa Econômica) aprovou a operação de compra de participação na Ticket pelo... 26/06/2019 14h01 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 Estadão Conteúdo Conselheiro do Cade retira da pauta processo contra Petrobras sobre gás O conselheiro Maurício Maia retirou da pauta de julgamento do Conselho Administrativo de Defesa Econômica (Cade)... 26/06/2019 13h56 Reuters Bitcoin atinge pico em 18 meses impulsionado por interesse em Libra, do Facebook LONDRES, 26 Jun (Reuters) - O bitcoin saltou para o maior nível em 18 meses nesta quarta-feira, um avanço que... 26/06/2019 13h19 Folha de S. Paulo Metade das passagens vendidas em promoção da Gol foi para agências Quase metade das passagens aéreas vendidas pela Gol em promoção na terça (18) foi para agências de viagem ou... 26/06/2019 12h20 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 BBC News Brasil Em meio à guerra comercial, Bolsonaro terá encontro com Trump e Xi Jinping no G-20 do Japão A guerra comercial entre China e Estados Unidos deve dominar a agenda da G20, em Osaka, no Japão. E o presidente... 26/06/2019 11h59 Reuters Companhias aéreas e reguladores se reúnem para discutir retorno de Boeing 737 MAX MONTREAL (Reuters) - Companhias aéreas e reguladores estão se reunindo em uma cúpula a portas fechadas em Montreal 26/06/2019 11h55 do UOL BC: Juro do cheque especial cai a 320,9%; rotativo do cartão sobe a 299,8% Os juros do cheque especial caíram em maio, na comparação com abril, mas subiram em relação a maio de 2018. No... 26/06/2019 11h45 do UOL Anitta e Major Lazer lançam clipe totalmente patrocinado pelo rum Bacardi A cantora Anitta lançou hoje seu novo clipe, ao lado da dupla norte-americana Major Lazer: \"Make it Hot\". A música 26/06/2019 11h04 do UOL Quem tem dinheiro no fundo PIS/Pasep ganhará rendimento de 4,9% na segunda Os trabalhadores que têm dinheiro no fundo do PIS/Pasep devem receber 4,917% a mais sobre o valor que têm... 26/06/2019 10h57 Folha de S. Paulo Dívida pública federal cresce 0,3% em maio, para R$ 3,89 trilhões A dívida pública federal, que inclui dívida interna e externa, cresceu 0,31% em maio em relação a abril e alcançou 26/06/2019 10h44 Tales Faria Congresso deve manter veto à lista tríplice nas agências reguladoras O Congresso tende a não derrubar o veto do presidente Jair Bolsonaro à adoção de lista tríplice para escolha de... 26/06/2019 10h43 do UOL CPI do BNDES ouve o ex-presidente do banco Joaquim Levy A Comissão Parlamentar de Inquérito (CPI) do BNDES ouve hoje o ex-ministro da Fazenda e ex-presidente do BNDES... 26/06/2019 10h21 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Porta 23 Dez principais tecnologias emergentes que vão mexer com a indústria de TI A Internet das Coisas (IoT) é a tecnologia emergente que oferece as oportunidades mais imediatas para geração de... 26/06/2019 09h50 Reuters Petrobras diz que oferta secundária de ações da Caixa movimentou R$ 7,3 bi SÃO PAULO (Reuters) - A Petrobras afirmou que uma oferta secundária para a venda de ações ordinárias da companhia... 26/06/2019 09h34 Reuters Petrobras inicia fase não vinculante para venda de fatia na Breitener Energética SÃO PAULO (Reuters) - A Petrobras iniciou uma nova fase um processo para a venda da participação de 93,7% na... 26/06/2019 08h50 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 BBC News Brasil Como o Brasil deve se preparar na contagem regressiva para o 'Século da Ásia' As economias de países asiáticos somadas estão a caminho de superar o Produto Interno Bruto (PIB) de todo o... 26/06/2019 07h39 Bloomberg Alta do bitcoin começa a lembrar bolha de 2017, dizem analistas (Bloomberg) -- A alta vertiginosa do bitcoin começa a ficar cada vez mais parecida com a valorização ocorrida no... 26/06/2019 07h34 Estadão Conteúdo Pampulha e Confins devem ter venda conjunta O ministro da Infraestrutura, Tarcísio de Freitas, disse que o governo quer conceder para a iniciativa privada o... 26/06/2019 07h06 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 Todos a Bordo Bahrein afunda Boeing 747 para criar parque de mergulho; veja vídeo 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 do UOL Descomplique: História da poderosa do Magazine Luiza inspira a enriquecer Luiza Helena Trajano é mais conhecida por ser a poderosa cara do Magazine Luiza. Com um jeito autêntico e uma... 26/06/2019 04h00 do UOL UOL lança MOV, sua nova produtora de vídeos O UOL apresenta nesta quarta-feira (26) a sua nova produtora de vídeos, MOV, que traz programas originais e... 26/06/2019 04h00 Folha de S. Paulo MP do boleto sindical deve cair, e governo já prevê projeto de lei A MP (medida provisória) que institui a cobrança de contribuição sindical por boleto deverá caducar até... 26/06/2019 02h00 Folha de S. Paulo CVM multa Eike em R$ 550 mil por omissão de informações da OGX e OSX A CVM (Comissão de Valores Mobiliários) aplicou nesta terça (25) nova multa ao empresário Eike Batista, desta vez... 25/06/2019 19h43 Reuters Pilgrim's, da JBS, é investigada nos EUA por conluio no mercado de frango O Departamento de Justiça dos Estados Unidos iniciou uma investigação criminal sobre acusações que afirmam que a... 25/06/2019 18h47 do UOL Caixa é condenada a pagar R$ 100 mil de indenização por fila demorada A Caixa Econômica Federal foi condenada em 2ª instância pelo Tribunal Regional Federal da 3ª Região (TRF3 - SP e... 25/06/2019 18h43 ver mais","categorias":[""]}
{"corpora":"Stranger Things: ouça duas faixas da trilha sonora da terceira temporada\nA trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje.\nStranger Things: ouça duas faixas da trilha sonora da terceira temporada - 26/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretenimento sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Stranger Things Stranger Things: ouça duas faixas da trilha sonora da terceira temporada Arte da terceira temporada de \"Stranger Things\" Imagem: Divulgação NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-06-26T15:01:03 26/06/2019 15h01 A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. O site da Billboard adiantou as músicas Aftermath e William, que farão parte do álbum. A trilha sonora da terceira temporada de Stranger Things será liberada em serviços de streaming musicais a partir da próxima sexta-feira, 28 de junho, uma semana antes da estreia dos episódios, em 4 de julho. Veja também Teaser de Stranger Things mostra novo parque de diversões de Hawkins Lutas, monstros e mistérios: Veja trailer final da 3ª temporada de Stranger Things Prepare o lencinho: Elenco diz que nova temporada de Stranger Things é triste Pôster de Stranger Things apresenta novo monstro e dá dicas da trama As duas faixas lançadas mostram o clima mais melancólico da terceira temporada. \"No primeiro ano, havia mais mistério. Os personagens ainda estavam tentando entender o que estava acontecendo ao seu redor. Agora, todo mundo sabe que há um monstro solto por aí\", comentou Dixon. Esta diferença é sentida principalmente em Eleven (Millie Bobby Brown). \"Quando escrevemos o tema de Eleven na primeira temporada, ela era uma garota que não sabia como se comportar, ou quem era. Agora, ela está dizendo: 'Eu sou uma adolescente, tenho poderes e posso acabar com você'\", brincou Dixon. Comunicar erro As mais lidas agora La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" Beijão, topless e sangue: o clipe proibidão de Cardi B em gifs Entretenimento Filmes e séries Geek Música NOVO! Clique para salvar o link 00:00 Mais Stranger Things Teaser de Stranger Things mostra novo parque de diversões de Hawkins 26/06/2019 12h44 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Prepare o lencinho: Elenco diz que nova temporada de Stranger Things é triste 16/06/2019 15h06 Prank Encounters: Dustin de Stranger Things vai apresentar reality na Netflix 14/06/2019 14h20 Pôster de \"Stranger Things\" apresenta novo monstro e dá dicas da trama 04/06/2019 13h09 Criadores listam filmes que inspiraram 3ª temporada de \"Stranger Things\" 23/05/2019 14h20 \"Stranger Things\": Coca resgata New Coke, fiasco nos anos 80, para divulgar série 21/05/2019 15h50 Cartunista argentino Liniers assina novo pôster de \"Stranger Things\"; veja 03/05/2019 14h18 Dustin de \"Stranger Things\" comemora 1º papel no cinema em \"Angry Birds 2\" 15/04/2019 14h17 David Harbour, de \"Stranger Things\", entra para elenco de \"Viúva Negra\" 03/04/2019 14h38 Terceira temporada de \"Stranger Things\" ganha trailer; veja 20/03/2019 09h03 Com o Mike de \"Stranger Things\", Weezer lança vídeo do cover de \"Take On Me\" 12/02/2019 13h43 \"Star Wars\", \"Vingadores\", \"Stranger Things\": O que esperar do intervalo do Super Bowl 01/02/2019 04h00 \"Stranger Things\" e \"TWD\" ganham prêmio como séries mais vistas em streaming 23/01/2019 07h37 Xuxa ganha presente de Will de \"Stranger Things\"; saiba o que é 20/12/2018 13h10 Netflix fará série sobre super-heroína com produtor de \"Stranger Things\" 12/12/2018 15h18 Batalha decisiva da 3ª temporada de \"Stranger Things\" acontecerá em shopping 11/12/2018 10h23 Com elenco de \"Stranger Things\", Netflix revela na CCXP títulos da terceira temporada 09/12/2018 20h44 \"GoT\", \"Vingadores 4\", \"Stranger Things\": O que queremos ver na CCXP 2018 04/12/2018 04h00 CCXP: ainda há ingressos para dias com atores de \"GoT\" e \"Stranger Things\" 03/12/2018 18h27 Sandra Bullock, elenco de \"Stranger Things\" e Andy Serkis estarão na CCXP 21/11/2018 18h13 Netflix marca \"dia de 'Stranger Things'\" para 6 de novembro; veja vídeo 01/11/2018 12h10 Fotógrafo acusa \"Stranger Things\" de \"roubar\" imagem de tempestade 07/05/2018 16h38 Criadores de \"Stranger Things\" são acusados de plagiar curta premiado 03/04/2018 15h43 Will Byers de \"Stranger Things\" vem ao Brasil para evento de fãs em SP e RJ 11/03/2018 23h20 Por que \"Stranger Things\" só volta em 2019 -- e o que você já pode esperar 23/01/2018 10h41 Millie Bobby Brown diz que raspar a cabeça foi \"empoderador\" e inspira fãs: 15/01/2018 15h48 Público vê \"cópia\" de \"Stranger Things\" em pôster de \"Deus Salve o Rei\" 28/12/2017 19h14 Museu relança moletom usado em Stranger Things e peça esgota no mesmo dia 09/11/2017 22h05 Policiais ameaçam dar spoiler de Stranger Things para torcedores arruaceiros nos EUA 08/11/2017 16h16 Fala Série: adiantamos 5 novidades para curtir a volta de \"Stranger Things\" 26/10/2017 04h00 Fala Série: 5 novidades importantes pra curtir a volta de \"Stranger Things\" 26/10/2017 04h00 Sustos mais reais: \"Stranger Things\" volta apostando em novas tecnologias 23/10/2017 11h00 Chiquinha de \"Chaves\" vira Eleven em vídeo da Netflix 16/10/2017 12h31 Nova Eleven? Chiquinha passa por experimentos bizarros em vídeo da Netflix 16/10/2017 12h04 Trailer de \"Stranger Things 2\" mostra tensão das crianças no Dia das Bruxas 13/10/2017 11h19 Teorias, fama, anos 80: coisas estranhas para o elenco de \"Stranger Things\" 06/10/2017 09h06 Stranger Things: Chicago ganha pop-up bar inspirado na série 22/08/2017 10h34 Segunda temporada de \"Stranger Things\" ganha data de estreia e pôster 11/07/2017 10h36 Eleven, de \"Stranger Things\", e April, de \"Grey's Anatomy\", vêm ao Brasil 03/02/2017 15h19 Netflix lança jogo gratuito para navegador com personagens de suas séries 09/01/2017 14h40 Crianças de \"Stranger Things\" comemoram indicação da série ao Globo de Ouro 12/12/2016 14h32 Veja imagens da segunda temporada de \"Stranger Things\" 10/12/2016 18h29 Atriz de 'Stranger Things' imita cena de 'The Walking Dead' 29/11/2016 13h47 A maior guerra de Game of Thrones vem aí! | Hyperdrive 14/11/2016 18h42 Eleven de \"Stranger Things\" vive turbilhão emocional em clipe; assista 04/11/2016 10h43 Stranger Things: Eleven vai voltar? | Hyperdrive 01/11/2016 18h10 ver mais","categorias":[""]}
{"corpora":"Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme\nDepois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\".\nDepois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme - 26/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretenimento sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Felipe Branco Cruz Do UOL, em São Paulo 2019-06-26T15:28:52 26/06/2019 15h28 Depois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\". No vídeo, Ana Paula aparece fantasiada de Annabelle e entra dentro da carroceria de um caminhão. Mas ela não se impressiona com os poderes sobrenaturais da boneca, até que algo sinistro acontece no final. Veja também Boneca aterroriza adolescentes em trailer de \"Anabelle 3\" Novo teaser de \"A Freira\" mostra como é ficar preso em um caixão Como Stephen King foi convencido a apoiar sequência de O Iluminado Chucky mata Annabelle em novo pôster de Brinquedo Assassino A participação da socialite no comercial foi elogiada pelos seus fãs. \"Certa ela, que reverteu algo que seria ruim para a imagem e está ganhando dinheiro\", escrever Bárbara Saryne, em resposta ao tuíte de outra pessoa que ela só teria aceitado participar do comercial porque estaria precisando de dinheiro. Certa ela, q reverteu algo que seria ruim p/ a imagem dela e está ganhando dinheiro. Isso é p/ gente inteligente e bem resolvida! A Warner não é peixe pequeno não. Chacota é quem fez e incentivou o hater, viu que as críticas foram p/ o ralo e agora fica com inveja no Twitter https://t.co/2otrFF6osI - Bárbara Saryne (@BarbaraSaryne) June 26, 2019 Comunicar erro As mais lidas agora Orquestra paulista toca músicas de Chaves e faz sucesso na internet Luca Bueno, filho de Galvão, quer um Oscar: \"Me inspiro em Spielberg e Tarantino\" Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Mais Terror Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 26/06/2019 13h59 Como Stephen King foi convencido a apoiar sequência de O Iluminado 26/06/2019 04h00 Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" 25/06/2019 16h36 Chucky mata Annabelle em novo pôster de Brinquedo Assassino; veja 24/06/2019 16h34 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Mark Hamill tuita vídeo de crianças fantasiadas de adultos para ver Brinquedo Assassino 22/06/2019 20h18 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Halloween 2: filme deve chegar aos cinemas em 2020 com Jamie Lee Curtis 20/06/2019 16h10 Brinquedo Assassino: críticas apontam tentativa de ser um Black Mirror do terror 20/06/2019 15h27 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema 19/06/2019 21h24 Sétimo filme de Atividade Paranormal está em desenvolvimento, diz estúdio 19/06/2019 12h18 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Doutor Sono: a sombra de O Iluminado e o desafio de conciliar o escritor com o cinema 14/06/2019 17h40 Obsessão: o filme perfeito para você ter medo do \"psicopata\" que está ao seu lado 14/06/2019 04h00 Noite do Terror: Clássico cult da década de 70 ganhar remake ainda este ano 13/06/2019 15h20 Doutor Sono: Trailer da continuação de O Iluminado repete cena clássica 13/06/2019 13h06 O Escolhido, terror brasileiro da Netflix, apresenta seu líder em trailer 13/06/2019 10h09 Obsessão: Teaser mostra 5 dicas para saber se uma amizade está grudenta demais 11/06/2019 11h34 Chucky mata Buzz, de \"Toy Story\", em novo cartaz de \"Brinquedo Assassino\" 06/06/2019 15h50 DC cancela \"Monstro do Pântano\" menos de uma semana após estreia 06/06/2019 14h36 \"Histórias Assustadoras Para Contar no Escuro\", produzido por Guillermo Del Toro, ganha trailer 06/06/2019 11h12 Produtor de \"Halloween\" tira foto com Jamie Lee Curtis e indica sequência 05/06/2019 15h06 Kyle Chandler explica por que ficou com inveja de Millie Bobby Brown em Godzilla 05/06/2019 04h00 \"Brinquedo Assassino\": Mark Hamill assusta ao dar voz a Chucky em novo teaser 04/06/2019 15h58 Derivado do derivado? Novas assombrações de \"Annabelle 3\" podem ter filme solo 04/06/2019 12h44 Diretor de \"Godzilla II\" usou tartaruga de estimação em seu 1º filme de monstro 04/06/2019 04h00 \"NOS4A2\": Série assustadora tem tudo para ser seu novo vício no terror 03/06/2019 04h00 \"Godzilla II: Rei dos Monstros\" faz decepcionantes US$ 49 mi em estreia nos EUA 02/06/2019 14h08 Como a franquia \"Godzilla\" acerta ao criar universo compartilhado de monstros 01/06/2019 04h00 Gato Leo, o Church de \"Cemitério Maldito\", morre semanas após estreia 30/05/2019 08h03 \"Dark\" é anunciada como trilogia e ganha trailer antes do segundo \"ciclo\" 30/05/2019 07h52 \"Godzilla II - Rei dos Monstros\" é filme confuso e incoerente à espera de King Kong 30/05/2019 04h00 \"MA\": Octavia Spencer como você nunca viu e mais 5 destaques do terror 30/05/2019 04h00 King Ghidorah, Mothra e Rodan: Quem são os inimigos de Godzilla em \"Rei dos Monstros\"? 29/05/2019 04h00 Em clima de terror, trailer de \"Monstro do Pântano\" revela trama da série da DC 28/05/2019 13h18 Boneca aterroriza adolescentes em trailer de \"Anabelle 3\"; veja 28/05/2019 13h07 Novo filme de \"Alien\", com Ridley Scott na direção, está em desenvolvimento 27/05/2019 14h58 \"Um Lugar Silencioso 2\" vai chegar quase dois meses mais cedo aos cinemas 24/05/2019 20h00 \"Achei que seria um filme pequeno\", diz Sigourney Weaver no aniversário de \"Alien\" 24/05/2019 10h26 \"Brightburn\": Filme sobre \"Superman do mal\" é criativo, sangrento e (muito) divertido 23/05/2019 04h00 \"Brinquedo Assassino\": Chucky faz churrasquinho do Slinky, de \"Toy Story\", em pôster 21/05/2019 11h33 Com superherói do mal, \"Brightburn\", de James Gunn, ganha trailer final 20/05/2019 12h37 Terror \"Midsommar: O Mal Não Espera a Noite\" ganha trailer e data de estreia 20/05/2019 10h39 \"O Escolhido\", série de terror brasileira na Netflix, ganha teaser e data 17/05/2019 10h47 Vídeo de bastidores de \"Brinquedo Assassino\" mostra como equipe deu vida a Chucky 16/05/2019 14h53 Como Zachary Quinto se transformou em um vampiro de 135 anos em \"NOS4A2\" 16/05/2019 14h07 \"Jogos Mortais\" vai voltar aos cinemas com história criada por Chris Rock 16/05/2019 11h19 John Carpenter, diretor de \"Halloween\", é homenageado no Festival de Cannes 15/05/2019 20h20 ver mais","categorias":[""]}
{"corpora":"University of South Wales, no Reino Unido, tem bolsas contínuas para graduações\nConheça a University of South Wales, no País de Gales, que oferece bolsas de estudo para estudantes internacionais com um bom histórico escolar.\nUniversity of South Wales tem bolsas contínuas para graduações Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior University of South Wales, no Reino Unido, tem bolsas contínuas para graduações ImprimirTexto-A+A Em 26/06/2019 11h23, atualizado em 26/06/2019 13h59 University of South Wales, no Reino Unido, tem bolsas contínuas para graduações Estudar no Exterior Brasileiros com um excelente histórico escolar do ensino médio podem concorrer a bolsas de estudo no País de Gales. Por Hotcourses Brasil 0 Newport City Campus da University of South Wales PUBLICIDADE A University of South Wales (USW) é uma instituição pública criada em 2013 com a união de duas outras universidade, a University of Glamorgan e a University of Wales. Com três campi no País de Gales, no Reino Unido, e um em Dubai e aproximadamente 345 cursos acadêmicos diferentes, tanto de graduação quando de graduação, a USW atrai estudantes de todas as partes do mundo, por isso, oferece algumas opções de bolsas de estudo internacionais parciais. International Scholarships As “Bolsas de Estudo Internacionais” são direcionadas a candidatos estrangeiros autofinanciados. Não há necessidade de preencher uma inscrição separada para concorrer à bolsa – todos são automaticamente avaliados ao concorrerem a uma vaga nas graduações da South Wales. A seleção é feita por mérito – ou seja, você precisa ter um forte histórico escolar. Caso admitido no curso e selecionado como bolsista, o estudante receberá uma confirmação juntamente à carta de oferta por email. As bolsas de estudo internacionais para graduação valem £ 1.500 por ano (e £ 2.000 para pós-graduações). Os selecionados devem pagar o depósito mínimo estipulado na carta de admissão até o prazo oficial a fim de garantir a bolsa de estudo. Leia também: Como e onde encontrar informações essenciais e oficiais nos sites das universidades estrangeiras Esta ajuda financeira não é válida para os cursos de inglês ou preparatórios da USW. Não há um prazo final para a inscrição, uma vez que a universidade recebe candidaturas à graduação em um modelo contínuo. Não pare agora... Tem mais depois da publicidade ;) Chancellors International Development Scholarships As Bolsas de Estudo de Desenvolvimento Internacional são para candidatos de graduação vindos de uma lista específica de país em desenvolvimento, entre eles, o Brasil. O processo é muito parecido com o da bolsa de estudo internacional explicado no item acima: não há inscrição separada, os candidatos concorrem automaticamente à vaga ao se inscrever em uma graduação integral da UNW e são selecionados com base em mérito. A Chancellors International Development Scholarship vale £ 2.500 e substituirá a bolsa de estudo padrão de graduação de £ 1.500 anuais. Engenharia de Manutenção de Aeronaves Há ainda uma bolsa de estudo bem específica para quem escolhe o Bacharelado de Ciências (BSc) de Engenharia de Manutenção de Aeronaves. A seleção é o mesmo processo que o do Chancellors International Development Scholarship, no entanto, a bolsa para a graduação nesta área de estudo em especial vale £ 3.500. A University of South Wales, no País de Gales A USW é formada pelas faculdades acadêmicas de Ciências da Vida e Educação; Indústrias Criativas; Computação, Engenharia e Ciências; e Negócios e Sociedade. As graduações estão disponíveis nas áreas das mais variadas, desde música, teatro, jornalismo e design até direito, criminologia, psicologia e esportes. Viste o site oficial da University of South Wales para saber mais. Relacionados Estudar no Exterior UCAS: a inscrição em graduações no Reino Unido Estudar no Exterior Os cursos que formam os profissionais mais bem pagos no Reino Unido Estudar no Exterior Instituição pública do Reino Unido tem bolsa de estudo para graduação em qualquer lugar do mundo Estudar no Exterior As 10 universidades mais concorridas do Reino Unido Estudar no Exterior Aluna brasileira no Reino Unido explica as diferenças do ensino médio britânico Estudar no Exterior Russell Group: as 24 melhores universidades do Reino Unido Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Fuvest anuncia datas do Vestibular 2020\nA Fuvest anunciou as datas do Vestibular 2020. Inscrições desta edição começarão em agosto.\nDatas do Vestibular 2020 da Fuvest já estão disponíveis Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fuvest anuncia datas do Vestibular 2020 ImprimirTexto-A+A Em 25/06/2019 12h50, atualizado em 25/06/2019 12h52 Fuvest anuncia datas do Vestibular 2020 Notícias Período de pedidos de isenção e redução da taxa de inscrição já está aberto para os candidatos. Por Lorraine Vilela Campos 0 PUBLICIDADE O calendário do Vestibular 2020 da Fundação Universitária Para o Vestibular (Fuvest) já está disponível. As inscrições do processo seletivo que preencherá vagas na Universidade de São Paulo (USP) serão realizadas de 12 de agosto a 20 de setembro. Fuvest 2020 Isenção: até 10 de julho Resultado isenção: até 2 de agosto Inscrição: 12 de agosto a 20 de setembro 1ª fase: 24 de novembro 2ª fase: 5 e 6 de janeiro Resultado: 24 de janeiro Isenção e Redução Com o valor da taxa de inscrição definido em R$ 182, a Fuvest já abriu os pedidos de isenção e redução. As solicitações podem ser feitas até 10 de julho e se dividem nas seguintes categorias: Isenção: renda individual bruta ou familiar total de até R$ 1.745,32 Redução pelo Conselhor Curador: renda individual ou familiar total entre R$ 1.745,32 e R$ 3.490,65 Redução pela Lei 12.782/2007: estudante (ensino médio, cursinho ou ensino superior) com renda individual ou familiar total no valor máximo de R$ 2.327,10 ou que esteja desempregado Saiba mais sobre a isenção e a redução nesta notícia Provas e Resultado O Vestibular Fuvest segue com duas etapas de seleção para todos os cursos. A primeira fase será realizada em 24 de novembro e a segunda será aplicada nos dias 5 e 6 de janeiro. As datas dos testes de habilidades específicas das graduações que exigem tal etapa ainda não foram informadas. Não pare agora... Tem mais depois da publicidade ;) A previsão é de que a Fuvest divulgue o resultado do Vestibular 2020 em 24 de janeiro. O cronograma das demais chamadas deve ser informado no Manual do Candidato, documento que ainda não foi liberado pela fundação. Novidade Candidatos que ganharem isenção ou redução no Vestibular 2020 e não comparecerem às provas terão que justificar a ausência para solicitar novamente o benefício no processo seletivo 2021. Mais informações no site da Fuvest. Relacionados Notícias Fuvest recebe pedidos de isenção e redução da taxa do Vestibular 2020 Notícias Unicamp: obras literárias para o Vestibular 2021 são divulgadas Fuvest Livros para o Vestibular da Fuvest 2020 Notícias Vestibular 2020: Unicamp, ITA, Unesp e Unifesp divulgam datas Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
