{"titulo":"Nasa encontra em Marte entrada de caverna subterrânea que abrigaria vida","descricao":"A Nasa compartilhou em seu site a imagem de um buraco incomum na superfície de Marte. O poço parece ser a entrada para uma caverna subterrânea, que poderia ter abrigado vida no planeta. O caso foi descoberto em 2011 a partir de uma série mais ampla de imagens tiradas na encosta do vulcão Pavonis Mons.","conteudo":"Nasa encontra em Marte entrada de caverna subterrânea que abrigaria vida - 04/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Nasa encontra em Marte entrada de caverna subterrânea que abrigaria vida Nasa descobre entrada de caverna subterrânea em Marte que poderia ter abrigado vida no planeta Imagem: Nasa/JPL/U. Arizona 00:00 De Tilt, em São Paulo 04/03/2020 18h58 A Nasa compartilhou em seu site a imagem de um buraco incomum na superfície de Marte. O poço parece ser a entrada para uma caverna subterrânea, que poderia ter abrigado vida no planeta. O caso foi descoberto em 2011 a partir de uma série mais ampla de imagens tiradas na encosta do vulcão Pavonis Mons. Na análise das fotos foi revelado que a abertura possuía cerca de 35 metros de diâmetro, enquanto o ângulo interno da sombra indica que a caverna tenha aproximadamente 20 metros de profundidade. Relacionadas Nasa encontra 'sem querer' buraco negro a mais de 30 mil anos-luz da Terra Coronavírus: Imagens da Nasa mostram que poluição diminuiu na China Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta A existência de uma cratera circular em torno do buraco continua sendo uma dúvida, assim como todo o conteúdo interno da caverna. A agência americana acredita que caso é interessante, pois, as cavernas subterrâneas são relativamente protegidas da superfície rígida de Marte, o que as torna possíveis candidatas para abrigar vida no planeta vermelho. Também diz que esses poços podem ser alvo de exploração de espaçonaves, robôs e até humanos. Desde que a imagem foi tirada a Nasa começou a buscar na superfície marciana outras possíveis aberturas de cavernas. Os pesquisadores acreditam que a partir desses poços possam existir possíveis habitats subterrâneos contendo organismos vivos, já não existem evidências de vida na superfície. Recentes descobertas em Marte Na semana passada a agência mostrou as primeiras descobertas da sonda InSight, que revelou que o planeta vermelho era sismicamente ativo, o que pode ajudar a revelar sua formação. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Terra era completamente coberta por água há 3 bilhões de anos, diz estudo Moto G8 Plus x Redmi Note 7: quem vence nessa briga de intermediários? Choques mataram mais do que incêndios em 2019: o perigo pode estar em casa Fotos PUBLICIDADE De Tilt, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Google está testando exibição de vídeos em picture-in-picture no Chrome Recurso de reprodução exibe vídeos em uma janela separada, permitindo que você continue assistindo à mídia mesmo... 04/03/2020 21h00 Canaltech WFIRST | NASA consegue aprovação para desenvolver novo telescópio espacial Após uma luta durante três anos por orçamento para o desenvolvimento do telescópio espacial WFIRST, a NASA... 04/03/2020 20h40 Canaltech MIUI 12: últimas novidades e rumores sobre a atualização Todas as novidades sobre a MIUI 12, interface personalizada da Xiaomi para seus smartphones. Saiba informações... 04/03/2020 20h20 Reuters Twitter testa no Brasil mensagens que desaparecem BANGALORE, Índia (Reuters) - O Twitter anunciou nesta quarta-feira que está testando no Brasil mensagens que... 04/03/2020 20h12 Olhar Digital Carro elétrico da Fiat chega ao Brasil ainda em 2020 A montadora italiana Fiat está pronta para dar o próximo passo no mercado de veículos elétricos. Ela vai lançar o... 04/03/2020 20h12 Canaltech Libertadores de graça no Facebook: veja o calendário dos jogos e como assistir Rede social vai exibir mais uma vez as partidas da Copa Conmebol Libertadores 2020. Os jogos serão transmitidos... 04/03/2020 20h00 MacMagazine Novas regras da App Store permitem propagandas em notificações e proíbem “apps para cometer crimes” A Apple atualiza de vez em quando as diretrizes de aprovação da App Store para adicionar/alterar regras ou relaxar 04/03/2020 19h45 Gizmodo Deixar o celular numa mesa pode facilitar que ele seja hackeado Pesquisadores demonstraram que alguém pode obter acesso ao seu telefone invadindo seu assistente inteligente por... 04/03/2020 19h41 Canaltech Behind the Mac | Apple publica vídeo em homenagem a mulheres influentes Como parte das comemorações do Dia Internacional da Mulher, a Apple acaba de divulgar um vídeo que destaca... 04/03/2020 19h40 Tecnoblog Google Fotos muda interface no Android e remove barra de buscas Botão lateral de menu também foi removido e a alteração é a mesma que aconteceu com o Google Maps 04/03/2020 19h21 Canaltech Planeta água: a Terra era um mundo submerso quando a vida surgiu, segundo estudo Ao estudar uma antiga crosta oceânica na Austrália Ocidental, geólogos concluíram que nosso planeta era totalmente 04/03/2020 19h20 Olhar Digital Marte: sonda detecta campos magnéticos 10x maiores que o esperado A InSight, que está pousada em uma cratera marciana para estudar o solo do Planeta Vermelho, registrou uma... 04/03/2020 19h03 Canaltech Casos brasileiros de coronavírus possuem genomas diferentes Pesquisa conjunta entre o Instituto Adolfo Lutz e a USP descobriram que os dois registros brasileiros da... 04/03/2020 19h00 Olhar Digital Nasa e SpaceX lançam foguete neste sábado; saiba como assistir ao vivo Cápsula Dragon levará tênis da Adidas para a Estação Espacial Internacional 04/03/2020 18h55 MacMagazine Promoções do dia na App Store: Week Calendar Pro, Vesselink – Ship Tracker, Leitor PDF e Conversor, e mais! Aproveite a nossa seleção de promoções nas App Stores para esta quarta-feira! O Week Calendar Pro é mais uma... 04/03/2020 18h50 MacMagazine Twitter inicia testes dos “Fleets” no Brasil, sua própria versão dos Stories O Snapchat começou com a onda dos Stories; depois, o Instagram ganhou Stories; o Facebook ganhou Stories; o... 04/03/2020 18h42 Canaltech CHEGOU AO BRASIL | Realme 5 Pro, Realme XT e Realme X2 pode parcelar em até 10x Concorrente de peso para a Xiaomi chega ao país via marketplace da Amazon com ofertas de arrasar; dispositivos... 04/03/2020 18h40 Canaltech Reddit lança ferramentas de prevenção ao suicídio Esse novo recurso permitirá, basicamente, que os usuários relatem outras pessoas que pareçam estar em risco, para 04/03/2020 18h34 Olhar Digital WeChat censura palavras-chave sobre o coronavírus, diz pesquisa Mais de 500 palavras relacionadas ao surto da doença são bloqueadas pelo aplicativo chinês 04/03/2020 18h30 do UOL Twitter testa 'stories' no Brasil e não agrada web; veja memes Chamado de 'Fleets', o Twitter testa no Brasil os stories, sistema que redes como o Facebook, Whatsapp, YouTube e... 04/03/2020 18h20 Tecnoblog Facebook barrou 6,5 bilhões de contas falsas em um ano usando IA IA do Facebook consegue barrar a maior parte das contas falsas já no processo de criação 04/03/2020 18h07 Olhar Digital Linha Galaxy S20 tem preços brasileiros vazados Lista com valores mostra os preços promocionais cobrados de funcionários da Samsung 04/03/2020 18h03 Olhar Digital Vaza lista dos smartphones Xiaomi que receberão o MIUI 12 Nova interface gráfica deve ser liberada para testes dos usuários beta nas próximas semanas 04/03/2020 18h03 AFP Florestas tropicais podem emitir mais CO2 do que capturam em breve, diz estudo Paris, 4 Mar 2020 (AFP) - As florestas tropicais estão perdendo sua capacidade de absorção de CO2 e a Floresta... 04/03/2020 17h57 Gizmodo Ministério da Saúde confirma terceiro caso de coronavírus no Brasil Assim como os outros dois anteriores, o novo caso foi diagnosticado em São Paulo e outro possível também já está... 04/03/2020 17h50 Canaltech Governo cancela todo o investimento da Capes em novas pesquisas para 2020 Nesta segunda-feira (2), a Capes anunciou o corte de 5.613 bolsas de mestrado e doutorado, o que significa que... 04/03/2020 17h50 Canaltech Voyager 2 retoma operações científicas e segue explorando o espaço interestelar Depois de apresentar uma anomalia em janeiro, fazendo com que suas operações fossem interrompidas, a Voyager 2... 04/03/2020 17h30 Olhar Digital GM revela nova plataforma de veículo elétrico para concorrer com a Tesla Montadora quer provar aos investidores que tem capacidade para bater de frente com empresa de Elon Musk com novos... 04/03/2020 17h30 Canaltech Fleets | Twitter começa a testar no Brasil recurso similar aos Stories O Twitter acaba de anunciar o recurso Fleets, que consiste na publicação de \"stories\" em seu aplicativo, com... 04/03/2020 17h22 Canaltech Nubia Red Magic 5G: smartphone gamer ganhará versão com traseira transparente A Nubia lançará o Red Magic 5G no próximo dia 12 de março cheio de estilo. A empresa informou que será... 04/03/2020 17h20 Canaltech Aprenda onde encontrar tudo o que o Facebook sabe sobre você Com tantas coisas publicadas diariamente no Facebook, não é de se estranhar que a rede social tenha uma montanha... 04/03/2020 17h10 Canaltech Terceiro caso do novo coronavírus é confirmado no Brasil; quarto caso é estudado Ministério da Saúde confirma o terceiro caso do novo coronavírus no país. O paciente foi identificado na cidade de 04/03/2020 17h08 Olhar Digital Como atualizar endereço de e-mail do Twitter Alterar o endereço eletrônico associado à sua conta aumenta o nível de segurança do seu perfil na rede social 04/03/2020 17h05 Canaltech Coronavírus? | 007 - Sem Tempo para morrer tem estreia adiada MGM, Universal e os produtores do longa entraram num acordo e decidiram adiar a estreia de 007 - Sem Tempo Para... 04/03/2020 17h04 Olhar Digital Xiaomi lança escova de dentes elétrica com carregamento sem fio A escova conta com um motor de ondas acústicas que vibra mais de 39 mil vezes por minuto. Produto só está... 04/03/2020 17h03 Olhar Digital Brasil confirma 3º caso de coronavírus; 4º caso aguarda confirmação Os dois novos casos são de um homem colombiano de 46 anos que visitou Itália, Áustria, Alemanha e Espanha. O... 04/03/2020 17h03 Gizmodo Esses papagaios inteligentes podem entender probabilidade Pesquisadores submeteram seis kea, o papagaio alpino da Nova Zelândia, a uma série de testes para ver como eles... 04/03/2020 17h02 Canaltech Uber limita tempo online dos motoristas no app em 12 horas por dia Empresa anuncia nova ferramenta para limitar o tempo de cada motorista nas ruas, em nome da segurança viária;... 04/03/2020 17h00 Tecnoblog RecargaPay Prime+ muda limite para boleto e irrita clientes RecargaPay Prime+ diminui limite para pagar boletos sem taxas com cartão de crédito; valor máximo foi de R$ 5 mil... 04/03/2020 16h55 Olhar Digital Conheça 6 startups de carros elétricos que prometem desafiar a Tesla Dentre elas estão companhias chinesas, norte-americanas e europeias 04/03/2020 16h49 Olhar Digital Descubra o que você pode encontrar com a busca avançada do WhatsApp no iPhone Função do WhatsApp pode ajudar você a encontrar arquivos de mídia presente em suas conversas com mais facilidade.... 04/03/2020 16h45 Olhar Digital Brasil é o primeiro país a testar espécie de Stories do Twitter A maioria das grandes plataformas já havia aderido à moda que teve início com o Snapchat 04/03/2020 16h40 Canaltech Estes são os possíveis preços do Galaxy S20, S20+ e S20 Ultra no Brasil O Brasil está há poucos dias de receber oficialmente os novos Galaxy S20, S20+ e S20 Ultra. Faltando apenas uma... 04/03/2020 16h39 Tecnoblog FIFA 20 ganha Libertadores com jogadores genéricos em times brasileiros A atualização também libera clubes de outros dois campeonatos da Conmebol: Recopa e Sul-Americana 04/03/2020 16h34 MacMagazine Software para Mac ajuda a pesquisar cura para o Coronavírus O surto do novo Coronavírus (COVID-19) segue alastrando-se pelo mundo, tendo vitimado até o momento mais de 3.200... 04/03/2020 16h30 Canaltech Como fazer contracapa de documento no Word usando as normas ABNT Está para começar uma dissertação ou um TCC? Se você está com dúvidas de como formatar a contracapa do seu... 04/03/2020 16h30 Canaltech Intel debate a importância das mulheres na área de tecnologia em evento No dia 5 de março, em São Paulo, acontece a terceira edição do PrograMaria Encontros, iniciativa da Intel com o... 04/03/2020 16h25 Canaltech Samsung já estaria ampliando a produção do Galaxy Z Flip Segundo fontes ouvidas pelo site Digitimes, as vendas do Galaxy Z Flip superaram as expectativas, esgotando em... 04/03/2020 16h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"A professor da USP, Guedes diz que vai se 'dedicar' em reforma tributária","descricao":"","conteudo":"A professor da USP, Guedes diz que vai se 'dedicar' em reforma tributária - 04/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bolsonaro faz piada com PIB usando humorista Carioca em entrevista PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia A professor da USP, Guedes diz que vai se 'dedicar' em reforma tributária 00:00 Adriana Fernandes Brasília 04/03/2020 20h51 O ministro da Economia, Paulo Guedes, disse que a sua linha de ação, a partir de agora, é \"se dedicar e se empenhar\" fortemente pela aprovação da reforma tributária. O relato foi feito ao professor titular de Direito Tributário da Universidade de São Paulo (USP), Heleno Torres, durante reunião no Ministério da Economia. Torres foi convidado pelo ministro a ir a Brasília para falar sobre a reforma depois que, em entrevista ao jornal O Estado de S. Paulo, alertou que as propostas de reforma que estão no Congresso são inviáveis. A entrevista teve grande repercussão e alimentou, dentro e fora do Congresso, o debate sobre os rumos da reforma. A polêmica sobre a reforma ganhou força porque o Congresso instalou a comissão mista informal que vai buscar convergência entre as duas propostas que tramitam na Câmara e no Senado. Ao Estado, Torres informou, após a reunião, que sugeriu a Guedes que apoiasse a proposta de fazer a reforma de simplificação tributária sem aprovação das Propostas de Emenda Constitucional (PECs), mas por via de lei ordinária e de lei complementar. Para aprovar uma PEC são necessários três quintos de aprovação na Câmara (308 dos 513 deputados) e no Senado (49 de 81 votos). Já a aprovação de uma lei complementar exige maioria absoluta (mais do que 257 deputados e 41 senadores), enquanto que, para aprovar uma lei ordinária, basta maioria simples dos presentes. Heleno disse que Guedes ficou de conversar com os presidentes do Senado, Davi Alcolumbre (DEM-AP), e da Câmara, Rodrigo Maia (DEM-RJ), sobre a viabilidade da proposta. Segundo ele, Guedes está \"muito animado\" e disse que está, mais do que tudo, decidido \"a assumir\" a reforma tributária. \"Ele falou: eu já entreguei a reforma da Previdência, estamos fechando a administrativa que está indo ao Congresso e, agora, vou me empenhar e me dedicar fortemente à reforma tributária\", relatou Heleno. De acordo com o tributarista, foi Guedes que quis ouvir a sua proposta de fazer a mudança sem mexer na Constituição. A proposta de Heleno pressupõe duas frentes: um projeto de lei ordinária para criar um tributo federal em substituição ao PIS/Cofins e um projeto de lei complementar para criação de outro tributo no lugar do ICMS. A proposta é semelhante à que Guedes vem defendendo desde o ano passado: a do Imposto sobre Valor Agregado (IVA) dual (um apenas com impostos federais e outro incluindo tributos estaduais e municipais), mas que enfrenta resistências das lideranças da Câmara, sobretudo do seu presidente, Rodrigo Maia (DEM-RJ), que colocaram capital político na PEC 45 de autoria do deputado Baleia Rossi (MDB-SP), desenhada pela equipe do economista Bernard Appy, do Centro de Cidadania Fiscal. Para Torres, essa mudança poderia ser feita por meio de leis ordinária e complementar, sem necessidade de alterar a Constituição. Isso daria celeridade ao processo, que poderia ser aprovado até maio com um acordo na comissão mista formada nesta quarta-feira. Segundo Torres, Guedes disse que o projeto do PIS/Cofins do governo será enviado nos próximos dias ao Congresso para impulsionar a reforma tributária. \"Ele me disse que, em respeito ao Congresso, o trabalho do Ministério da Economia e do Congresso têm que andar de forma concomitante\", afirmou o professor da USP. Para Torres, há espaço para a mudança de estratégia no Congresso e acabar com as PECs. \"O debate está totalmente aberto. Os municípios não aceitam perder o ISS\", afirmou. Heleno Torres informou também que a Associação Brasileira das Capitais divulgará nota pela qual apontará que não aceita a reforma por meio das PECs. Ele ressaltou que os setores de serviços e parte do comércio não estão concordando com as PECs que estão no Congresso. Na defesa do caminho mais curto para a reforma tributária, o professor da USP disse que o Brasil não pode esperar o tempo maior exigido pelas PECs, que precisarão ainda de outras leis para serem implementadas. \"Ainda teríamos que esperar a edição de todas as leis complementares e ordinárias da União e dos Estados. Isso vai demorar muito\", disse. Procurado, o Ministério da Economia não quis se manifestar. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Reuters Com reformas, País vai crescer mais de 2% em 2020, diz Guedes BRASÍLIA, 4 Mar (Reuters) - A despeito do coronavírus, economia brasileira vai crescer acima de 2% este ano se as... 04/03/2020 16h42 do UOL Tributária: relator quer mostrar texto em 28 de abril e votar em 5 de maio Em uma tensa reunião na tarde de hoje, o relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB),... 04/03/2020 16h03 Finanças Pessoais - Investimentos Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar O Banco Central lançou uma nova página em que usuários podem obter informações sobre empréstimos, cheques sem... 04/03/2020 15h09 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Companhias aéreas tentam impulsionar demanda pressionada por coronavírus A rápida disseminação de casos de coronavírus em todo o mundo está complicando uma estratégia usada pelas... 04/03/2020 13h14 do UOL Felipe Neto diz que Bolsonaro usou Carioca para evitar explicação sobre PIB O youtuber Felipe Neto voltou a criticar o governo de Jair Bolsonaro no Twitter e disse, dessa vez, que o... 04/03/2020 13h13 Plano de Carreira - Polito Regina Duarte faz melhor discurso de posse e leva frescor para a política A política é como o show business: você tem uma estreia fantástica, desliza por algum tempo e termina num inferno. 04/03/2020 13h08 do UOL Lacta aposta em ovo de Páscoa com tripla camada de recheio de avelã ou Oreo O conceito de \"indulgência\" (ou \"comer sem culpa\") é um dos carros-chefe da Lacta para o período da Pascoa deste... 04/03/2020 13h06 Bloomberg Coronavírus faz Virgin Atlantic reduzir salários e adiar início da rota para SP CEO da Virgin Atlantic, Shai Weiss, terá um corte temporário de 20% nos salários para ajudar a diminuir o custo... 04/03/2020 13h05 Estadão Conteúdo Embrapa terá mudança em duas diretorias; um nome deve vir do mercado A Embrapa deve realizar em breve mudanças em duas de suas diretorias executivas. Saem os atuais diretores de... 04/03/2020 13h03 do UOL Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' Parlamentares da oposição criticaram, em mensagens nas redes sociais, o presidente Jair Bolsonaro (sem partido)... 04/03/2020 12h45 do UOL Maia diz que país precisa do Estado e não só de reformas e setor privado O presidente da Câmara, um dos principais fiadores das reformas econômicas em pauta, disse que para o Brasil... 04/03/2020 12h37 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 UOL Esporte - Futebol Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 Reuters Ibovespa avança com exterior favorável; IRB Brasil despenca O tom positivo prevalecia na bolsa paulista, com Petrobras e Vale entre os principais suportes do Ibovespa e... 04/03/2020 12h19 Estadão Conteúdo Mourão: países e entidades ambientais usam meias-verdades pra tentar macular Agro O discurso de ambiental é hoje um \"ingrediente na guerra comercial pelo mercado global\", de acordo com o... 04/03/2020 12h13 Estadão Conteúdo 'A maior dificuldade no país é encontrar mão de obra qualificada', diz chefe da Amazon no Brasil A Amazon, gigante americana do comércio eletrônico, que, desde janeiro de 2019, vem investindo pesado na venda... 04/03/2020 12h00 do UOL Tímido crescimento do PIB gera memes com Paulo Guedes: \"Pibinho\" Apesar do crescimento do PIB (Produto Interno Bruto) no Brasil no primeiro ano de mandato de Jair Bolsonaro (sem... 04/03/2020 11h35 Bolsonaro faz piada com PIB usando humorista Carioca em entrevista 04/03/2020 11h30 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Heineken abre tour cervejeiro em fábrica no interior de São Paulo A Heineken lança esta semana o \"Inside the Star\", tour cervejeiro gratuito em sua fábrica localizada na cidade de... 04/03/2020 10h55 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 José Paulo Kupfer PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 BBC News Brasil PIB: Por que 2019 frustrou mais uma vez as expectativas de crescimento da economia? O crescimento da economia brasileira frustrou as expectativas pelo segundo ano consecutivo em 2019. 04/03/2020 09h34 do UOL O que há para comemorar e o que frustrou expectativas na economia em 2019 O PIB (Produto Interno Bruto) brasileiro cresceu em 2019 pelo terceiro ano consecutivo. Mas, como ocorreu também... 04/03/2020 09h20 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Por Jake Spring 04/03/2020 07h57 José Paulo Kupfer Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo 'BC deve relutar em reduzir os juros', diz especialista Para José Júlio Senna, chefe do Centro de Estudos Monetários do Instituto Brasileiro de Economia, da Fundação... 04/03/2020 07h05 AFP França vai definir preço do álcool gel por decreto após coronavírus fazer demanda disparar A França vai estabelecer por decreto o preço do álcool gel, que viu a demanda disparar desde o surgimento do novo... 04/03/2020 06h30 BBC News Brasil 'Quiseram fazer meu mapa astral na entrevista': quando o signo vira critério para conseguir emprego O designer Pedro Henrique, de 23 anos, ficou surpreso com uma pergunta feita durante uma entrevista de estágio em... 04/03/2020 06h25 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 Estadão Conteúdo Inflação na cidade de São Paulo sobe 0,11% em fevereiro e acumula 0,39% no 1º bimestre O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,11% em fevereiro,... 04/03/2020 05h42 Estadão Conteúdo PMIs de serviços e composto da China atingem mínimas históricas com coronavírus O índice de gerentes de compras (PMI, na sigla em inglês) de serviços da China caiu de 51,8 em janeiro para 26,5... 04/03/2020 04h34 do UOL CLT garante direitos como 13º e férias; entenda o que é e quem tem acesso A CLT (Consolidação das Leis Trabalhistas) é a principal referência de direitos dos trabalhadores brasileiros.... 04/03/2020 04h00 do UOL Maioria dos grandes bancos diz que não vai cobrar taxa do cheque especial A partir de junho os bancos poderão começar a cobrar dos clientes antigos a nova tarifa para quem tem o limite do... 04/03/2020 04h00 Todos a Bordo Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas As companhias aéreas de baixo custo, conhecidas como low cost, são líderes em taxa de ocupação em quatro das seis... 04/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% ","descricao":"O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto (PIB). A taxa foi de 1,1% em 2019, menos do que foi atingido nos últimos dois anos.","conteudo":"Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2%  - 04/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas Ibovespa volta a patamar pré-Carnaval; IRB Brasil perde R$8 bi em valor de mercado Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O ministro da Economia, Paulo Guedes, durante seminário em Brasília Imagem: Wallace Martins/Futura Press/Estadão Conteúdo 00:00 Eduardo Militão Do UOL, em Brasília 04/03/2020 17h15 O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto (PIB). A taxa foi de 1,1% em 2019, menos do que foi atingido nos últimos dois anos. Ele afirmou, numa entrevista na tarde desta quarta-feira (4) no Palácio do Planalto, que a expectativa era que o PIB fosse de apenas 1%. Mas, em 14 de maio de 2019, Guedes afirmara que esperava um crescimento de 1,5% por considerar que a economia estava \"no fundo do poço\". Hoje, o ministro da Economia afirmou outra coisa aos jornalistas. \"Nós esperávamos 1%, veio 1,1%\", iniciou. \"Se as reformas continuam, nós achamos que vamos passar de 2%. Até agora, eu não diria houve surpresa nenhuma. Eu até estou surpreso com a surpresa que vocês estão tendo.\" Guedes foi lembrado sobre sua previsão anterior de 1,5%, mas prosseguiu dizendo que as reformas estão melhorando a situação do país. \"Nós começamos a fazer as reformas, e a economia começou a reacelerar. Ela cresceu, no segundo semestre do ano passado, ao maior ritmo de 2013.\" O ministro também afirmou o Brasil está em situação mais favorável que o restante do mundo. \"À medida que o mundo acelerava, o Brasil passou 20 anos desacelerando. Agora, o mundo começou a desacelerar. Nós estamos reacelarando. O mundo está desacelerando. E o Brasil está em reaceleração.\" Para Guedes, o surto de o coronavírus \"vai atrapalhar um pouco\". \"Mas nós temos potência suficiente para superar\", continuou. O presidente Jair Bolsonaro estava no mesmo evento que Guedes. Ao final, ele disse aos repórteres, de longe, que \"o governo vai muito bem\". \"Governo vai muito bem\", afirma Bolsonaro O presidente Jair Bolsonaro estava no mesmo evento que Guedes. Ao final, ele disse aos repórteres, de longe, que \"o governo vai muito bem\". Na cerimônia, o governo lançou a plataforma de acompanhamento de obras \"Agenda mais Brasil\". Uma lista inicial de 24 empreendimentos pode ser acompanhada por um site e por mensagens enviadas por WhatsApp para os cidadãos. Em discurso, Bolsonaro disse que, caso a população identifique alguma anormalidade nessas obras, as pessoas poderão contribuir para corrigir problemas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Reuters Com reformas, País vai crescer mais de 2% em 2020, diz Guedes BRASÍLIA, 4 Mar (Reuters) - A despeito do coronavírus, economia brasileira vai crescer acima de 2% este ano se as... 04/03/2020 16h42 do UOL Tributária: relator quer mostrar texto em 28 de abril e votar em 5 de maio Em uma tensa reunião na tarde de hoje, o relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB),... 04/03/2020 16h03 Finanças Pessoais - Investimentos Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar O Banco Central lançou uma nova página em que usuários podem obter informações sobre empréstimos, cheques sem... 04/03/2020 15h09 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Companhias aéreas tentam impulsionar demanda pressionada por coronavírus A rápida disseminação de casos de coronavírus em todo o mundo está complicando uma estratégia usada pelas... 04/03/2020 13h14 do UOL Felipe Neto diz que Bolsonaro usou Carioca para evitar explicação sobre PIB O youtuber Felipe Neto voltou a criticar o governo de Jair Bolsonaro no Twitter e disse, dessa vez, que o... 04/03/2020 13h13 Plano de Carreira - Polito Regina Duarte faz melhor discurso de posse e leva frescor para a política A política é como o show business: você tem uma estreia fantástica, desliza por algum tempo e termina num inferno. 04/03/2020 13h08 do UOL Lacta aposta em ovo de Páscoa com tripla camada de recheio de avelã ou Oreo O conceito de \"indulgência\" (ou \"comer sem culpa\") é um dos carros-chefe da Lacta para o período da Pascoa deste... 04/03/2020 13h06 Bloomberg Coronavírus faz Virgin Atlantic reduzir salários e adiar início da rota para SP CEO da Virgin Atlantic, Shai Weiss, terá um corte temporário de 20% nos salários para ajudar a diminuir o custo... 04/03/2020 13h05 Estadão Conteúdo Embrapa terá mudança em duas diretorias; um nome deve vir do mercado A Embrapa deve realizar em breve mudanças em duas de suas diretorias executivas. Saem os atuais diretores de... 04/03/2020 13h03 do UOL Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' Parlamentares da oposição criticaram, em mensagens nas redes sociais, o presidente Jair Bolsonaro (sem partido)... 04/03/2020 12h45 do UOL Maia diz que país precisa do Estado e não só de reformas e setor privado O presidente da Câmara, um dos principais fiadores das reformas econômicas em pauta, disse que para o Brasil... 04/03/2020 12h37 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 UOL Esporte - Futebol Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 Reuters Ibovespa avança com exterior favorável; IRB Brasil despenca O tom positivo prevalecia na bolsa paulista, com Petrobras e Vale entre os principais suportes do Ibovespa e... 04/03/2020 12h19 Estadão Conteúdo Mourão: países e entidades ambientais usam meias-verdades pra tentar macular Agro O discurso de ambiental é hoje um \"ingrediente na guerra comercial pelo mercado global\", de acordo com o... 04/03/2020 12h13 Estadão Conteúdo 'A maior dificuldade no país é encontrar mão de obra qualificada', diz chefe da Amazon no Brasil A Amazon, gigante americana do comércio eletrônico, que, desde janeiro de 2019, vem investindo pesado na venda... 04/03/2020 12h00 do UOL Tímido crescimento do PIB gera memes com Paulo Guedes: \"Pibinho\" Apesar do crescimento do PIB (Produto Interno Bruto) no Brasil no primeiro ano de mandato de Jair Bolsonaro (sem... 04/03/2020 11h35 Bolsonaro faz piada com PIB usando humorista Carioca em entrevista 04/03/2020 11h30 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Heineken abre tour cervejeiro em fábrica no interior de São Paulo A Heineken lança esta semana o \"Inside the Star\", tour cervejeiro gratuito em sua fábrica localizada na cidade de... 04/03/2020 10h55 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 José Paulo Kupfer PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 BBC News Brasil PIB: Por que 2019 frustrou mais uma vez as expectativas de crescimento da economia? O crescimento da economia brasileira frustrou as expectativas pelo segundo ano consecutivo em 2019. 04/03/2020 09h34 do UOL O que há para comemorar e o que frustrou expectativas na economia em 2019 O PIB (Produto Interno Bruto) brasileiro cresceu em 2019 pelo terceiro ano consecutivo. Mas, como ocorreu também... 04/03/2020 09h20 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Por Jake Spring 04/03/2020 07h57 José Paulo Kupfer Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo 'BC deve relutar em reduzir os juros', diz especialista Para José Júlio Senna, chefe do Centro de Estudos Monetários do Instituto Brasileiro de Economia, da Fundação... 04/03/2020 07h05 AFP França vai definir preço do álcool gel por decreto após coronavírus fazer demanda disparar A França vai estabelecer por decreto o preço do álcool gel, que viu a demanda disparar desde o surgimento do novo... 04/03/2020 06h30 BBC News Brasil 'Quiseram fazer meu mapa astral na entrevista': quando o signo vira critério para conseguir emprego O designer Pedro Henrique, de 23 anos, ficou surpreso com uma pergunta feita durante uma entrevista de estágio em... 04/03/2020 06h25 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 Estadão Conteúdo Inflação na cidade de São Paulo sobe 0,11% em fevereiro e acumula 0,39% no 1º bimestre O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,11% em fevereiro,... 04/03/2020 05h42 Estadão Conteúdo PMIs de serviços e composto da China atingem mínimas históricas com coronavírus O índice de gerentes de compras (PMI, na sigla em inglês) de serviços da China caiu de 51,8 em janeiro para 26,5... 04/03/2020 04h34 do UOL CLT garante direitos como 13º e férias; entenda o que é e quem tem acesso A CLT (Consolidação das Leis Trabalhistas) é a principal referência de direitos dos trabalhadores brasileiros.... 04/03/2020 04h00 do UOL Maioria dos grandes bancos diz que não vai cobrar taxa do cheque especial A partir de junho os bancos poderão começar a cobrar dos clientes antigos a nova tarifa para quem tem o limite do... 04/03/2020 04h00 Todos a Bordo Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas As companhias aéreas de baixo custo, conhecidas como low cost, são líderes em taxa de ocupação em quatro das seis... 04/03/2020 04h00 Prova de vida do INSS: o que é? Quando é preciso fazer? O que levar? 04/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bureau de crédito Boa Vista pede registro para IPO","descricao":"Por Aluisio Alves","conteudo":"Bureau de crédito Boa Vista pede registro para IPO - 04/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Bureau de crédito Boa Vista pede registro para IPO 00:00 04/03/2020 20h42 Por Aluisio Alves SÃO PAULO (Reuters) - A Boa Vista SCPC, especializada em informações de crédito, pediu nesta quarta-feira registro para sua oferta inicial de ações (IPO, na sigla em inglês), engrossando uma longa lista de companhias de diversos setores que estão se lançando na bolsa apesar de incertezas que atingiram os mercados nos últimos dias. A operação, que envolve ofertas primária e secundária de ações, será coordenada por JPMorgan, Citi e Morgan Stanley, segundo o prospecto preliminar protocolado na Comissão de Valores Mobiliários (CVM). A Boa Vista, que se apresenta como a segunda maior empresa no setor de gestão e análise de dados de crédito no Brasil, afirmou no documento que pretende usar 94% recursos da oferta primária para aquisições. O fundo de private equity TMG Capital e o Clube de Diretores Lojistas do Rio de Janeiro serão vendedores na oferta secundária. A empresa também tem entre os principais sócios a norte-americana Equifax. O movimento da Boa Vista acontece após a entrada em vigor da reforma do cadastro positivo no Brasil, no qual todas as pessoas farão parte de um sistema unificado de histórico de crédito, exceto se exigirem exclusão. O ajuste foi visto por especialistas como fundamental para permitir que o sistema de cadastro positivo deslanche no país e se torne comum como acontece em mercados como os Estados Unidos. A expectativa de expansão desse mercado no Brasil é apoiada em parte na projeção de forte crescimento do crédito nos próximos anos, no encalço da queda da taxa básica de juros para a mínima histórica de 4,25% ao ano. Além da Boa Vista, esse mercado é explorado no país pela líder do setor, Serasa Experian, e pela Quod, que tem como sócios os cinco maiores bancos brasileiros. A Boa Vista teve em 2019 uma receita líquida de 662 milhões de reais, alta de 10% sobre o ano anterior. Já o Ebitda ajustado avançou 22% e o lucro líquido, de 74,4 milhões de reais, cresceu 58%, também na comparação anual. Só neste ano, mais de 20 empresas já pediram registro para seus IPOs, movimento que se manteve desde a semana passada, quando uma turbulência atingiu com força as bolsas de valores no mundo todo devido ao temor dos efeitos do coronavírus na economia. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Reuters Com reformas, País vai crescer mais de 2% em 2020, diz Guedes BRASÍLIA, 4 Mar (Reuters) - A despeito do coronavírus, economia brasileira vai crescer acima de 2% este ano se as... 04/03/2020 16h42 do UOL Tributária: relator quer mostrar texto em 28 de abril e votar em 5 de maio Em uma tensa reunião na tarde de hoje, o relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB),... 04/03/2020 16h03 Finanças Pessoais - Investimentos Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar O Banco Central lançou uma nova página em que usuários podem obter informações sobre empréstimos, cheques sem... 04/03/2020 15h09 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Companhias aéreas tentam impulsionar demanda pressionada por coronavírus A rápida disseminação de casos de coronavírus em todo o mundo está complicando uma estratégia usada pelas... 04/03/2020 13h14 do UOL Felipe Neto diz que Bolsonaro usou Carioca para evitar explicação sobre PIB O youtuber Felipe Neto voltou a criticar o governo de Jair Bolsonaro no Twitter e disse, dessa vez, que o... 04/03/2020 13h13 Plano de Carreira - Polito Regina Duarte faz melhor discurso de posse e leva frescor para a política A política é como o show business: você tem uma estreia fantástica, desliza por algum tempo e termina num inferno. 04/03/2020 13h08 do UOL Lacta aposta em ovo de Páscoa com tripla camada de recheio de avelã ou Oreo O conceito de \"indulgência\" (ou \"comer sem culpa\") é um dos carros-chefe da Lacta para o período da Pascoa deste... 04/03/2020 13h06 Bloomberg Coronavírus faz Virgin Atlantic reduzir salários e adiar início da rota para SP CEO da Virgin Atlantic, Shai Weiss, terá um corte temporário de 20% nos salários para ajudar a diminuir o custo... 04/03/2020 13h05 Estadão Conteúdo Embrapa terá mudança em duas diretorias; um nome deve vir do mercado A Embrapa deve realizar em breve mudanças em duas de suas diretorias executivas. Saem os atuais diretores de... 04/03/2020 13h03 do UOL Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' Parlamentares da oposição criticaram, em mensagens nas redes sociais, o presidente Jair Bolsonaro (sem partido)... 04/03/2020 12h45 do UOL Maia diz que país precisa do Estado e não só de reformas e setor privado O presidente da Câmara, um dos principais fiadores das reformas econômicas em pauta, disse que para o Brasil... 04/03/2020 12h37 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 UOL Esporte - Futebol Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 Reuters Ibovespa avança com exterior favorável; IRB Brasil despenca O tom positivo prevalecia na bolsa paulista, com Petrobras e Vale entre os principais suportes do Ibovespa e... 04/03/2020 12h19 Estadão Conteúdo Mourão: países e entidades ambientais usam meias-verdades pra tentar macular Agro O discurso de ambiental é hoje um \"ingrediente na guerra comercial pelo mercado global\", de acordo com o... 04/03/2020 12h13 Estadão Conteúdo 'A maior dificuldade no país é encontrar mão de obra qualificada', diz chefe da Amazon no Brasil A Amazon, gigante americana do comércio eletrônico, que, desde janeiro de 2019, vem investindo pesado na venda... 04/03/2020 12h00 do UOL Tímido crescimento do PIB gera memes com Paulo Guedes: \"Pibinho\" Apesar do crescimento do PIB (Produto Interno Bruto) no Brasil no primeiro ano de mandato de Jair Bolsonaro (sem... 04/03/2020 11h35 Bolsonaro faz piada com PIB usando humorista Carioca em entrevista 04/03/2020 11h30 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Heineken abre tour cervejeiro em fábrica no interior de São Paulo A Heineken lança esta semana o \"Inside the Star\", tour cervejeiro gratuito em sua fábrica localizada na cidade de... 04/03/2020 10h55 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 José Paulo Kupfer PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 BBC News Brasil PIB: Por que 2019 frustrou mais uma vez as expectativas de crescimento da economia? O crescimento da economia brasileira frustrou as expectativas pelo segundo ano consecutivo em 2019. 04/03/2020 09h34 do UOL O que há para comemorar e o que frustrou expectativas na economia em 2019 O PIB (Produto Interno Bruto) brasileiro cresceu em 2019 pelo terceiro ano consecutivo. Mas, como ocorreu também... 04/03/2020 09h20 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Por Jake Spring 04/03/2020 07h57 José Paulo Kupfer Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo 'BC deve relutar em reduzir os juros', diz especialista Para José Júlio Senna, chefe do Centro de Estudos Monetários do Instituto Brasileiro de Economia, da Fundação... 04/03/2020 07h05 AFP França vai definir preço do álcool gel por decreto após coronavírus fazer demanda disparar A França vai estabelecer por decreto o preço do álcool gel, que viu a demanda disparar desde o surgimento do novo... 04/03/2020 06h30 BBC News Brasil 'Quiseram fazer meu mapa astral na entrevista': quando o signo vira critério para conseguir emprego O designer Pedro Henrique, de 23 anos, ficou surpreso com uma pergunta feita durante uma entrevista de estágio em... 04/03/2020 06h25 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 Estadão Conteúdo Inflação na cidade de São Paulo sobe 0,11% em fevereiro e acumula 0,39% no 1º bimestre O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,11% em fevereiro,... 04/03/2020 05h42 Estadão Conteúdo PMIs de serviços e composto da China atingem mínimas históricas com coronavírus O índice de gerentes de compras (PMI, na sigla em inglês) de serviços da China caiu de 51,8 em janeiro para 26,5... 04/03/2020 04h34 do UOL CLT garante direitos como 13º e férias; entenda o que é e quem tem acesso A CLT (Consolidação das Leis Trabalhistas) é a principal referência de direitos dos trabalhadores brasileiros.... 04/03/2020 04h00 do UOL Maioria dos grandes bancos diz que não vai cobrar taxa do cheque especial A partir de junho os bancos poderão começar a cobrar dos clientes antigos a nova tarifa para quem tem o limite do... 04/03/2020 04h00 Todos a Bordo Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas As companhias aéreas de baixo custo, conhecidas como low cost, são líderes em taxa de ocupação em quatro das seis... 04/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio","descricao":"O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a revelação de que uma das páginas (@bolso_feios) utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários foi registrada a partir de telefone e e-mail de seu gabinete.","conteudo":"'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio - 04/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Batalhão que deu origem a motins de PMs no Ceará será demolido STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Coronavírus: Brasil anuncia 3º paciente confirmado e 531 casos suspeitos PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio O deputado Eduardo Bolsonaro (PSL-SP Imagem: Lucio Bernardo Junior/Câmara dos Deputados Do UOL, em São Paulo 04/03/2020 20h46 O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a revelação de que uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários foi registrada a partir de telefone e e-mail de seu gabinete. O documento, revelado pela jornalista Constança Rezende, do UOL, mostra ainda que a conta bolso_feios foi feita no IP de um computador localizado dentro na Câmara. Esse documento foi enviado à CPMI das Fake News depois de um requerimento feito pelo deputado Túlio Gadelha (PDT-PE), com base em denúncias da deputada Joice Hasselmann (PSL-SP). Relacionadas Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' \"Estou pensando o que vou fazer... Olha, qual foi a infração foi cometida [pelo assessor]? Manda esse pessoal catar coquinho. Vou dar um aumento para o funcionário, se isso for verdade\", debochou ele, em entrevista. A página foi registrada a partir de um telefone utilizado pelo secretário parlamentar do deputado, Eduardo Guimarães. O email do registro da conta da página é \"eduardo.gabinetesp@gmail.com\"— endereço utilizado pela assessoria do filho do presidente Jair Bolsonaro (sem partido) para a compra de passagens e reserva de hotéis, através da cota parlamentar, como mostra a prestação de contas disponível no site da Câmara dos Deputados. Hasselmann já havia dito, em depoimento à CPMI, no dia 4 de dezembro, que a página bolsofeios pertencia ao assessor de Eduardo, Eduardo Guimarães. Ela também apresentou um grupo secreto que reunia páginas ligadas ao \"gabinete do ódio\", com a presença de Guimarães e o perfil bolsofeios. O grupo organizava um cronograma de ataques a pessoas consideradas inimigas da família. Túlio Gadelha pediu à empresa mantenedora do Instagram o acesso ao conteúdo de todas as mensagens trocadas no grupo intitulado \"Gabinete do Ódio\", desde o período da campanha eleitoral de 2018, com base no depoimento de Joice. A página bolsofeios fazia parte do grupo. O bolsofeios contém ataques contra jornalistas, Supremo Tribunal Federal (STF), o presidente da Câmara, Rodrigo Maia, e adversários políticos da família. Também há publicações convocando para as manifestações de março a favor do presidente e contra o Congresso e o STF. A página bolsofeios saiu do ar logo após a publicação da reportagem do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Hipnose é aceita como terapia; o que estraga sua fama é o entretenimento Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Maurício Ricardo Bolsonabo do Carioca para presidente Pouco a pouco Jair Bolsonaro vem incorporando a caricatura que o humorista Márvio Lúcio, o Carioca, criou para o... 04/03/2020 20h29 BBC News Brasil Após acordo, Congresso e Bolsonaro dividem bolo de R$ 30 bi, em perda inédita de recursos do governo federal A disputa entre o governo de Jair Bolsonaro e o Congresso Nacional pelo controle de R$ 30 bilhões chegou a um... 04/03/2020 20h12 Josias de Souza Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 UOL Notícias - Política Senadores veem manobra de governo sobre Orçamento e prometem obstrução Análise feita por gabinetes de senadores aponta uma possível reedição de trecho do veto ao Orçamento pelo... 04/03/2020 19h20 UOL Notícias - Política Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia Ao debochar de assuntos sérios, como fez ao ser perguntado hoje sobre a desaceleração do PIB (Produto Interno... 04/03/2020 19h19 Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a... 04/03/2020 19h19 Estadão Conteúdo 'O mais natural é uma candidatura a prefeito pelo MDB', diz Datena Após se filiar ao MDB na manhã desta quarta-feira, 4, em Brasília, o jornalista e apresentador José Luís Datena... 04/03/2020 18h28 UOL Notícias - Política Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento O Congresso Nacional manteve na tarde de hoje o veto do presidente Jair Bolsonaro (sem partido), que tira poder do 04/03/2020 18h21 Reinaldo Azevedo Após acordo, Congresso decide manter vetos de Bolsonaro sobre orçamento O Congresso Nacional decidiu nesta quarta-feira (4) manter os vetos do presidente Jair Bolsonaro a trechos da Lei... 04/03/2020 18h13 Reinaldo Azevedo O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Está aí, para todo mundo ver, o pibinho da dupla Jair Bolsonaro-Paulo Guedes. Governantes brasileiros não... 04/03/2020 17h34 Estadão Conteúdo STF nega ação que ajudaria Aliança pelo Brasil a sair do papel O Supremo decidiu em sessão ordinária nesta quarta, 4, negar um pedido do Pros que poderia beneficiar a coleta de... 04/03/2020 17h21 Ricardo Feltrin Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 UOL Notícias - Política Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados A deputada federal Gleisi Hoffmann (PT-PR) foi abordada e vaiada por apoiadores do presidente Jair Bolsonaro (sem... 04/03/2020 17h13 Reinaldo Azevedo Dono de empresa que fez campanha para Bolsonaro diz que Hans River mentiu Um dos donos da AM4 Brasil Inteligência Digital, empresa que prestou serviço à campanha de Jair Bolsonaro, o... 04/03/2020 16h46 Reinaldo Azevedo \"Pergunta o que é PIB\", ironiza Bolsonaro ao lado de humorista fantasiado O presidente Jair Bolsonaro ironizou o aumento de 1,1% do PIB (Produto Interno Bruto) no ano passado, resultado... 04/03/2020 16h39 Estadão Conteúdo Rede questiona permissão para que governo crie cargos sem aval do Congresso O líder da Rede no Senado, Randolfe Rodrigues (AP), questionou nesta quarta-feira, 4, um dispositivo proposto pelo 04/03/2020 16h33 UOL Notícias - Política Bolsonaro determina fim da atuação de militares no Ceará O presidente Jair Bolsonaro decidiu encerrar a operação de Garantia da lei e da Ordem (GLO) no Ceará. 04/03/2020 16h32 Reinaldo Azevedo Quebra de sigilo liga gabinete de Eduardo a contas de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 16h04 Reinaldo Azevedo STF dá 48h para governo se manifestar sobre não repasse de verbas a estados A ministra Rosa Weber deu 48 horas para a União se manifestar sobre o atraso na transferência de recursos do Fundo 04/03/2020 15h58 Reinaldo Azevedo PIB cresce 1,1% em 2019; queda do investimento marcou quarto trimestre O investimento na economia brasileira despencou no final de 2019. A chamada formação bruta de capital fixo, que... 04/03/2020 15h54 Josias de Souza Medido pelo PIB, Bolsonaro virou um sub-Temer Jair Bolsonaro assumiu a Presidência em meio a uma onda positiva. Ao tomar posse no Ministério da Economia, Paulo... 04/03/2020 15h10 Estadão Conteúdo Maia acata decisão de afastar 12 deputados do PSL na Câmara por um ano O presidente da Câmara, Rodrigo Maia (DEM-RJ), acatou a decisão do PSL de afastar 12 deputados da legenda de suas... 04/03/2020 14h40 Entendendo Bolsonaro \"Raça em extinção\": os riscos do jornalismo, num discurso de formatura [RESUMO] Os recentes ataques de caráter misógino proferidos por uma aliança entre o presidente da República,... 04/03/2020 14h27 UOL Notícias - Política STF mantém votação mínima para deputado em eleição proporcional O plenário do STF (Supremo Tribunal Federal) decidiu hoje, por unanimidade, manter a regra que prevê votação... 04/03/2020 14h19 Estadão Conteúdo Presidente do MDB diz que filiação de Datena recupera o partido O presidente do MDB, deputado Baleia Rossi (SP), disse que a filiação do apresentador José Luiz Datena ao partido... 04/03/2020 13h49 UOL Notícias - Política Datena assina filiação ao MDB e ressalta história do partido A apresentador de televisão José Luiz Datena, no ar com o Brasil Urgente da Band, assinou hoje a filiação ao... 04/03/2020 13h03 UOL Notícias - Política Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' O presidente Jair Bolsonaro (sem partido) disse à atriz Regina Duarte, Secretária de Cultura que tomou posse nesta 04/03/2020 12h55 UOL Notícias - Política Lula se encontra com ex-presidente francês Nicolas Sarkozy, em Paris O ex-presidente Luiz Inácio Lula da Silva se encontrou com o ex-presidente francês Nikolas Sarkozy na manhã de... 04/03/2020 12h23 Estadão Conteúdo PDT declara apoio a Márcio França na eleição municipal de SP Pré-candidato à Prefeitura de São Paulo pelo PSB, o ex-governador Márcio França recebeu o apoio do PDT em um... 04/03/2020 12h23 Constança Rezende Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 11h58 Chico Alves Drauzio Varella, Suzy e o poder do abraço em tempos de cólera A expressão entristecida de Suzy, presa na penitenciária paulista José Parada Neto, parece ainda mais comovida ao... 04/03/2020 11h37 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 Balaio do Kotscho Quando a Ágora digital vira uma rinha de galos Se pelo menos lessem o que a gente escreve, a conversa seria outra, bem melhor. 04/03/2020 09h12 UOL Notícias - Política Olavistas fazem campanha por demissão de Regina Duarte no dia de sua posse Regina Duarte tomou posse na manhã de hoje na Secretaria Especial da Cultura, no Palácio do Planalto, em meio a... 04/03/2020 08h29 Estadão Conteúdo Governo troca comando da Sudene e Evaldo da Cruz Neto é o novo superintendente O governo federal resolveu trocar o chefe da Superintendência do Desenvolvimento do Nordeste (Sudene), vinculada... 04/03/2020 07h50 DW Análise: Esquerda do Brasil precisa reconhecer que o mundo mudou A esquerda brasileira ainda não encontrou resposta para a revolução digital. Sem projetos para um planeta em... 04/03/2020 07h28 Josias de Souza Clãs Bolsonaro e Gomes travam gincana do motim Com a ajuda providencial do clã Bolsonaro, a família Ferreira Gomes vai prolongando os seus segundos de exposição... 04/03/2020 02h16 UOL Notícias - Política Bolsonaro abraça 'chantagistas' e não dá liberdade a Moro, diz Alvaro Dias O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 UOL Notícias - Política Alvaro Dias: Bolsonaro abraça 'chantagistas' O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 Reinaldo Azevedo O É DA COISA: Até quando militares coonestarão delinquências? E atenção! Eu não quero que eles deem golpe, mas que voltem para os quarteis, cumprindo a Constituição 03/03/2020 23h43 RFI 'Não desistam da política', diz Lula a militantes durante homenagem em Paris Um ato político-artístico realizado na noite de ontem em Paris celebrou a libertação do ex-presidente Lula. Em seu 03/03/2020 22h15 Reinaldo Azevedo Alcolumbre suspende sessão e adia votação do Orçamento Impositivo até terça O presidente do Congresso Nacional, senador Davi Alcolumbre (DEM-AP), suspendeu na noite desta terça-feira (3) a... 03/03/2020 20h41 Reinaldo Azevedo BC avisa que monitora riscos do coronavírus e que pode cortar juros O Banco Central do Brasil (BC) comunicou nesta terça-feira (3) que monitora os efeitos do coronavírus na economia... 03/03/2020 20h33 Josias de Souza Pela régua de Heleno, Bolsonaro virou extorquido Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às 03/03/2020 20h30 Reinaldo Azevedo Crivella se desculpa por declarações sobre vítimas das chuvas:\"fui infeliz\" O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), afirmou nesta terça-feira (3) que foi infeliz ao... 03/03/2020 20h25 UOL Notícias - Política Orçamento: com acordo ameaçado, Congresso adia análise de veto de Bolsonaro Com o acordo entre o governo federal e o Congresso Nacional ameaçado de cair, o presidente do Parlamento e do... 03/03/2020 20h22 Reuters Witzel diz que PSC está 'namorando' PSL e busca aproximação para eleições RIO DE JANEIRO (Reuters) - O PSC está \"namorando\" com o PSL, antigo partido do presidente Jair Bolsonaro, e busca... 03/03/2020 20h18 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança","descricao":"Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma dança. Em seu Instagram, Pratt disse que Holland \"realmente poderia salvar o universo\" dançando. A brincadeira foi uma referência à cena de \"Guardiões da Galáxia\" (2014), em que o Senhor das Estrelas dança para distrair o vilão Ronan.","conteudo":"Chris Pratt e Tom Holland trocam elogios no Instagram PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt em \"Vingadores: Guerra Infinita\" Imagem: Divulgação/Marvel 00:00 Do UOL, em São Paulo 04/03/2020 12h44 Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma dança. Em seu Instagram, Pratt disse que Holland \"realmente poderia salvar o universo\" dançando. A brincadeira foi uma referência à cena de \"Guardiões da Galáxia\" (2014), em que o Senhor das Estrelas dança para distrair o vilão Ronan. Entre as várias declarações feitas para Holland estão: \"charmoso\", \"bonito\" e \"um talento incrível\". Ele também disse que o colega é um dançarino tão bom que poderia repetir o seu feito. A publicação acontece na mesma semana de estreia de \"Dois Irmãos - Uma Jornada Fantástica\". Relacionadas Chris Pratt vai voltar à TV com suspense The Terminal List Tom Holland revela conversas, mas descarta remake \"De Volta Para o Futuro\" Morena Baccarin faz careta ao ver 'Mickey derretido' em festa Pratt e Holland atuam juntos nos cinemas desde \"Vingadores - Guerra Infinita\" (2018), onde interpretaram Peter Quill (Senhor das Estrelas) e Peter Parker (Homem-Aranha), respectivamente. O filme rendeu mais de US$ 2 bilhões em bilheteria mundial. Agora, os atores emprestaram as vozes para a animação \"Dois Irmãos - Uma Jornada Fantástica\", da Disney, que tem estreia prevista para amanhã, no Brasil. Na homenagem para Holland, Pratt publicou duas fotos dos dois abraçados e no final brincou dizendo que odeia o colega por ele ter tantas qualidades: Tom Holland também publicou a mesma imagem em seu Instagram, mas com uma mensagem mais modesta. Na legenda ele diz que \"Meu irmão mais velho e eu vamos ao cinema no dia 6 de março. Nós te veremos lá...\" View this post on Instagram I really can't say enough good things about my friend Tom Holland. He's dashing, charming, handsome, he's an amazing dancer, like could ACTUALLY save the universe in a dance off, an incredible talent but more importantly a really good bloke. Humble, kind and good at golf. Basically. I hate him. You know? Like... enough is enough. Anyways. See us in #Onward this week. A post shared by chris pratt (@prattprattpratt) on Mar 3, 2020 at 4:15pm PST Comunicar erro As mais lidas agora MP investiga censura da PM em músicas de Chico Science no Carnaval Yung Buda, o fã de games e animes que está levando a cultura geek ao rap Veja quartos de Gisele, Tom Brady e filhos em mansão de R$ 155 milhões Entretenimento Geek Vingadores PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 'Abracadabra': Diretor da sequência foi escolhido, diz revista Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme... 04/03/2020 19h35 Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição... 04/03/2020 18h20 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Diretor iraniano recebe ordem de prisão dois dias após ganhar Urso de Ouro O diretor de cinema Mohammad Rasoulof recebeu uma convocação para cumprir pena no Irã, segundo a revista Variety.... 04/03/2020 12h13 Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar.... 04/03/2020 11h46 Filho de Woody Allen critica publicação do livro de memórias do cineasta Ronan Farrow, filho de Woody Allen, criticou duramente o anúncio da publicação em breve do livro de memórias do... 04/03/2020 05h53 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Selma Blair, Sarah Michelle Gellar e Shannen Doherty posam juntas em foto Três ícones da geração do entretenimento nos anos 90 apareceram juntas em uma foto. Selma Blair, Sarah Michelle... 03/03/2020 21h37 Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma... 02/03/2020 23h16 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 Com novos personagens, terceira temporada de 'Elite' ganha trailer oficial A Netflix divulgou hoje o trailer da terceira temporada de \"Elite\". A série volta à plataforma de streaming no dia 02/03/2020 11h24 Meghan Markle está buscando papel em filme de super-heróis, diz jornal Meghan Markle quer retomar a sua carreira de atriz de uma maneira imponente. A ex-estrela de \"Suits\", que se... 02/03/2020 07h59 'Elite': temas como racismo e gordofobia chegam à série com os novos alunos \"Elite\" volta em 13 de março à Netflix. E, assim como nas temporadas 1 e 2, junto com os novos episódios chegam... 02/03/2020 05h01 Elizabeth Lail: \"A tecnologia é um sistema de controle pelo medo\" Elizabeth Lail pode ter uma carreira curta, mas ela já tomou o mundo. Primeiro como a princesa Anna na série Once... 02/03/2020 01h32 Dublador mexicano de Dragon Ball Z é morto a tiros Um dublador mexicano foi morto a tiros, na madrugada de hoje, segundo informações da rede de TV Televisa e do... 01/03/2020 21h50 Jennifer Lopez se diz decepcionada por ter ficado de fora do Oscar Jennifer Lopez afirmou ter ficado decepcionada por não ter sido indicada ao Oscar, em entrevista à apresentadora... 01/03/2020 21h30 Matthew Perry compara dancinha de Coringa à de Chandler, de Friends O ator Matthew Perry, que deu vida a Chandler na série americana Friends, compartilhou uma foto no Instagram... 01/03/2020 11h12 Em Berlim, filmes mostram cara inclusiva e diversificada do Brasil Com sua participação recorde no 70º Festival de Berlim, que se encerra amanhã, o Brasil mostrou sua cara —e ela é... 29/02/2020 17h32 Filme iraniano conquista Urso de Ouro em Berlim O filme \"There Is No Evil\", do iraniano Mohammad Rasoulof, impedido por autoridades de sair daquele país, foi... 29/02/2020 17h22 Diretor do novo 'Esquadrão Suicida' anuncia fim das filmagens via Instagram James Gunn, diretor do novo \"Esquadrão Suicida\" anunciou em seu Instagram ontem o final das filmagens do longa. A... 29/02/2020 10h03 Filme sobre o aborto é favorito ao Urso de Ouro do Festival de Berlim Um filme que descreve o percurso cheio de obstáculos de uma menor de idade para abortar nos Estados Unidos é o... 29/02/2020 09h37 'Casamento às Cegas': entenda o novo fenômeno da Netflix Imagine conhecer o amor da sua vida e, em apenas um mês, se casar com ele. Parece louco demais? Então, imagine que 29/02/2020 04h00 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum'","descricao":"A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar. O longa narrando a trajetória do impeachment de Dilma Rousseff concorreu ao prêmio da categoria melhor documentário, o que proporcionou à brasileira a chance de estar ao lado de astros do cinema. Um deles, com quem interagiu, foi Leonardo DiCaprio, que rendeu um papo curioso.","conteudo":"Petra Costa relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' Petra Costa (à esquerda) com Leo DiCaprio Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 04/03/2020 11h46 A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar. O longa narrando a trajetória do impeachment de Dilma Rousseff concorreu ao prêmio da categoria melhor documentário, o que proporcionou à brasileira a chance de estar ao lado de astros do cinema. Um deles, com quem interagiu, foi Leonardo DiCaprio, que rendeu um papo curioso. Petra relembrou o encontro entre ela e DiCaprio, quando ambos comentaram estar sob ataque de Jair Bolsonaro (sem partido). Em 2019, o presidente do Brasil criticou o documentário da diretora e ligou DiCaprio a fake news dizendo que o ator colaborou com fundações que estariam provocando queimadas na Amazônia. Relacionadas \"Democracia em Vertigem\" perde Oscar para documentário produzido por Obama Orgulho e \"melhor ficção\": Democracia em Vertigem perde Oscar e divide web Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena No podcast Anticast, apresentado por Ivan Mizanzuk, ela relatou o encontro. \"Com o Leonardo DiCaprio, tive o prazer de ser apresentada pra ele pela Sônia [Guajajara, líder indígena] e ele falou: 'Nossa, já estou ajudando uma fundação a qual a Sonia é associada, então fico feliz de vê-la. Mas eu fui atacado pelo seu presidente'. E a Sônia falou: 'Eu também'. E eu: 'Eu também!'. Então, nós três tínhamos isso em comum\", contou Petra. DiCaprio afirmou já ter assistido a \"Democracia em Vertigem: \"Ele tinha visto o filme, falou que gostou muito do filme e que tinha achado super interessante. Ficamos de conversar mais. Eles [Leo e Sonia] têm feito algumas ações juntos\". Petra revelou outros momentos de bastidores, alguns mais como diretora, outras deixando transparecer seu lado fã. \"Conversei também com [Robert] De Niro, que ajudou em todos os meus filmes por meio da fundação dele, a Tribeca. Ele foi muito simpático. O Tarantino foi super legal. Contei um pouco do filme e ele prometeu que ia ver, foi muito simpático. E com o Brad Pitt falamos sobre o filme, ele falou muito de uma série que ele gosta muito, 'Bandidos na TV'\", afirmou Petra, citando um programa da Netflix sobre a história do apresentador Wallace Souza. Os momentos mais de tiete foram com De Niro e Al Pacino. \"Robert DeNiro eu apresentei pra minha mãe, e ela cantou uma música para ele. E o Al Pacino eu não aguentei e falei: 'Você é o melhor da história. Você é o Deus e o Diabo do cinema'. Ele ficou todo tocado, chocado, não sei...\", riu a diretora. Democracia em Vertigem e o futuro Também no Anticast, Petra falou dos bastidores e da montagem de seu documentário. Ela contou que as sobras de material poderiam render outros filmes. \"Daria muitos filmes\", disse ela, que prefere partir para outros projetos no momento. \"Vontade, agora, eu não tenho. Foram três anos de imersão completa e total. Estou adorando pensar em outros temas. Eu tive um cansaço dessa temática. Mas teria outros filmes a se fazer. Há discussões interessantes com congressistas, aprofundando sobre o que deixa a democracia brasileira tão disfuncional. Todos os partidos concordam que o Brasil precisa de uma reforma política. Que nosso sistema eleitoral é impossível. Seria interessante que alguém explorasse\", avaliou. Petra ainda não conta qual será seu próximo filme. \"Estou trabalhando, mas ainda não prefiro falar muito. É um projeto que continuo na investigação, que é na intersecção entre pessoal e político, mas em breve poderei falar mais.\" Por fim, falou sobre o momento político do país e usou a Argentina como comparação. \"Estamos muito passivos, sempre fomos muito passivos enquanto nação. Espero que mude essa chave\", disse Petra. \"O Brasil é um país com muita amnésia. É triste. Eu fui para a Argentina recentemente e fiquei muito inspirada em como eles tratam da própria memória. Como fizeram questão no fim da ditadura de fazer um memorial para as vítimas e como fizeram que questão que se chamasse Memorial às vítimas de terrorismo de Estado.\" Comunicar erro As mais lidas agora 'La Casa de Papel': Professor convoca Resistência em novo vídeo '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus Meghan Markle recebe proposta milionária para voltar a 'Suits' Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Oscar 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Jennifer Lopez se diz decepcionada por ter ficado de fora do Oscar Jennifer Lopez afirmou ter ficado decepcionada por não ter sido indicada ao Oscar, em entrevista à apresentadora... 01/03/2020 21h30 Billie Eilish diz que sua performance no Oscar foi 'um lixo' Billie Eilish confessou que estava muito nervosa ao se apresentar no Oscar 2020. A cantora e o irmão Finneas... 17/02/2020 09h14 Museu do Oscar promete histórias perdidas do cinema, diz curador brasileiro Alguns dos maiores tesouros do cinema mundial estão aguardados em Los Angeles, à espera da inauguração de (mais... 14/02/2020 04h00 Bong Joon Ho e elenco de Parasita celebraram vitórias no Oscar até 5h O grande vencedor da última edição do Oscar foi, indiscutivelmente, Bong Joon Ho. Seu filme, Parasita, venceu... 13/02/2020 20h33 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Natalie Portman responde a críticas de Rose McGowan por protesto no Oscar Rose McGowan causou uma enorme polêmica nesta semana ao criticar Natalie Portman por conta de seu protesto no... 12/02/2020 23h20 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Oscar: Academia explica ausência de Luke Perry e Cameron Boyce em tributo A cerimônia do Oscar 2020 já pode ser considerada histórica por conta das escolhas dos votantes, que pela primeira 11/02/2020 21h56 Charlize Theron reúne 5 Oscars em selfie no Instagram Em uma selfie postada em seu Instagram na tarde de hoje, Charlize Theron reuniu um elenco estrelado que soma 5... 11/02/2020 19h17 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Oscar 2020: Audiência volta a cair e bate recorde negativo A cerimônia do Oscar de 2020 teve a menor audiência já registrada nos Estados Unidos. Após pequena recuperação em... 10/02/2020 18h22 Luisa Mell chora com discurso de Joaquin Phoenix no Oscar: 'Meu ídolo' 10/02/2020 18h21 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 Cameron Boyce e Luke Perry são \"esquecidos\" em homenagem a mortos do Oscar Uma das tradições do Oscar, durante sua cerimônia, é a sessão In Memorian, em que a Academia faz uma homenagem aos 10/02/2020 08h46 Oscar 2020: Parasita faz a \"rapa\" nas premiações e emociona web O filme sul-coreano Parasita foi o grande destaque deste domingo no Oscar 2020 ao ganhar quatro prêmios e ser... 10/02/2020 08h18 Presidente sul-coreano e Sandra Oh parabenizam Oscar de Parasita Os sul-coreanos reagiram hoje com surpresa e alegria à vitória de Parasita no Oscar, o filme de Bong Joon-ho que... 10/02/2020 08h00 Oscar 2020: saiba todos os vencedores e onde assisti-los O filme sul-coreano Parasita foi o grande vencedor da edição do Oscar deste ano, se tornando o primeiro longa não... 10/02/2020 06h35 Scorsese dormindo, Cats: Os momentos mais engraçados do Oscar 2020 O Oscar 2020 não foi das cerimônias mais animadas. Até \"Parasita\" começar a ganhar tudo e fazer história, a... 10/02/2020 03h55 Com mais indicações que qualquer estúdio, Netflix ganha só dois Oscars Assim como ocorreu no Globo de Ouro, em janeiro, a Netflix foi esnobada no Oscar 2020. O serviço de streaming... 10/02/2020 02h02 \"Parasita\" ganha o Oscar de melhor filme e fecha noite como maior premiado \"Parasita\" é o melhor filme do Oscar 2020. A Academia de Artes e Ciências Cinematográficas de Hollywood fez... 10/02/2020 01h26 Renée Zellweger vence o Oscar de melhor atriz por \"Judy\" Renée Zellweger venceu o Oscar 2020 de melhor atriz por sua interpretação de Judy Garland na cinebiografia \"Judy:... 10/02/2020 01h13 Joaquin Phoenix vence o Oscar de melhor ator por \"Coringa\" Como era esperado, Joaquin Phoenix venceu o Oscar 2020 de melhor ator por \"Coringa\". No longa de Todd Phillips, o... 10/02/2020 01h07 Kobe Bryant é homenageado em cerimônia do Oscar Kobe Bryant foi homenageado, hoje, na cerimônia do Oscar 2020. O ex-jogador de basquete morreu em janeiro em um... 10/02/2020 01h04 Bong Joon Ho, por \"Parasita\", ganha Oscar de melhor direção Bong Joon Ho ganhou o Oscar de melhor direção por Parasita. Esta foi a terceira estatueta para o filme... 10/02/2020 00h55 Elton John ganha seu segundo Oscar por música de \"Rocketman\" A música também tem vez na maior premiação do cinema. Elton John venceu seu segundo Oscar pela canção original... 10/02/2020 00h52 Oscar 2020: Martin Scorsese \"dorme\" em apresentação de Eminem e vira meme Durante a cerimônia do Oscar 2020, Eminem fez uma apresentação em que pegou todos de surpresa. Apesar da aparição... 10/02/2020 00h46 Com \"Coringa\", DC supera Marvel em número de Oscars A disputa se acirra ano a ano. Graças a \"Coringa\", a DC Comics superou a Marvel em número de Oscars. A quantidade... 10/02/2020 00h44 Impaciência de Shia LaBeouf com ator com síndrome de Down revolta web Estrelas do filme \"The Peanut Butter Falcon\", Shia LaBeouf subiu ao palco do Oscar ao lado do Zach Gottshagen,... 10/02/2020 00h35 Sul-coreano \"Parasita\" ganha o Oscar de melhor filme internacional Seguindo todas as expectativas, o sul-coreano \"Parasita\" levou a estatueta de melhor filme internacional no Oscar, 10/02/2020 00h26 Orgulho e \"melhor ficção\": Democracia em Vertigem perde Oscar e divide web Representando o Brasil na 92ª edição do Oscar 2020, o documentário \"Democracia em Vertigem\" não levou a estatueta... 10/02/2020 00h25 1917 vence com melhores efeitos visuais e deixa Vingadores sem estatueta 1917 venceu o Oscar 2020 de melhores efeitos visuais. O filme levou a melhor na disputa contra Vingadores:... 10/02/2020 00h19 Eminem faz apresentação surpresa no Oscar e deixa internautas confusos A cerimônia do Oscar 2020 teve uma atração surpresa. O rapper Eminem apareceu no palco para uma apresentação... 09/02/2020 23h48 Laura Dern ganha o Oscar de melhor atriz coadjuvante A um dia de completar 53 anos, Laura Dern ganhou o primeiro Oscar de sua carreira. O presente de aniversário... 09/02/2020 23h18 \"Democracia em Vertigem\" perde Oscar para documentário produzido por Obama Não foi dessa vez. O Oscar de melhor documentário em 2020 foi para \"Indústria Americana\" (produzido pelo casal... 09/02/2020 23h10 Dubladora brasileira do Frozen explica ausência na reunião do Oscar A atriz e cantora Taryn Szpilman, que dublou a rainha Elsa da animação \"Frozen 2\", explicou a sua ausência na... 09/02/2020 23h10 Parasita vence com roteiro original; Jojo Rabbit leva com roteiro adaptado \"Parasita\" ganhou o Oscar 2020 de melhor roteiro original. O filme sul-coreano superou \"Entre Facas e Segredos\",... 09/02/2020 22h42 Toy Story 4 leva o Oscar de melhor animação Toy Story 4 levou o Oscar de melhor animação na cerimônia de hoje. O filme da Disney Pixar superou Link Perdido,... 09/02/2020 22h25 Brad Pitt ganha o Oscar de melhor ator coadjuvante Brad Pitt ganhou o Oscar de melhor ator coadjuvante por seu trabalho em \"Era Uma Vez Em... Hollywood\". Essa é a... 09/02/2020 22h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Quanto mais decorativo o presidente, melhor', diz deputada que votou contra veto","descricao":"","conteudo":"'Quanto mais decorativo o presidente, melhor', diz deputada que votou contra veto - 04/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Senadores veem manobra de governo sobre Orçamento e prometem obstrução O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 'Quanto mais decorativo o presidente, melhor', diz deputada que votou contra veto 00:00 Camila Turtelli e Daniel Weterman Brasília 04/03/2020 20h49 Os únicos dois deputados que votaram para derrubar os vetos do presidente Jair Bolsonaro ao projeto que entregaria o controle de fatia do orçamento nas mãos do Congresso defenderam a tese de retirar poder do governo na condução dos recursos. A deputada Bruna Furlan (PSDB-SP), por exemplo, afirmou que, quanto mais decorativo o chefe do Planalto for, melhor seria. O Congresso Nacional manteve, nesta quarta-feira, 4, vetos aos dispositivos que entregariam aos congressistas o controle sobre a destinação dos recursos das emendas parlamentares. Os vetos foram mantidos com 398 votos na Câmara - apenas dois votaram pela derrubada: Bruna Furlan (PSDB-SP) e Rogério Correia (PT-MG). \"Eu sou uma pessoa que voto sempre a pauta econômica do governo. Não sou oposição. Mas acho que, pela falta de respeito, pelas declarações, postura dele com a imprensa, com parlamentares, com chefes de outros países, pela irresponsabilidade dele, quanto mais decorativo melhor e (precisa) deixar quem quer trabalhar, trabalhar\", afirmou Bruna Furlan ao Broadcast Político, sistema de notícias em tempo real do Grupo Estado. Os dois deputados fazem parte da ala insatisfeita com o conteúdo dos novos projetos encaminhados pelo governo para regulamentar o orçamento impositivo. O Congresso acabou mantendo os vetos após um acordo para votar essas novas propostas na próxima semana. O conteúdo dos textos agradou aos deputados do centrão da Câmara, aqueles que inicialmente eram os mais ávidos para derrubar os vetos. Com as novas regras propostas pelo Palácio do Planalto, o governo continuaria ditando o ritmo de liberação das emendas e poderia bloquear os recursos se faltar dinheiro em caixa. O relator-geral do Orçamento, por outro lado, seguiria definindo quem receberá e em que ordem de prioridade os recursos de suas emendas, que somarão R$ 17,5 bilhões neste ano. \"O governo Bolsonaro é ilusionista, quer fazer mágica, quer enganar o povo. E agora faz um veto para que ele possa, através da sua prioridade, que não são as prioridades sociais, fazer os remanejamentos dentro do Orçamento e quer jogar a culpa dos seus fracassos no Congresso\", afirmou o deputado Rogério Correia. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 2,2 mi entre quatro apostas; veja os números A Lotofácil segue sem acumular há quase dois meses. O sorteio do concurso 1936, realizado na noite de hoje em São... 04/03/2020 21h12 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; veja os números A Quina acumulou novamente após a realização do sorteio do concurso 5211 na noite de hoje em São Paulo. Os números 04/03/2020 21h05 Estadão Conteúdo Eduardo Bolsonaro é destituído da liderança do PSL; Joice assume o posto 04/03/2020 20h49 Estadão Conteúdo Ministério debaterá novo coronavírus com órgãos do governo e entidades médicas 04/03/2020 20h35 UOL Notícias - Cotidiano Homem tenta esconder cobra de 4m dentro de sofá para evitar ação da polícia Um homem de 27 anos foi detido hoje após tentar esconder uma cobra Python de quatro metros de comprimento dentro... 04/03/2020 20h14 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões A Mega-Sena já realizou o sorteio do concurso 2239 em evento no Espaço Loterias Caixa, em São Paulo, na noite de... 04/03/2020 20h02 Estadão Conteúdo Justiça obriga Caixa a liberar FGTS para quem teve imóvel destruído por incêndio 04/03/2020 19h53 Estadão Conteúdo Congresso mantém vetos, mas discutirá novos projetos sobre regras do Orçamento 04/03/2020 19h44 AFP - Geral Chuvas na Baixada: voluntários e bombeiros intensificam busca por desaparecidos São Paulo, 4 Mar 2020 (AFP) - Voluntários e bombeiros intensificaram hoje os trabalhos de resgate em comunidades... 04/03/2020 19h26 Estadão Conteúdo Líderes fazem acordo para proibir bloqueio em 6 áreas do governo 04/03/2020 19h01 Estadão Conteúdo Adolescente de 13 anos pode ser 4º caso de coronavírus 04/03/2020 18h30 Estadão Conteúdo Congresso mantém vetos a projeto que dava controle de emendas a parlamentares 04/03/2020 18h17 Estadão Conteúdo STJ deve julgar federalização do caso Marielle ainda em março Os ministros da Terceira Seção do Superior Tribunal de Justiça (STJ) devem se reunir ainda em março para decidir... 04/03/2020 18h02 Estadão Conteúdo Cientistas chineses descobrem como novo coronavírus entra no organismo 04/03/2020 17h40 Estadão Conteúdo Número de vítimas das chuvas na Baixada Santista chega a 23 O temporal que atingiu a Baixada Santista esta semana já deixou pelo menos 23 mortos e 26 pessoas seguem... 04/03/2020 17h26 Estadão Conteúdo Bancadas da Câmara começam a orientar votação de vetos a orçamento impositivo - 04/03/2020 17h23 Estadão Conteúdo Rosa dá 48h para governo explicar bloqueio de R$ 1,1 bi do Fundo de Segurança 04/03/2020 17h15 UOL Notícias - Cotidiano O que é o PCC? O PCC (Primeiro Comando da Capital) é considerado a maior facção criminosa do Brasil e conta, atualmente, com pelo 04/03/2020 17h13 Estadão Conteúdo Maia leva presidente da Câmara da Argentina para encontro com Bolsonaro 04/03/2020 16h50 Estadão Conteúdo Saúde confirma 3º caso importado de coronavírus; outro paciente é monitorado O Ministério da Saúde e as secretarias de Saúde de São Paulo (estadual e municipal) confirmaram um terceiro caso... 04/03/2020 16h49 Estadão Conteúdo Mortes por coronavírus na Itália chegam a 107; número de casos passa de 3.000 04/03/2020 16h38 Estadão Conteúdo Governo monitora dois pacientes com teste positivo para coronavírus 04/03/2020 16h36 Estadão Conteúdo Alcolumbre retoma sessão encerrada na terça para análise de vetos presidenciais 04/03/2020 16h34 Estadão Conteúdo Flávio Bolsonaro: defesa do senador pede anulação de quebra de sigilo bancário A defesa do senador Flávio Bolsonaro apresentou recurso nesta semana solicitando a anulação da quebra dos sigilos... 04/03/2020 16h08 Estadão Conteúdo Empresa que atuou em campanha de Bolsonaro diz que ex-funcionário mentiu em CPI Um dos donos da AM4 Brasil Inteligência Digital, empresa que prestou serviço à campanha de Jair Bolsonaro (sem... 04/03/2020 16h01 Estadão Conteúdo Alcolumbre, sobre Orçamento: Não tem Parlamento branco 04/03/2020 15h50 Estadão Conteúdo Após fim de motim, Bolsonaro antecipa saída das Forças Armadas do Ceará 04/03/2020 15h48 Estadão Conteúdo Correção: Procuradoria pede ao STF condenação e interdição de Paulinho da Força 04/03/2020 15h46 Estadão Conteúdo Alcolumbre: 'quero concluir hoje análise dos vetos ao orçamento impositivo' 04/03/2020 15h28 UOL Notícias - Cotidiano Batalhão que deu origem a motins de PMs no Ceará será demolido Epicentro de dois grandes motins de policiais militares no Ceará, o 18º batalhão da PM (Polícia Militar), no... 04/03/2020 15h24 Estadão Conteúdo Alesp aprova lei complementar e encerra análise da previdência estadual A Alesp (Assembleia Legislativa de São Paulo) aprovou hoje o projeto de lei que define a cobrança das alíquotas... 04/03/2020 15h12 Estadão Conteúdo Trump: novas restrições de viagens poderão ser impostas por coronavírus O presidente dos Estados Unidos, Donald Trump, afirmou que, à medida que o coronavírus avance por outros países,... 04/03/2020 15h05 Estadão Conteúdo 'Morreu como herói', diz viúva de bombeiro; mortos por chuvas chegam a 21 04/03/2020 14h53 Estadão Conteúdo 'Quarentena é pouco factível para país em desenvolvimento', afirma David Uip 04/03/2020 14h00 Estadão Conteúdo Cármen suspende julgamento sobre acesso de 'Rei do Ônibus' à delação de Funaro 04/03/2020 13h56 Estadão Conteúdo Procuradoria pede ao STF condenação e interdição de Paulinho da Força O subprocurador-geral da República Juliano Baiocchi Villa-Verde pediu ao Supremo Tribunal Federal ontem a... 04/03/2020 13h41 UOL Notícias - Cotidiano Crianças estão entre os mortos pela chuva na Baixada Santista Os corpos de 20 das 24 vítimas da chuva que atingiu na Baixada Santista foram identificados, segundo a Secretaria... 04/03/2020 13h33 Estadão Conteúdo Rio: Defensoria e MP recorrem por bloqueio das contas da Cedae por alga na água São Paulo - A Defensoria Pública e o Ministério Público do Rio recorreram de decisão judicial que negou bloqueio... 04/03/2020 13h30 Estadão Conteúdo Buscas por desaparecidos continuam na Baixada Santista; mortos chegam a 21 04/03/2020 13h19 Estadão Conteúdo Marinha compra quatro fragatas por R$ 9,1 bilhões 04/03/2020 13h15 Estadão Conteúdo Guedes pediu para tirar digitais do Orçamento 04/03/2020 13h00 Estadão Conteúdo Datena se filia ao MDB, elogia Maia e Bolsonaro e pede defesa da democracia 04/03/2020 12h44 Estadão Conteúdo Coronavírus faz Itália fechar escolas e universidades até meados de março 04/03/2020 12h31 Estadão Conteúdo Chuva na Baixada Santista deixa 19 mortos; Sudeste tem 141 mortos neste verão 04/03/2020 12h00 Estadão Conteúdo Feira do Livro de Londres é cancelada por causa do coronavírus São Paulo - Os organizadores da Feira do Livro de Londres anunciaram que o evento programado para os dias 10, 11 e 04/03/2020 11h45 Estadão Conteúdo Julgamento no STF pode ajudar Aliança pelo Brasil a sair do papel 04/03/2020 11h35 Estadão Conteúdo Coreia do Sul relata 435 novos casos de coronavírus e total atinge 5.621 coronavírus; Coreia do Sul 04/03/2020 11h30 UOL Notícias - Cotidiano Justiça bloqueia patrimônio de R$ 3,5 milhões de acusado de matar Marielle A Justiça do Rio de Janeiro determinou ontem à noite a quebra dos sigilos fiscal e bancário e bloqueou os bens do... 04/03/2020 11h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pré-Enem Digit@l no Espírito Santo recebe inscrições para 2020","descricao":"Pré-Enem Digit@l, no Espírito Santo, abre inscrições gratuitas para 2020. Oferta tem 2 mil vagas.","conteudo":"Pré-Enem Digit@l no Espírito Santo recebe inscrições para 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Espírito Santo: Cursinho Pré-Enem Digit@l 2020 abre inscrições gratuitas ImprimirTexto-A+A Em 02/03/2020 17h24 Espírito Santo: Cursinho Pré-Enem Digit@l 2020 abre inscrições gratuitas Notícias Interessados devem se inscrever até o dia 9 de março. Aulas serão realizadas até as provas do Enem 2020. Por Giullya Franco 0 PUBLICIDADE A Secretaria da Educação (SEDU) do Espírito Santo abriu nesta segunda-feira, 2 de março, o período de inscrição gratuita para a seletiva do cursinho Pré-Enem Digit@l 2020. Prazo vai até o dia 9 de março. Inscreva-se no cursinho Podem participar os candidatos de escolas públicas que estão no último ano do Ensino Médio ou dos cursos integrado à Educação Profissional (EMI), assim como os que estão na 2ª e 3ª etapas da Educação de Jovens e Adultos (EJA), que já tenham concluído as disciplinas de Língua Portuguesa e Matemática referentes ao Ensino Médio. Como será a seleção? Os candidatos serão selecionados para matrícula de acordo com a média anual alcançada nas disciplinas de Língua Portuguesa e Matemática do ano anterior cursado pelo aluno. A classificação será por ordem decrescente de pontuação e por polo. Saiba mais sobre o Pré-Enem Digit@l Resultado e Matrículas A relação dos candidatos classificados será divulgada no dia 16 de março, a partir das 17h. Os candidatos aprovados e não classificados (suplentes) poderão ser convocados em 2ª chamada e a convocação será feita pelo polo que ofertará o curso via telefone ou e-mail. Não pare agora... Tem mais depois da publicidade ;) O período para a realização das matrículas será de 17 a 20 de março na secretaria das escolas polo. As aulas terão início no dia 23 e serão ofertadas semanalmente nas escolas polos. Além disso, serão realizados dois aulões, sendo um no primeiro semestre e o outro no segundo semestre deste ano até a data prevista para a realização do Exame Nacional do Ensino Médio (Enem) 2020. Vagas O pré-vestibular está oferecendo 2 mil vagas em 40 polos distribuídos pelo estado do Espírito Santo. Do total de vagas reservam-se 5% para alunos com deficiências. Os polos estão localizados nos seguintes municípios: Afonso Cláudio, Águia Branca, Anchieta, Aracruz, Baixo Guandu, Boa Esperança, Cachoeiro de Itapemirim, Cariacica, Castelo, Colatina, Domingos Martins, Ecoporanga, Guaçuí, Guarapari, Ibatiba, Itaguaçu, Jaguaré, Linhares, Mantenópolis, Marataízes, Marechal Floriano, Marilândia, Montanha, Muqui, Pinheiros, São Gabriel da Palha, São Mateus, São Roque do Canaã, Serra, Sooretama, Vargem Alta, Venda Nova do Imigrante, Viana, Vila Velha, Vitória. Para mais informações acesse o Site da SEDU ou consulte o edital. Relacionados Notícias Cursinho Se Liga no Enem PB 2020 abre inscrições para 5.400 vagas Notícias 200 vagas: UFLA (MG) abre inscrições do cursinho Pré-Uni 2020 Notícias Enem: Cursinho da UFABC (SP) abre inscrições para 633 vagas gratuitas Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
