{"titulo":"Grupo de risco | 'Não sei de onde tiro ar', diz asmática com sintomas da doença","descricao":"'Não sei de onde tiro ar', diz asmática com sintomas da doença","conteudo":"Coronavírus: \"Não sei de onde tiro ar\", diz asmática com sintomas da doença - 18/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 00:00 Coronavírus: \"Não sei de onde tiro ar\", diz asmática com sintomas da doença Imagem: Istock Priscila Carvalho Do VivaBem , em São Paulo 18/03/2020 16h49Atualizada em 26/03/2020 09h47 Em meio à ansiedade em relação às notícias sobre o novo coronavírus, a rotina dos brasileiros está mudando. Muitos pacientes que estão no grupo de risco (diabéticos, asmáticos, hipertensos e fumantes, além de idosos) redobraram os cuidados para tentar se prevenir da covid-19 e evitar problemas graves. É o caso da estagiária Aline Cristina da Silva, 24, que foi diagnosticada com asma em 2017 e teve alguns sintomas na semana passada. \"Comecei a ter muita tosse, tosse seca, e dificuldade para respirar. Você não sabe de onde tira o ar\", conta. Relacionadas Coronavírus: como se prevenir? É hora de ficar em casa Coronavírus: mulher deixa bilhete no elevador para ajudar vizinhos idosos Coronavírus: como segurar a ansiedade diante de tanta informação? Ela conta que segue monitorando os sintomas e, por enquanto, por não ter apresentado febre, está em isolamento em casa desde o início da semana. \"A empresa liberou o home office para todos, mas eu já havia pedido antes mesmo, porque sei que estou no grupo de risco e tenho muito medo\", conta. Ela explica que uma pessoa de seu trabalho estava sob suspeita de ter sido contaminada pelo vírus. A situação é ainda mais preocupante já que a estudante mora com familiares que também estão no grupo de risco. \"Minha mãe tem asma e apresenta crises com frequência, pelo menos uma vez por mês. Além disso, meu pai tem diabetes e eu moro com meu avô, que é idoso.\" Diante de um cenário em que precisa de mais cuidados, Aline segue no isolamento domiciliar e levando informação à família. \"Minha mãe também teve alguns dos sintomas e agora está se recuperando aos poucos. Mas chegou a ficar com muita dor de cabeça e dificuldade para respirar\", afirma. Assim como Aline, outros pacientes do grupo apresentaram alguns sintomas do coronavírus e seguem preocupados e tomando diversos cuidados para não se contaminar. O VivaBem conversou com outras três pessoas, incluindo a mãe de Aline, para saber quais medidas estão tomando para tentar driblar a doença. \"Passei a noite inteira tossindo\" Elaine Cristina da Silva, 43, dona de casa \"Comecei com muitas dores de cabeça, dor no corpo e fraqueza na semana passada. Não sei se era psicológico ou uma gripe bem forte, mas fiquei mal, tossindo a noite inteira. Como tenho asma e sempre sofro crises, fiquei bem apreensiva. Agora, estou melhorando aos poucos e tentando voltar a fazer algumas coisas em casa, mas sigo no isolamento. Só não fui ao hospital porque não tive febre e estou tentando ao máximo me cuidar. Antes mesmo de ter apresentado qualquer tipo de sintoma, como sempre ia na igreja, comecei a evitar cumprimentar as pessoas, abraçar e ficar muito próximo\". \"Minha filha tem imunidade baixa e cardiopatia congênita\" Rosangêla Cafazzo, mãe de Fernanda Cafazzo, 21 \"Minha filha tem síndrome de Down e a imunidade comprometida. Além disso, sofre com uma cardiopatia congênita e tem um canal arterial aberto. Como ela não entende muito o que está acontecendo e está apreensiva, desde a semana passada deixei-a em casa. Foi necessário porque ela sempre ficava resfriada, com muita frequência, e acho que assim ela estava mais em risco. Sempre tive muitos cuidados, seguia todas as orientações médicas possíveis e agora estou mais atenta. Mas a situação está bem estressante, já que ela é bem comunicativa e está estranhando ficar tantos dias em casa\". \"Tenho diabetes e asma. Estou com medo\" Edilson Cruz, 59, aposentado \"Sou diabético há 15 anos e faço uso de medicamentos contínuos. Além disso, sofro com asma crônica, que foi diagnosticada tardiamente. Sempre tenho desconforto respiratório e tomo remédios na hora certa. Até semana passada, não estava tão preocupado. Mas minhas filhas e esposa me explicaram que é perigoso para mim e que preciso me cuidar. Não posso bobear porque a coisa é grave. Agora estou preocupado e com medo, sim. Estou evitando sair e sempre que posso lavo bem as mãos e passo álcool em gel\". Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? Coronavírus: \"Escolhemos quem ficaria internado por causa do nosso filho\" Coronavírus: pessoas com asma, pressão alta e diabetes correm maior risco Coronavírus VivaBem PUBLICIDADE Do VivaBem , em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Quatro pacientes de UTI tiveram alta em SP com uso de hidroxicloroquina Pelo menos quatro pacientes que estavam na UTI em estado grave no Hospital Igesp, em São Paulo, receberam alta... 26/03/2020 15h01 Cerca de mil pessoas farão teste com hidroxicloroquina: \"Brasil será útil\" Pesquisas com o medicamento hidroxicloroquina, amplamente usado no combate ao lúpus e à artrite reumatoide,... 26/03/2020 11h01 Mitos contribuem com preconceito e estigma de quem sofre de epilepsia A epilepsia é uma doença neurológica que afeta aproximadamente três milhões de brasileiros, segundo a OMS... 26/03/2020 10h49 Coronavírus: testes com cloroquina causam corrida a hospitais e discordâncias entre médicos na França A utilização da hidroxicloroquina por hospitais públicos no sul da França em pacientes diagnosticados com o novo... 26/03/2020 10h22 Coronavírus: \"Escolhemos quem ficaria internado por causa do nosso filho\" Adelaide Ruvenal, 44, e seu marido Osvaldo, 46, estavam com suspeita de coronavírus e foram ao hospital para... 26/03/2020 10h14 Coronavírus: tudo o que você precisa saber sobre o uso ou não de máscaras A recomendação da OMS (Organização Mundial de Saúde) e do Ministério da Saúde de que máscaras cirúrgicas devem ser 26/03/2020 09h09 Pesquisadores sequenciam genomas do coronavírus em tempo recorde Pesquisadores sequenciaram em 48 horas —tempo recorde— os primeiros 19 genomas do novo coronavírus em pacientes... 26/03/2020 08h53 O mundo está em pé de guerra e o sistema imunitário entra nela para vencer Se você acha que sua timeline virou um pé de guerra com a covid-19, ah, meu amigo, você ainda não viu nada. A... 26/03/2020 04h00 Preconceito em tempos de coronavírus: \"Idoso virou palhaço dos memes\" Se por um lado ela ganha ares apocalíticos, conforme alerta da própria OMS (Organização Mundial de Saúde), por... 26/03/2020 04h00 Jairo, a parceira jogou cerveja no meu pênis e foi para o ânus; infecciona? 26/03/2020 04h00 Coronavírus: quando a falta de ar é preocupante e devo ir ao hospital? 26/03/2020 04h00 Clima tropical não protege contra o coronavírus, como disse Bolsonaro Em um pronunciamento feito ontem (24), o presidente Jair Bolsonaro (sem partido) usou o clima como um dos... 25/03/2020 15h12 Cocô transmite coronavírus? Como limpar o banheiro de uma pessoa doente? A transmissão do novo coronavírus pode ocorrer pelo contato pessoal próximo, como toque ou aperto de mão com uma... 25/03/2020 14h00 Coronavírus: os 4 tratamentos que a OMS está estudando para combater a covid-19 \"Um plano agressivo para salvar vidas.\" É assim que a Organização Mundial da Saúde (OMS) define seu novo esforço... 25/03/2020 13h54 Coronavírus: o que é distanciamento social e como ele pode reduzir (e muito) o número de infectados Governos de vários Estados do Brasil têm tomado medidas para aumentar o distanciamento social na tentativa de... 25/03/2020 12h31 Fapesp incentiva pesquisadores a redirecionarem pesquisas ao coronavírus O conhecimento científico acumulado nos últimos 20 anos - particularmente durante o período em que o avanço do... 25/03/2020 12h05 54,8% dos casos importados de covid-19 até 5 de março vieram da Itália A Itália foi a principal origem dos primeiros viajantes infectados pelo novo coronavírus, o SARS-CoV-2, que... 25/03/2020 12h05 Quais os riscos de adotar só o isolamento vertical, proposto por Bolsonaro Durante pronunciamento ontem, o presidente Jair Bolsonaro afirmou que a orientação do governo federal será que a... 25/03/2020 11h27 Coronavírus: ao voltar da rua, tenho que lavar sapatos e roupas? A rotina do brasileiro mudou muito desde que as autoridades de saúde decretaram a quarentena por causa da pandemia 25/03/2020 11h00 Coronavírus: os riscos da Speed Science, ciência feita a toque de caixa Em meio às notícias alarmantes sobre o avanço dos casos confirmados de covid-19 no mundo, nos últimos dias... 25/03/2020 09h28 Coronavírus: quem tem rinite está no grupo de risco? Sinais são diferentes? A rinite não é uma das doenças que colocam indivíduos no grupo de risco da covid-19. Entretanto, se não tratada,... 25/03/2020 08h34 Pesquisa avalia efeitos da privação materna nos primeiros dias de vida A privação de cuidados maternos nos primeiros dias de vida aumenta as chances de a prole apresentar problemas de... 25/03/2020 08h24 Os pais precisam reinventar sua autoridade em tempos de quarentena Todo adolescente tem duas características, em maior ou menor grau: sensação de onipotência e de invulnerabilidade. 25/03/2020 04h00 Sem trabalho, anestesistas querem cuidar dos doentes graves do coronavírus Há poucos dias, o anestesista Enis Donizetti Silva, ex-presidente da Sociedade de Anestesiologista do Estado de... 25/03/2020 04h00 Lecitina de soja é mesmo uma boa aliada da memória? A lista de alimentos que podem deixar nossa vida melhor é longa. A soja, por exemplo, é uma boa aliada quando o... 25/03/2020 04h00 De pastel na 25 a \"caminhadinha\" até UBS, idosos driblam confinamento em SP Imagine uma fila de gente à espera de atendimento em uma unidade básica de saúde, de modo que a maioria dessas... 24/03/2020 15h02 Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas 24/03/2020 10h38 Estratégia usada em vacina contra ebola pode ser aplicada para coronavírus Estratégia usada para desenvolver uma candidata à vacina contra o ebola, elaborada pela farmacêutica americana... 24/03/2020 08h31 Na quarentena, cuidar das gengivas é fundamental para grupos de risco \"Quem sairia pelas ruas com uma ferida mais ou menos do tamanho da palma de sua mão, sangrando, inflamada,... 24/03/2020 04h00 Amoxicilina trata infecções, e só deve ser usada sob indicação médica Muito útil no atendimento básico de atenção à saúde, a amoxicilina é um antibiótico que pertence ao mesmo grupo da 24/03/2020 04h00 Por que eu desmaio sempre que vejo sangue? Diante de uma situação de muito medo, pânico, ou pavor, o organismo de algumas pessoas acaba por descarregar uma... 24/03/2020 04h00 O que leva profissionais de enfermagem à linha de frente? \"Fomos treinados\" O Hospital Israelita Albert Einstein (SP) divulgou nesta segunda-feira (23) que vai contratar funcionários para... 24/03/2020 04h00 Por que isolar idosos traz ameaça à saúde mental: \"A gente indica o oposto\" O isolamento social de idosos em casa, abrigos ou clínicas de repouso foi uma decisão inevitável para protegê-los... 24/03/2020 04h00 Coronavírus: HC-SP prevê explosão de casos e quer arrecadar R$ 10 milhões A cidade de São Paulo é considerada o epicentro da crise causada pela covid-19, doença causada pelo coronavírus.... 23/03/2020 17h01 Respostas para as perguntas mais frequentes sobre o coronavírus Respostas para as perguntas mais frequentes sobre o coronavírus - Parte da realidade de cada vez mais países, a... 23/03/2020 15h28 Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? 23/03/2020 14h57 Coronavírus: o vírus fica na barba? Preciso cortá-la? Quais os cuidados? Entre os muitos cuidados para evitar a contaminação pelo coronavírus, raspar a barba pode ser mais uma iniciativa... 23/03/2020 14h12 Por que os vírus estão assustando mais o mundo moderno do que as bactérias? Fronteiras fechadas, isolamento social, cidades fantasma... Parece difícil de acreditar que o responsável por isso 23/03/2020 10h00 O novo coronavírus pode ser transmitido por alimentos? Uma dúvida recorrente é se o novo coronavírus pode ser transmitido por meio dos alimentos. A resposta é: não há... 23/03/2020 09h39 Higienizar as mãos é fundamental, mas hidratá-las também é preciso No momento em que vivemos a pandemia de coronavírus, a assepsia e a higienização são as principais formas de... 23/03/2020 04h00 Coronavírus e grupos de risco: não suspendam tratamentos prévios 23/03/2020 04h00 Dá para ter coronavírus e gripe ao mesmo tempo? Infectologistas explicam Que os sintomas do novo coronavírus e da gripe são parecidos você provavelmente já sabe. Mas será que é possível... 23/03/2020 04h00 Entenda quanto e de que maneira é preciso tomar sol para obter a vitamina D Assim como o cálcio dos alimentos é indispensável para a saúde dos ossos, também é a vitamina D, que pode ser... 23/03/2020 04h00 Sem Frescura: tem problema dormir com o cabelo molhado? 23/03/2020 04h00 Coronavírus: o preocupante papel dos infectados sem sintomas na propagação Esse alerta é sustentado por novas evidências científicas provenientes da análise de como o vírus se espalhou na... 22/03/2020 17h21 Estudo calcula idade e condições médicas que podem agravar a covid-19 Pacientes com 50 anos ou mais têm 2,6 vezes mais chances de progredir para um caso grave de covid-19, de acordo... 22/03/2020 17h04 Coronavírus: prefeitura de SP recomenda ensacar lixo com dois sacos A Prefeitura de São Paulo apresentou neste final de semana um plano de contingência de gestão de resíduos sólidos... 22/03/2020 16h36 Cinco epidemias que ajudaram a mudar o rumo da história O surto de coronavírus está mudando dramaticamente a maneira como milhões de pessoas em todo o mundo vivem suas... 22/03/2020 15h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Web tirou sarro | Bolsonaro atleta? Imagens viralizam e presidente vira piada","descricao":"Bolsonaro atleta? Imagens viralizam e presidente vira piada","conteudo":"Bolsonaro atleta? Imagens viralizam e presidente vira piada na web - 25/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Bolsonaro atleta? Imagens viralizam e presidente vira piada na web Bolsonaro atleta vira brincadeira nas redes sociais Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 25/03/2020 17h58 Apesar das inúmeras críticas por seu pronunciamento, Jair Bolsonaro (sem partido) viralizou na web por afirmar que por seu histórico de atleta, o coronavírus no alto dos seus 65 anos seria apenas uma \"gripezinha\" ou \"resfriadinho\". Os brasileiros agiram em tom de ironia ao trecho citado por Bolsonaro em seu pronunciamento, já que ele pertence ao grupo de risco da doença e não há nada oficial que comprove que um ex-atleta tenha imunidade ao novo coronavírus. Relacionadas Web condena pronunciamento de Bolsonaro sobre coronavírus: 'Perturbado' FHC diz que 'é melhor o fim de Bolsonaro do que do povo' com coronavírus Marina Silva: Bolsonaro precisa se isolar e 'parar de infectar o Brasil' A partir disso, diversos vídeos dele fazendo flexões de maneira errada e até uma foto da época em que o presidente praticava atletismo se propagou na web e virou prato cheio para as zoeiras. Confira a repercussão na web: Que tipo de atleta é esse? bolsonaro: eu como ex atleta vou ter uma gripezinha bolsonaro fazendo flexão: pic.twitter.com/cCC1YdI47e -- Sou a chuva que lança areia do Saara (@SandrooSandro) March 25, 2020 GENTE O BOLSONARO FALOU QUE TEM HISTÓRICO DE ATLETA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pic.twitter.com/imp1OrpE7O -- (@yeoImaze) March 25, 2020 Se o Bolsonaro é atleta, eu sou o Michael Phelps. pic.twitter.com/mtVPIzNawL -- Brenno (@BrennoGk) March 25, 2020 BOLSONARO: \"Meu histórico de atleta\" O atleta:#BolsonaroTemRazao pic.twitter.com/OSzKztLHu3 -- O Homem Cordial (@BrazilCordial) March 25, 2020 gente o bolsonaro no pronunciamento: \"eu tenho porte de atleta\" bolsonaro também: pic.twitter.com/YPMwXRMWlM -- caio montes e pah (@TheC410) March 24, 2020 o histórico de atleta é \"imprecionante\"#ImpeachmentDeBolsonaro pic.twitter.com/6xcSvpL0QT -- O Fiscal do Bolsonaro. BolsoGenocida (@Ycfo7vj8haK4zI7) March 25, 2020 Onde Bolsonaro aprendeu a correr (dos debates) \"Eu, com o histórico de atleta que tenho, não devo me preocupar.\" - Jair Bolsonaro#RenunciaBolsonaro pic.twitter.com/fj4eg7yr0Q -- Mittchell Vasiljevick (@mittschellv) March 24, 2020 Você acaba de receber o bolsonaro atleta da sorte. Repasse para ficar imune ao corona. pic.twitter.com/lP0D8sdm5Q -- José Simão (@jose_simao) March 25, 2020 Bolsonaro falando que tem porte de atleta, tá parecendo uma gazela isso sim #genteobolsonaro pic.twitter.com/p8DfrdTiLE -- Vih (@VihFariaa) March 25, 2020 Ain, covid-19 vc não me pega, eu sou atleta. pic.twitter.com/zWvjCtQBL5 -- lula livre (@JRJ93470187) March 25, 2020 Fonte que o Bolsonaro tirou a informação: a da juventude Bolsonaro: eu n sou do grupo de risco eu sou atleta a idade: pic.twitter.com/7aP57ltH7Q -- andre (@ludicow) March 24, 2020 Um absurdo as Olimpíadas serem adiadas por causa da gripezinha. Todos ali têm histórico de atleta. Era só deixar os idosos em casa! Fonte: atleta Jair Bolsonaro -- Edinho (@emhjr) March 25, 2020 Minha meta é ser atleta pra não pegar coronavírus!!! Fonte científica comprovada: Bolsonaro, 2020. pic.twitter.com/HWATDOLW1a -- Suzy (@Suzyy_op) March 25, 2020 \"Pelo meu histórico de atleta, se eu pegasse o Coronavirus ficaria bem.\" -Bolsonaro Fonte da informação que ele se fundamentou pra falar isso e fazer todo o pronunciamento: ARIAL BLACK. -- Ewan y Ewan (@Ewa1914) March 24, 2020 Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Bolsonaro ironiza a imprensa sobre coronavírus: 'O que estão fazendo aqui?' Bolsonaro decreta que templos religiosos e lotérica são serviços essenciais Com 77 mortes, Brasil tem pico de vítimas e infectados em 24 h Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Somos exemplo para o mundo, diz Maduro sobre quarentena na Venezuela Na mesma noite em que a Venezuela registrou a primeira morte por coronavírus, o presidente Nicolás Maduro publicou 26/03/2020 21h15 Polícia investiga se tenista n° 2 do Brasil saiu da quarentena com covid-19 A Polícia Civil do Paraná abriu inquérito hoje para investigar o tenista Thiago Wild. O atleta, que é número 2 do... 26/03/2020 21h00 Mourão diz ter ficado 'constrangido' em discussão entre Bolsonaro e Doria O vice-presidente Hamilton Mourão (PRTB-RS) admitiu ter ficado constrangido ao presenciar a discussão entre Jair... 26/03/2020 20h52 1ª paciente do DF está há 21 dias na UTI; marido tem alta do isolamento Passadas três semanas desde que foi confirmado o primeiro resultado positivo para covid-19 no Distrito Federal, a... 26/03/2020 20h46 Coronavírus: Osasco fecha pronto-socorro com três suspeitos da doença A identificação de três casos suspeitos de covid-19 levou ao fechamento do Pronto-Socorro Doutor Osmar Mesquita,... 26/03/2020 20h45 Decreto de Crivella libera abertura de lojas no Rio em meio ao coronavírus O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou hoje que lojas de conveniência de postos 26/03/2020 20h41 RecordTV Rio lança quadro com histórias inspiradoras em tempos de pandemia O programa Balanço Geral, da RecordTV Rio, estreia amanhã um quadro apresentado por Daniel Toco, no qual conta... 26/03/2020 20h40 Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 DF: Justiça determina que universidade antecipe diplomas de medicina A Justiça do Distrito Federal determinou que uma universidade de Brasília antecipe a validação do diploma de cinco 26/03/2020 20h28 Venezuela registra primeira morte oficial pelo novo coronavírus A Venezuela registrou sua primeira morte pelo novo coronavírus, anunciou o governo de Nicolás Maduro nesta... 26/03/2020 20h26 Aprendizes de marinheiro em contato com navio têm suspeita de coronavírus Um navio da Marinha em que se descobriu haver tripulação com covid-19, doença causada pelo novo coronavírus, teve... 26/03/2020 20h20 \"Estamos nos acostumando a nova rotina\", diz Taís Araújo sobre quarentena Reclusa em sua casa por conta da quarentena causada pelo novo coronavírus, Taís Araújo tem aproveitado para ficar... 26/03/2020 20h15 Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Durante a sessão da Câmara de hoje (26) que votava a criação do auxílio emergencial de R$ 500 para trabalhadores... 26/03/2020 20h14 Ministério da Saúde prevê pico do coronavírus nestes 30 dias 26/03/2020 20h07 EUA oferecem US$ 15 mi por prisão de Maduro 26/03/2020 20h07 Trump defende que norte-americanos voltem ao trabalho em meio à pandemia Donald Trump voltou a defender que norte-americanos retornem ao trabalho mesmo em meio à crise de coronavírus nos... 26/03/2020 20h04 Bolsonaro diz que povo, não governo, deve se preocupar com grupos de risco O presidente Jair Bolsonaro disse que a população, e não o governo, é quem deve se preocupar com os idosos, que... 26/03/2020 19h59 Ministério da Saúde defende cultos virtuais após Bolsonaro abrir templos O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que a recomendação da pasta... 26/03/2020 19h59 Doria: 'Bolsonaro não lidera o Brasil' 26/03/2020 19h58 Coronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia A Caixa Econômica Federal anunciou hoje novas medidas para estimular a economia durante a pandemia do novo... 26/03/2020 19h55 NBB desiste de fazer 33 jogos e pula direto para o mata-mata Em encontro virtual que contou com a participação não apenas de clubes, mas também de atletas e treinadores do... 26/03/2020 19h52 Ex-médico do Vasco é internado no RJ com Coronavírus e tem estado delicado Ex-médico do Vasco, Clóvis Munhoz, de 68 anos, deu entrada no Copa D'or, em Copacabana, Zona Sul do Rio de... 26/03/2020 19h52 Coronavírus: como os principais aliados de Bolsonaro no mundo estão respondendo à pandemia Ao criticar o fechamento de escolas e do comércio por causa do novo coronavírus - ao qual se referiu como... 26/03/2020 19h52 EUA apresentam maior número de casos confirmados de coronavírus no mundo Nova York, 26 Mar 2020 (AFP) — Os Estados Unidos agora têm o maior número de casos confirmados de coronavírus no... 26/03/2020 19h49 China diz que Espanha comprou testes de coronavírus de empresa sem licença A embaixada da China na Espanha afirmou que a empresa chinesa Bioeasy, de onde os espanhóis adquiriram 640 mil... 26/03/2020 19h47 Governo Federal lança site sobre coronavírus 26/03/2020 19h46 Contra coronavírus, Exército começa a desinfectar transporte público no RJ Integrantes das Forças Armadas começaram nesta quinta-feira (26) a desinfectar locais de grande circulação de... 26/03/2020 19h45 Cruzeiro dá férias de 20 dias aos atletas e aguarda definição do calendário O Cruzeiro informou que dará férias coletivas aos seus jogadores a partir do dia 1º de abril. O clube mineiro... 26/03/2020 19h34 Bolsonaro enrola enquanto pandemia cresce, diz The Economist Em artigo publicado hoje, a revista inglesa The Economist acusou o presidente Jair Bolsonaro de subestimar a... 26/03/2020 19h33 Igreja e MST criam cozinha solidária para alimentar população de rua em PE Hoje, a estudante Luana Figueirêdo, 23 anos, deixou o hotel onde está isolada há dez dias para encontrar José... 26/03/2020 19h32 Após dias isolados, brasileiros deixam cruzeiro em Lisboa e são repatriados A maior parte dos brasileiros que estavam retidos em um cruzeiro atracado em Lisboa, devido à pandemia de... 26/03/2020 19h29 Ministério recebe 1,3 mil denúncias de violações de direitos humanos O Ministério da Mulher, da Família e dos Direitos Humanos divulgou, na tarde de hoje, ter recebido 1,3 mil... 26/03/2020 19h27 Roteirista do Porta dos Fundos cria projeto para ajudar grupo de risco Diante das dificuldades que a população tem enfrentado com a pandemia de coronavírus, algumas pessoas pelo mundo... 26/03/2020 19h23 \"O presidente sou eu\", diz Bolsonaro após fala de Mourão sobre isolamento \"O presidente sou eu\", reagiu Jair Bolsonaro sobre a declaração de seu vice, Hamilton Mourão, sobre isolamento... 26/03/2020 19h20 Equipe paraolímpica presa em hotel em Quito pede ajuda para voltar Uma equipe brasileira de nove nadadores, todos paraolímpicos, está pedindo ajuda para voltar ao Brasil. Um técnico 26/03/2020 19h18 Banco central dos Estados Unidos afirma que a economia vai sofrer uma forte desaceleração 26/03/2020 19h08 Projeto quer ajudar bares e restaurantes a manter renda durante quarentena Restaurantes e bares estão fechados por determinação do governo estadual deste a última terça-feira (24) em São... 26/03/2020 19h07 Justiça manda Eduardo Cunha para prisão domiciliar por risco de coronavírus A juíza Gabriela Hardt, da 13ª Vara Federal de Curitiba, mandou Eduardo Cunha para a prisão domiciliar por causa... 26/03/2020 19h06 STJ determina prisão domiciliar para quem deve pensão alimentícia no Ceará O ministro do STJ (Superior Tribunal de Justiça), Paulo de Tarso Sanseverino, determinou que presos por dívidas... 26/03/2020 19h03 Por coronavírus, Reino Unido pagará até 2.500 libras por mês a autônomos Para compensar os efeitos da pandemia do novo coronavírus, o governo do Reino Unido vai cobrir até 80% dos ganhos... 26/03/2020 18h56 Fernando de Noronha inicia plano de contingência para combate à covid-19 Fernando de Noronha iniciou um plano de contingência para o combate ao novo coronavírus. Desde ontem, todos os... 26/03/2020 18h55 China proíbe temporariamente entrada de estrangeiros no país; entenda A China vai proibir temporariamente a entrada de estrangeiros no país, mesmo que tenham vistos e autorizações de... 26/03/2020 18h49 Coronavírus: a situação dos cidadãos mais pobres da Índia na pandemia A Índia está sob quarentena nacional para impedir a propagação do surto de novo coronavírus. As pessoas foram... 26/03/2020 18h48 Apresentadora da Globo chora ao fazer apelo a idosos por coronavírus Jessica Senra, apresentadora da TV Bahia, afiliada da Globo em Salvador, se emocionou ao fazer apelo para que... 26/03/2020 18h47 Coronavírus: Polícia do RJ apreende álcool em gel considerado impróprio A Polícia Civil do Rio de Janeiro apreendeu hoje dezenas de frascos de álcool em gel de procedência duvidosa,... 26/03/2020 18h47 Poupatempo suspende contrato de 200 funcionários por pandemia de covid-19 Na noite de ontem, cerca de 200 funcionários terceirizados de um Poupatempo em São Bernardo do Campo, na região... 26/03/2020 18h46 Governo lança whatsapp sobre coronavírus 26/03/2020 18h44 Embraer registra perdas em 2019 e prevê futuro incerto por coronavírus A fabricante brasileira de aeronaves Embraer registrou perdas no último trimestre de 2019 e afirmou nesta... 26/03/2020 18h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Já teve dengue e H1N1 | Dinho Ouro Preto pega coronavírus e internet não perdoa","descricao":"Dinho Ouro Preto pega coronavírus e internet não perdoa","conteudo":"Coronavírus: Dinho Ouro Preto pega doença e web não perdoa: 'Tá em todas' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Rock Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Dinho Ouro Preto se apresenta no palco Mundo no Rock In Rio 2019 Imagem: AFP 00:00 Colaboração para o UOL 26/03/2020 14h56 Vocalista do Capital Inicial, Dinho Ouro Preto afirmou ter recebido resultado de teste positivo para o coronavírus. Mas a curiosidade bem azarada do cantor é que ele ficou doente em todos os surtos que tivemos no Brasil nos últimos anos, e a web reparou na adversidade do roqueiro. Casos de dengue, gripe suína (H1N1) e agora coronavírus causaram pavor e atenção na sociedade nos últimos 10 anos. Por incrível que pareça, Dinho Ouro Preto não passou ileso por nenhuma das doenças, sendo que com a covid-19 ele afirma que convive há pelo menos cinco dias. Relacionadas Morre Mark Blum, ator de 'Crocordilo Dundee', em decorrência do coronavírus Dinho sobre sintomas da covid-19: 'Me deixa exaurido' Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem Após a revelação de Dinho nas redes sociais, notícias das doenças que o cantor já pegou viralizaram. Brincadeiras com seu 'imbatível' organismo e até teorias para a humanidade foram criadas pela web. Confira a repercussão: o dinho ouro preto ta em todas pic.twitter.com/ZMfklGPHhn -- leozao (@montevileo) March 25, 2020 Falta um cantor que sobreviva a todas as doenças. Como foi o Dinho Ouro Preto. pic.twitter.com/QyidawqppL -- Thiago Pasqualotto (@thiago_p) March 26, 2020 Dinho Ouro Preto é o Chuck Norris da vida real: pega doença, mas depois de alguns dias agonizando de dor o vírus morre https://t.co/l0YGUphtRr -- Discípulo de Michael, Pam, Jim, Dwight e Companhia (@caue__pepper) March 26, 2020 As pedras no caminho são as doenças e eu sou o Dinho Ouro Preto https://t.co/7h6YhHL37z -- dedo no cu e pandemia! (@KaliLeao) March 26, 2020 Lembra desse meme? O próprio Dinho Ouro Preto ressuscitou falta uma banda q una todas as tribos.Como foi o Norvana -- Dinho Ouro Preto (@dinhoouropreto) April 3, 2013 assim como foi o Norvana.... -- Dinho Ouro Preto (@dinhoouropreto) March 26, 2020 A salvação da humanidade está no Dinho e a OMS nem sabe Por uma vacina feita a partir do sangue de Dinho Ouro Preto https://t.co/cJTgyIyDbg -- thaisinhe 🌷✨ (@thaislunacar) March 26, 2020 Gente, o Dinho Ouro Preto é imortal https://t.co/6TsUR85LaA -- Yasmim with an Y 🧜🏼‍♀️ (@masquegrosseria) March 26, 2020 Dinho ouro preto com certeza sofreu mutações em laboratório pra resistir a tudo... https://t.co/yEtQL7gCKC -- Fábio Azevedo (@eu_fabioazevedo) March 26, 2020 Intrigada, a web criou teorias quando houver um caos social generalizado e o mundo acabar em meio a sucessivas pandemias o dinho ouro preto sera o ultimo homem vivo pois já pegou todas as doenças possíveis e desenvolveu imunidade https://t.co/t4RPE2csz3 -- coronavictor (@jotavetoledo) March 26, 2020 Dinho ouro preto vai pegar todos os vírus e se curar de todos vai virar uma vacina ambulante dar uma mordida nas pessoas e deixar elas imortais salve https://t.co/KpOYGxC2T8 -- Heart Pirate (@Eduardo_RGB) March 25, 2020 Eu desenvolvi a teoria de que o Dinho Ouro Preto é metade humano metade robô e quando a parte humana fica doente a parte robô libera micro robôs no sangue dele pra combater a doença https://t.co/3l5r2MStmV -- Mulher bonita e RUIM (@apsicodramatica) March 26, 2020 Dinho Ouro Preto estaria de boas no apocalipse Pessoas que sobreviveriam ao apocalipse: Dinho Ouro Preto pic.twitter.com/UjuvSVvPeh -- Bart (@bartjs_) March 26, 2020 minha mãe aí a mulher já tava dengue, zika, chikungunya e agora pode ser q esteja com covid leve no acopalipse vai sobrar só barata, minha mãe e dinho ouro preto https://t.co/xQHvO2YXDA -- 𝑴𝒂𝒎𝒂𝒆 𝒅𝒂 𝑳𝒐𝒍𝒂. 🐝 (@ceIesti) March 26, 2020 E o presidente se julgando atleta! Treinar para ser atleta olímpico igual ao Dinho Ouro Preto. https://t.co/BByT34Ip1Y -- Eduardo Sebenelli (@Sebenelli) March 26, 2020 As mais lidas agora Dinho Ouro Preto sobre sintomas do coronavírus: 'Me deixa exaurido' Som ruim, intimismo e clima de churrasco na laje: como é um festival online Coronavírus: confira tudo o que está disponível gratuitamente na Globoplay Coronavírus Entretenimento Música PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rock Metallica reagenda turnê pelo Brasil para dezembro; veja as datas dos shows 25/03/2020 13h27 Jackson Browne, estrela do rock de 71 anos, está com covid-19 25/03/2020 11h13 Morre Bill Rieflin, baterista do King Crimson e do R.E.M., aos 59 anos 25/03/2020 08h45 Dave Grohl, líder do Foo Fighters, promete contar causos para entreter fãs 25/03/2020 08h23 Metallica publica shows inéditos toda segunda-feira; veja o primeiro 24/03/2020 15h18 Cerimônia do Rock and Roll Hall of Fame ganha nova data e será em novembro 24/03/2020 13h14 Foo Fighters dizem que fantasmas interferiram em gravação do novo disco 23/03/2020 14h58 Deputada zoa vídeo de Rita Lee e web critica: 'Ela fez mais que você' 21/03/2020 08h36 Liam Gallagher sugere reunião do Oasis para show caridoso após pandemia 20/03/2020 11h09 Andrew Watt, produtor de Ozzy e Post Malone, está com o coronavírus 18/03/2020 08h28 Foo Fighters anuncia adiamento de turnê: 'A saúde de vocês está em risco' 16/03/2020 11h41 Bob Dylan cancela shows no Japão por surto de coronavírus 13/03/2020 09h25 ver mais PUBLICIDADE","categorias":[""]}
