{"titulo":"Saiba quais restaurantes e bares fecham em SP por causa do coronavírus","descricao":"Seguindo a onda de fechamentos de cinemas, teatros, museus e casas de shows por conta do novo coronavírus, restaurantes também estão fechando as portas ou alterando o funcionamento para evitar a propagação da Covid-19. Leia mais (03/17/2020 - 17h30)","conteudo":"Saiba quais restaurantes e bares fecham em SP por causa do coronavírus - 17/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Restaurantes Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Enquanto algumas casas pausam por tempo indeterminado, outras anunciam mudanças na operação Maior Menor Url curta Erramos? 17/03/2020 17h30 - Atualizado em 21/03/2020 às 23h20 São Paulo Seguindo a onda de fechamentos de cinemas, teatros, museus e casas de shows por conta do novo coronavírus, restaurantes também estão fechando as portas ou alterando o funcionamento para evitar a propagação da Covid-19. O governador de São Paulo anunciou no sábado (21) o fechamento de todos os serviços não essenciais para o estado durante 15 dias, a partir de terça (24), como medida de combate à pandemia de coronavírus. Serviços de alimentação preparada, como bares, cafés e restaurantes, também devem fechar as portas a partir da próxima terça-feira (24), mas poderão continuar vendendo no sistema delivery. Padarias ou lojas de conveniência, por exemplo, poderão vender alimentos prontos, como pão, mas não servir refeições dentro do local. Com isso, muitos restaurantes, bares e lanchonetes estão apostando em delivery, inclusive, criando a modalidade de entrega. Nos próximos dias, novas casas devem aparecer com a alternativa. Confira uma lista com 24 estabelecimentos que entregam comida e bebida via aplicativos ou telefone. Já endereços renomados na capital paulista, como Maní e Tuju, optaram por pausar as atividades. Abaixo, uma lista em constante atualização de endereços que pararam de funcionar temporariamente. A Casa do Porco Em vídeo publicado nas redes sociais, o chef Jefferson Rueda anunciou mudanças na operação do local —um dos mais disputados da capital. \"A partir de terça-feira (17), A Casa do Porco irá atender, por tempo indeterminado, com reserva –em número limitado à metade da nossa capacidade.\" As reservas podem ser feitas pelo telefone 3258-2578 para os seguintes horários: 12h, 14h30, 16h, 18h30 e 21h. Além disso, o espaço também oferece delivery —assim como o Bar da Dona Onça e a lanchonete Hot Pork, da mesma família. R. Araújo, 124, República, região central, tel. 3258-2578. Casa do Porco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Baianeira Com endereços na Barra Funda e no Masp, a casa da chef Manuelle Ferraz fechou as portas na terça (17), por tempo indeterminado. “Esperamos que essa corrente de solidariedade encurte o tempo da pandemia”, escreveu a equipe do restaurante em nota divulgada nas redes sociais. R. Dona Elisa, 117, Barra Funda, região central, tel. 2538-0844. Av. Paulista, 1.578, Bela Vista, região central, s/tel. A Baianeira chega ao Masp ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aizomê A unidade do restaurante japonês instalada dentro da Japan House fechou, junto com o centro cultural, por 30 dias, seguindo as orientações do governo do estado de São Paulo. Segundo comunicado, a chef Telma Shiraishi decidiu pausar também as atividades do endereço nos Jardins a partir da próxima semana. Os clientes poderão pedir bentôs por delivery ou retirar na unidade dos Jardins e, posteriormente, a casa deve oferecer outros pratos e produtos selecionados pela chef em uma mercearia, para aqueles que não podem sair de casa para fazer compras. Al. Fernão Cardim, 39, Jardim Paulista, região oeste, tel. 3251-5157 . Japan House - Av. Paulista, 52, Bela Vista, região central, tel. 2222-1176. Aizomê ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Albertina O restaurante de culinária italiana fechou por prazo indeterminado, a partir de terça (17). “Nossa contribuição possível agora é evitar que o impacto [da epidemia] seja ainda maior”, justificaram em comunicado publicado nas redes sociais. R. Simão Álvares, 484, Pinheiros, região oeste, tel. 2838-0957. Animus Com apenas dois meses de funcionamento, o restaurante da jovem chef Giovanna Grossi suspendeu temporariamente as atividades, inclusive a do sistema de entregas. R. Vupabussu, 347, Pinheiros, região oeste, tel. 2371-7981. Bacio di Latte A famosa sorveteria fechou todas as suas unidades do Brasil, mas continua a funcionar pelo aplicativo de entrega iFood. A casa é especializada em gelatos, tipo de sorvete italiano produzido com menos açúcar e gordura, de textura mais densa e cremosa. Há outras opções de doces como a torta de nozes pecan (R$ 13,90) e a crostata de Nutella (R$ 10,90) que também entram no delivery. Rua dos Pinheiros, 404, Pinheiros, região oeste, tel. 3064-0827 e outros Bacio di Latte ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Boca de Ouro Pequenino e lotado, o boteco atrai convivas com seus drinques e o seu famoso bolovo. A casa anunciou uma pausa no funcionamento a partir de quarta (18), ainda sem previsão de retorno. R. Cônego Eugênio Leite, 1.121, Pinheiros, tel. 4371-3933. Boto Em funcionamento há menos de um ano, a casa do chef Leo Botto suspendeu as atividades por tempo indeterminado e está organizando o lançamento de delivery via iFood. “É uma decisão muito difícil, mas, perante a situação atual, nossa posição é a de preservar a saúde de nossa equipe e de clientes para prevenir qualquer possibilidade de transmissão”, disseram em nota. O serviço de entrega deve estrear nos próximos dias. R. Cônego Eugênio Leite, 1.152, Pinheiros, região oeste, tel. 3031-0680. Cabíria Bar O bar usou as redes sociais para informar que faz uma pausa até o dia 31/3. \"Agradecemos a compreensão de todos e logo estaremos brindando a vida novamente\", disseram. R. Cônego Eugênio Leite, 1.028, Pinheiros, tel. 98326-6617 Cais Apontado pelo júri do Guia como melhor estreia do ano, o restaurante de ingredientes do mar fechou as portas do salão, mas oferece alternativa à clientela. Desde quinta (19), passa a oferecer almoço para retirada no restaurante, de quarta a domingo, das 12h às 16h. No menu, a comida feita para a equipe: arroz, feijão e proteína. Há uma opção vegetariana, uma com carne (R$ 20 cada uma) e uma sopa (R$ 15) por dia. R. Fidalga, 314, Vila Madalena, tel. 3819-6282. Café Habitual Com duas unidades, nos Jardins e no shopping JK Iguatemi, a casa tem a proposta de oferecer comida de brunch o dia inteiro. Na sexta (20), anunciou que fecha as duas unidades, além de suspender o serviço de delivery. Al. Tietê, 602, Jardim Paulista, região oeste Shopping JK Iguatemi - Av. Pres. Juscelino Kubitschek, 2.041, Itaim Bibi, região sul Cajuí Recém-inaugurado na Vila Madalena, o vegano Cajuí encerrou o serviço do salão temporariamente na quarta-feira (18). Na data, a casa anunciou o serviço de entregas e retirada, de terça a domingo, das 11h às 22h. Os pedidos são feitos pelo telefone 3819-6169, e as entregas são realizadas nos seguintes bairros: Aclimação, Alto de Pinheiros. Butantã, centro, Cerqueira César, Consolação, Itaim Bibi, Jardins, Jardim Paulista, Jardim Europa, Higienópolis, Lapa, Moema, Pacaembu, Paraíso, Perdizes, Pinheiros, República, Santa Cecília, Vila Madalena, Vila Mariana, Vila Nova Conceição, Vila Olímpia e Vila Romana. O menu traz pratos como o risoto de cajuí grelhado feito com arroz cateto, carne de jaca e açafrão da terra, finalizado com queijo de castanhas e pó de urucum (R$ 48). R. Aspicuelta, 202, Vila Madalena, tel. 3819-6169. Cangote Até o momento, continua funcionando, mas com restrições, como quantidade de mesas reduzidas, janelas e portas abertas e higienização redobrada em itens compartilhados. O bar de acento nordestino também anunciou que vai começar a operar em apps de delivery, aceitar encomendas e preparar opção de escondidinho para viagem. R. Doutor Albuquerque Lins, 232, Santa Cecília, tel. 94550-1915. Catzo O bar de inspiração italiana, localizado na Bela Vista, também fechou as portas na terça (17), por tempo indeterminado. R. 13 de Maio, 772, Bela Vista, região central. Capivara Bar O badalado restaurante na Barra Funda que, normalmente, só abre para o jantar de segunda a quinta e com cardápio rotacional, fechou na terça (17), sem data para voltar. Já a pizzaria vizinha, Bocada's, lançou serviço de serviço de entrega ou a alternativa de retirada no local. R. Doutor Ribeiro de Almeida, 157, Barra Funda, s/ tel. Capivara ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Charco O casal de chefs Tuca Mezzomo e Nathalia Gonçalves decidiu fechar seu restaurante, nos Jardins, e investir no delivery. No momento, a casa oferece um menu para retirada no local, das 19h às 23h. Os pedidos podem ser feitos pelos telefones 3063-0360 ou 98998-5153. O menu está disponível no Instagram do local (@charcorestaurante). R. Peixoto Gomide, 1.492, Jardim Paulista, tel. 3063-0360. Charco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ChefVivi Desde o dia 15, domingo, a chef Viviane Gonçalves decidiu fechar, temporariamente, seu restaurante na Vila Madalena. “Estamos respeitando o momento que o planeta precisa: recolhimento, respeito, prevenção, cuidado com o próximo, saúde”, disse em vídeo publicado nas redes sociais. R. Girassol, 833, Vila Madalena, região oeste, tel. 3031-0079. Cia. Tradicional de Comércio Quem mora em São Paulo e não reconhece o nome do grupo, certamente conhece uma das casas que ele comanda: Bráz, Bráz Elettrica, Astor, SubAstor, Câmara Fria, Ici Brasserie, Lanchonete da Cidade, Bar do Cofre e Pirajá. O grupo anunciou na quarta (18) que os endereços estão com as portas fechadas, com exceção de alguns, que mantém o delivery: Pirajá Alphaville, Pirajá Prainha Pinheiros, Pirajá Paulista, Delivery Luminárias (Braz e Eléttrica, Lanchonete da Cidade (Jardins, Moema, Pinheiros, e Futuro) e ICI Bela Cintra. Corrutela Após tomar medidas preventivas para conter a propagação do coronavírus, o restaurante do chef César Costa decidiu fechar por tempo indeterminado. Em breve, deve iniciar um serviço pop-up de entrega, a ser divulgado nas redes sociais da casa, que tem menu autoral com destaque para ingredientes orgânicos. R. Medeiros de Albuquerque, 256, Jardim das Bandeiras, tel. 3032-2443. Degrau Bar Em Santana, o bar anunciou que vai operar de modo reduzido nas próximas semanas, das 11h às 24h, de terça a domingo. O estabelecimento incentiva o esquema de retirada e deve abrir uma pequena venda, para compra de alimentos e bebidas, além de operar delivery com alguns dos itens do cardápio, como sanduíches. R. Heliodora, 411, Santana, região norte, tel. 2281-8261. Elevado Bar Inaugurado em outubro, o discreto bar de vinhos na Vila Buarque entrou para a lista dos estabelecimentos fechados temporariamente para evitar a disseminação do coronavírus. “Quanto antes tomarmos essa atitude, mais cedo vamos superar essa crise”, escreveram nas redes sociais. R. Jesuíno Pascoal, 16, Vila Buarque, região central, s/ tel. Enoteca Saint Vinsaint Em publicação nas redes sociais, o restaurante de cozinha orgânica anunciou que vai fechar por tempo indeterminado, “até que a situação no país se regularize”. Já as vendas de vinhos e dos produtos da mercearia continuam pelo site, e-mail (enoteca@saintvintsaint.com.br) e pelo WhatsApp (95085-0448). Uma das especialidades da casa são os vinhos naturais e orgânicos. R. Professor Atílio Innocenti, 811, Vila Nova Conceição, região sul, tel. 3846-0384. Enoteca Saint Vinsaint serve vinhos orgânicos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Evvai Comandado por Luiz Filipe Souza, o restaurante italiano pausou as atividades nesta terça (17), sem previsão de retorno. Segundo nota publicada nas redes sociais, as reservas feitas anteriormente pelos clientes serão reagendadas. Após a suspensão das atividades do salão, a casa lançou o serviço de deliveru no iFood ou pelo telefone 3062-1160. Também oferece a opção de retirada no local. R. Joaquim Antunes, 108, Pinheiros, região oeste, tel. 3062-1160. Evvai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Frank Bar Um dos bares mais premiados da cidade anunciou, via redes sociais, que apesar de terem reforçado as medidas de segurança e higienização, optaram por fechar as portas provisoriamente. R. São Carlos do Pinhal, 424, Bela Vista, tel. 3145-8000 Gael Instalada em uma aprazível casa no Baixo Pinheiros, o restaurante de cozinha variada optou por fechar as portas após o almoço de sexta-feira (20). R. Ferreira de Araújo, 322, Pinheiros, região oeste. Grupo Eme A badalada chef Renata Vanzetto anunciou em suas redes sociais que todos os restaurantes e bares sob seu comando vão fechar temporariamente. São eles: Ema, MeGusta, Mé, Muquifo e Matilda Lanches. Os serviços de delivery continuam funcionando —o do Ema, sua casa mais autoral, inclusive, estreia nesta terça (17). “Entendemos que fazemos parte de uma comunidade e temos que fazer nossa parte para restringir o número de pessoas em nossos ambientes, sejam eles clientes ou funcionários”, disse a chef. Ema - R. Bela Cintra, 1.551, Consolação, tel. 98232-7677. Matilda Lanches - R. Bela Cintra, 1.541, Consolação, tel. 3081-8358. Matilda Lanches - R. Mateus Grou, 31, Pinheiros, tel. 2309-2655. Mé - R. Bela Cintra, 1.551, Consolação, tel. 98232-7677. MeGusta - R. Bela Cintra, 1.551, Consolação, tel. 3081-8358. Muquifo - R. da Consolação, 2.910, Cerqueira César, tel. 98232-7677. Homa O restaurante vegetariano em Pinheiros, que destaca os vegetais no cardápio, decidiu fechar as portas temporariamente, por causa da pandemia. Ainda não há data para reabertura. O serviço de entrega também está suspenso. R. Benjamim Egas, 275, Pinheiros, região oeste, tel. 3097-9031. Isla Café Frequentemente lotado, o restaurante de Izadora Ribeiro Dantas fecha desde terça (17), sem previsão de reabertura. Por conta disso, a casa criou um cardápio novo de pratos congelados e passa a oferecer delivery por telefone e retirada na loja ou entrega num raio de até 2 km, na região de Pinheiros. Entre os pratos oferecidos, estão o molho de tomate para shakshuka ou massa (R$ 16 com 250 g) e o frango orgânico agridoce com repolho-roxo (R$ 30). R. Simão Álvares, 97, Pinheiros, região oeste, tel. 99976-0378. Jiquitaia A partir de quarta (18), a casa autoral do chef Marcelo Corrêa Bastos (também do Vista) abre somente para o almoço. Oferece, ainda, delivery próprio —para fazer os pedidos, é necessário ligar para o telefone 3262-2366 ou entrar em contato pelo WhatsApp (96366-9331). No cardápio, há opções como baião de dois, arroz de pato no tucupi, moqueca vegana e cupim de creme com mandioca. R. Antônio Carlos, 268, Consolação, tel. 3262-2366. Jojo Ramen A agitada casa de lamen suspendeu o serviço do salão na quarta (18). A irmã mais nova, Jojo Lab, também está com as portas fechadas. Mas dá para garantir a refeição no delivery, disponível no Rappi, das 11h30 às 14h30 e das 18h à s 22h. R. Dr. Rafael de Barros, 262, Paraíso, tel. 3262-1654 Kaia Uma das casas mais queridas da região da Santa Cecília e Vila Buarque está com os salões fechados, mas funciona com sistema de retirada na própria casa. No menu, hambúrgueres e sanduíches (R$ 20 cada, acompanha batata chips). R. Marquês de Itu, 413, Vila Buarque, tel. 3222-2075 Kyokuto Chibi Reaberto recentemente em novo endereço em Pinheiros, o bar que oferece petiscos japoneses e coreanos, além de cervejas e drinques, optou por fechar temporariamente a partir de quarta-feira (18), para evitar a propagação do coronavírus. Ainda não há data de retorno. Av. Pedroso de Morais, 780, Pinheiros, região oeste, s/ tel. La Frontera Nos arredores do cemitério da Consolação, o simpático restaurante de cozinha sul-americana informou, via redes sociais, que decidiu suspender as atividades desde quarta (18) \"afim de garantir a segurança de nossos funcionários, clientes e amigos\". R. Cel. José Eusébio, 105, Higienópolis, tel. 3159-1197 Le Jazz Desde quarta (18), as quatro unidades do bistrô estão fechadas: Pinheiros, Jardins e dos shoppings Iguatemi e Pátio Higienópolis. Além disso, o bar Le Jazz Petit, vizinho à unidade de Pinheiros, também está com as atividades suspensas. Mas dá pra pedir a comida em casa, via aplicativo iFood, com menu reduzido --nem tudo viaja bem. Há opções de prato do dia, como o confit de pato com batatas salteadas (R$ 60), sugestão das quartas. Outra pode ser o farfalle ao pesto com brócolis, rúcula, queijo de cabra e amêndoas (R$ 56). Atenção: há um acréscimo de 5% em relação ao preço das lojas físicas. A unidade da rua Melo Alves oferece o serviço de retirada --basta ligar na casa ou escrever para o WhatsApp (95311-5884). A casa oferece desconto de 30% para médicos e profissionais da enfermagem. R. Dr. Melo Alves, 734, Cerqueira César, região oeste, tel. 3062-9797. Lido Amici di Amici Com receitas tradicionais da região italiana da Ligúria, a casa anunciou que fecha as portas nesta terça (17), sem previsão de retorno, para evitar a propagação do novo coronavírus. R. Fradique Coutinho, 282, Pinheiros, região oeste, tel. 2384-9839. Maria Farinha Cozinha A chef Lisandra Amaral anunciou na quarta (18), nas redes sociais, que decidiu interromper, temporariamente, a operação de seu restaurante de comida caipira. “Motivada pelo senso de responsabilidade com meus clientes, bairro e colaboradores, optei por me adiantar a este cenário que será muito difícil, triste e que pede por esta breve pausa”, justificou. R. Padre Carvalho, 771, Pinheiros, região oeste, tel. 3031-5496. Maní O estrelado endereço da chef Helena Rizzo, na rua Joaquim Antunes, fechou temporariamente, a partir de terça (17), “motivado pelo senso de responsabilidade com a nossa comunidade, com a saúde dos nossos colaboradores e clientes”. A vizinha Padoca do Maní e o Manioca, no shopping Iguatemi, também fecham. Rua Joaquim Antunes, 210 e 138, Pinheiros, região oeste, tel. 3085-4148. Maní ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mapu A casa de culinária taiwanesa pausou o funcionamento nesta terça (17), “para garantir a segurança dos clientes, da equipe e da sociedade como um todo”, segundo comunicado. Por enquanto, não há previsão para retorno e o restaurante estuda oferecer delivery ou retirada de pedidos na Vila Mariana. R. Áurea, 307, Vila Mariana, região sul, tel. 5083-4778. Mensa Na quarta (18), o restaurante autoral do chef Rafael Navarini fechou as portas por tempo indeterminado. \"Esperamos que possamos retomar nossas atividades o quanto antes\", dizem, em comunicado. R. Wisard, 88, Vila Madalena, região oeste, tel. 3031-7536. Modern Momma Osteria A badalada casa no Itaim Bibi comandada pelo chef italiano Salvatore Loi junto a Paulo Barros anunciou, via redes sociais, que decidiu suspender temporariamente as atividades. R. Manuel Guedes, 160, Itaim Bibi, tel. 3078-2263 Não É Pão A partir de quarta (18), a lanchonete funciona em horário reduzido, das 11h às 15h30, de segunda a sexta-feira. No mesmo horário, atendem via apps de delivery. R. Hayden, 242, Vila Leopoldina, tel. 3645-4080. Picco Misto de bar e pizzaria, a casa suspendeu as atividades no salão na terça (17). Oferece suas pizzas individuais no delivery, via Rappi, das 18h às 24h, de terça a domingo. R. Lisboa, 294, Pinheiros, tel. 3081-0066. Quincho Comida e petiscos vegetarianos compõem o gostoso menu desta casa, que optou por fechar as portas na quarta (18). Na ocasião, anunciou o delivery com um menu com itens avulsos ou com kits prontos. O de bobó de palmito, por exemplo, também de farofa de castanha e arroz (R$ 60). Serve dois. Os pedidos são feitos pelo WhatsApp 9303-28949. R. Mourato Coelho, 1.140, região oeste, Vila Madalena, tel. 2597-6048 Ritz Todas unidades do icônico restaurante estão fechadas. Mas o delivery segue operando: funciona pelo aplicativo do iFood ou pelo telefone 3088-6808. Al. Franca, 1.088, Jardim Paulista, tel. 3062-5830. R. Jerônimo da Veiga, 141, Jardim Europa, tel. 3079-2725. Shopping Iguatemi - Av. Brigadeiro Faria Lima, 2.232, Jardim Paulistano, tel. 2769-6752. Shopping Market Place - Av. Doutor Chucri Zaidan, 902, Vila Cordeiro, tel. 5181-6382. Scar O bar que reúne fãs de hard core e punk rock, na Barra Funda, também fechou as portas nesta terça (17) —e deve permanecer assim até o fim da semana. Em anúncio, afirma que \"ficaremos atentos aos desdobramentos que virão a seguir e esperamos poder recebê-los em breve\". R. Margarida, 30, Barra Funda, região central, s/tel. Spot Uma das casas mais bombadas da cidade, o Spot fechou os salões desde quarta (18), oferecendo apenas o delivery aos clientes. Al. Ministro Rocha Azevedo, 72, Cerqueira César, tel. 3283-0946. Shopping JK Iguatemi - Av. Presidente Juscelino Kubitschek, 2.041, Vila Nova Conceição, tel. 3079-3448. Bar Scar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sede 261 O wine bar fechou as portas para atendimento ao público por tempo indeterminado e, em breve, deve disponibilizar um serviço de entregas de vinho, com pedidos feitos online. R. Benjamim Egas, 261, Pinheiros, região oeste, tel. 3819-0618. Tabuleiro do Acarajé Na Santa Cecília, a casa de culinária típica baiana anunciou nas redes sociais que fecha a partir desta terça (17), por tempo indeterminado. Rua Jesuíno Pascoal, 30, Santa Cecília, região central, tel. 95374-6357. Tan Tan Noodle Bar A partir de quarta (18), a casa baseada nos lamens fará uma pausa no atendimento, sem previsão de retorno. O restaurante do chef Thiago Bañares é mais um que estuda a possibilidade de começar a operar os serviços de delivery e retirada no local nas próximas semanas, por causa da pandemia. R. Fradique Coutinho, 153, Pinheiros, região oeste, tel. 2373-3587. Tappo Trattoria A casa italiana do chef Benny Novak anunciou, via redes sociais, que decidiu fechar as portas na quarta (18). \"A decisão tem como objetivo proteger clientes, funcionários e suas respectivas famílias\", informa o comunicado. R. da Consolação, 2.967, Cerqueira César, tel. 3063-4864 Trilha Cervejaria Desde terça (17), a cervejaria suspendeu o consumo em suas 12 torneiras no local: para beber os rótulos artesanais próprios, deve-se comprar e levar para casa, ou pedir pelo delivery (WhatsApp: 98815-5510). O horário de funcionamento também mudou para 13h às 21h, de terça a domingo. R. Apinajés, 137, Perdizes, tel. 4329-0193 Tuju Também nesta terça (17), o conceituado endereço do chef Ivan Ralston em Pinheiros anunciou via redes sociais que fechou as portas por tempo indeterminado, como medida de segurança para evitar a disseminação do novo coronavírus. R. Fradique Coutinho, 1.248, Pinheiros, região oeste, tel. 2691-5548. Tuju ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Void As duas unidades paulistanas do bar e loja, no largo da Batata e na região da República, fecham a partir desta quarta (18) por tempo indeterminado. “Somos um ponto de encontro, está na nossa essência reunir rolês, dividir um rango, uma cerveja. Tudo o que o vírus mais gosta. Precisamos criar essa ruptura para evitar sua disseminação”, escreveram nas redes sociais. R. Martim Carrasco, s/nº, Pinheiros e r. Dom José de Barros, 297 e 281, República. Zena A casa do chef Carlos Bertolazzi fechou as portas do salão, mas continua a oferecer o menu completo no delivery. Está disponível no Rappi, iFood e Uber Eats. Um dos pratos mais famosos por ali é o nhoque, que ganha diversas versões. R. Peixoto Gomide, 1.901, Jardins, São Paulo, tel. 3081-2158 Leia mais Cinemas, teatros, museus e casas de shows; confira o que fecha em SP por conta do coronavírus Saiba que peças, shows, filmes e exposições ver online durante quarentena Restaurantes Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/03/2020 Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Ver mais Mais lidas Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Com piadas e personagens ruins, 'Creed 2' é cópia insípida de 'Rocky 4' Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Muquifo tem entrega impecável, embora pratos sofram com calor","descricao":"Rating **** Leia mais (03/20/2020 - 01h00)","conteudo":"Muquifo tem entrega impecável, embora pratos sofram com calor - 20/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Familiar, restaurante da chef Renata Vanzetto passou a operar apenas com delivery via aplicativos Maior Menor Url curta Erramos? 20/03/2020 1h00 Luiza Fecarotta Muquifo Delivery Quando Ter. a sex.: 12h às 15h e 19h às 23h. Sáb.: 13h às 16h e 19h30 às 23h30. Dom.: 13h às 17h. Onde R. Consolação, 2.910, Cerqueira César, região oeste, tel. 98232-7677. Disponível no iFood Nesta última semana, São Paulo assistiu a uma movimentação inédita na gastronomia. Chefs e donos de restaurantes fecharam suas portas para conter a pandemia do novo coronavírus, com o risco de ruir. Estão a se movimentar, emergencialmente, para colocar em prática um novo modus operandi que os sustente —e que nos sustente. Não se trata de mera necessidade biológica. Aqui, nos cabe enxergar a comida como objeto de desejo, capaz de saciar o homem hedonista. E, nestes tempos sombrios, em que estamos privados do convívio social, é preciso preservar prazeres como os da mesa. Pratos do delivery do restaurante Muquifo, da chef Renata Vanzetto - Luiza Fecarotta/Folhapress Para dar início a essa série de testes de delivery, fiz um pedido no Muquifo, de Renata Vanzetto —talvez para evocar o conforto de suas receitas familiares. À frente também do EMA, MeGusta, Matilda e Mé, a chef anunciou que, no momento, as casas operam apenas com delivery via aplicativos. O serviço foi impecável: aplicativo funcional, tempo de espera curto e dentro do planejado, embalagens de papel. As sardinhas provocantemente avinagradas, com leve picância, enriquecidas com cebola cortada em plumas, salsinha, pimenta e azeite (R$ 24) foram as que melhor viajaram. Vibrou pouco a pimenta-calabresa do rigatoni à matriciana (R$ 89), mas a massa chegou al dente, envolta no molho de tomate com guanciale. Na versão de Vanzetto, em que os italianos e os caiçaras se encontram, essa receita recebe lulas à dorê. Ainda que tenham sido cuidadosamente transportadas separadamente, perderam crocância pelo caminho. O milanesa de filé-mignon, por sua vez, chega como servido no restaurante, altinho e rosado com a crosta preservada, escoltado por folhinhas de rúcula —estas, também enviadas à parte, sofreram um pouco com o calor. Em sua companhia, as batatas da vó Cida, laminadas e deliciosamente melecadas em creme de leite e manteiga antes de ir ao forno —mas o preço do combo espanta, R$ 100. Na sobremesa, é difícil desviar do bolo de cenoura, que virou fetiche. A fatia, bem gorducha, foi entregue nos trinques com uma camada espessa de brigadeiro (R$ 25). Leia mais Restaurantes Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/03/2020 Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Ver mais Mais lidas Com piadas e personagens ruins, 'Creed 2' é cópia insípida de 'Rocky 4' Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Para evitar coronavírus, bar do Estadão fecha pela primeira vez em 51 anos","descricao":"O bar do Estadão, um dos mais tradicionais da capital paulista, vai fechar as portas pela primeira vez em 51 anos, por causa da quarentena decretada pelo governo do estado, que começa nesta terça-feira (24). Leia mais (03/23/2020 - 16h09)","conteudo":"Para evitar coronavírus, bar do Estadão fecha pela primeira vez em 51 anos - 23/03/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Centro Para evitar coronavírus, bar do Estadão fecha pela primeira vez em 51 anos Comércio interrompe atendimento ao público por causa da quarentena imposta pelo governador João Doria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 23.mar.2020 às 16h09 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo O bar do Estadão, um dos mais tradicionais da capital paulista, vai fechar as portas pela primeira vez em 51 anos, por causa da quarentena decretada pelo governo do estado, que começa nesta terça-feira (24). Até o momento, o local só não abria ao público no Réveillon. Já nos demais dias do ano, funcionava 24 horas, de segunda a domingo, servindo o tradicional lanche de pernil e a clássica coxa creme, acompanhados da famosa pimenta malagueta da casa. Funcionário do Estadão há cerca de 30 anos, o gerente Cícero Tiezzi afirmou que o bar irá interromper o atendimento ao público, incluindo serviços de entrega, a partir das 22h desta segunda-feira (23). “É um sentimento muito triste ter que fechar até o fim da quarentena [7 de abril], mas é importante fazer isso logo para podermos voltar a funcionar o quanto antes também”, afirmou. Tiezzi acrescentou que o movimento no bar foi caindo paulatinamente, quando a pandemia de coronavírus foi anunciada. Na última semana, acrescentou, o movimento arrefeceu cerca de 70% no comércio. Tradicional bar Estadão, que funciona 24 horas na região central de SP, vai baixar as portas para respeitar o período de quarentena imposto pelo governo estadual - Ronny Santos/Folhapress Fundado em 5 de dezembro de 1968, o bar Estadão é garantia de comida boa para pessoas que frequentam a noite paulistana. No local é possível comer desde sanduíches a refeições fartamente servidas em qualquer horário do dia e da noite. “Aqui vem gente que sai da balada, mas principalmente profissionais que fazem plantão na madrugada, como profissionais da saúde, policiais e gente que faz manutenção nas ruas para a prefeitura”, explicou o gerente. Neste domingo (22), acrescentou Tiezzi, foram consumidas dez peças de pernil, usado como recheio para o principal lanche da casa. “Em dias normais, são consumidas entre 30 e 35 peças”, explicou. Ele ainda garantiu que nenhum dos 60 funcionários da casa foram ou serão demitidos. Garantia de comida fresca Daniel Miranda Filho, 68 anos, comerciante que frequenta o bar desde 1972, quando abriu uma papelaria nas proximidades, ficou espantado quando a reportagem disse que o comércio iria fechar por causa da pandemia do Covid-19. Ele está de quarentena em uma casa de campo, em São Roque (66 km de SP). “Vou no Estadão quase todos dos dias, há 48 anos, para comer um sanduíche ou refeição. Comecei a frequentar o bar quando ele ainda funcionava em um pequena portinha. Comer lá é garantia de comida fresca, como a que é feita em casa”, comentou. Ele acrescenta que o jogador de futebol Sócrates, do Corinthians, costumava ir ao local de carro, onde permanecia aguardando que uma funcionária fosse buscar os clássicos sanduíches de pernil da casa. “Ele [Sócrates] evitava ficar em meio às pessoas, principalmente após jogos, para não ser assediado. Mas não abria mão do sanduíche”. Filho afirmou ser amigo pessoal dos proprietários do bar que, segundo ele, o ensinaram conceitos de administração e responsabilidade empresarial. Estadão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus João Doria PSDB são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/03/pela-primeira-vez-em-51-anos-bar-estadao-fecha-as-portas-em-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mesmo com pandemia, ônibus continuam cheios na periferia de SP Idosos continuam pelas ruas em SP, mesmo com apelo para não sair Mercados colocam restrições para a compra de alimentos em SP Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Saque do auxílio de R$ 600 a informal terá calendário e transferência sem custo 38 milhões ainda podem fazer o saque do FGTS na Caixa Metade dos casos suspeitos de Covid-19 terminam em internação em hospital de Itaquera Saiba escapar da malha fina do Imposto de Renda Vídeos mostram como usar o Meu INSS para pedir benefícios Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Instagram tem nova opção de vídeo compartilhado para aliviar isolamento","descricao":"O Instagram revelou nesta terça-feira (24) uma nova ferramenta, que permite ao usuário se conectar mais facilmente para assistir a vídeos ou conteúdo compartilhado, dentro de uma iniciativa para aliviar o isolamento em meio à crise do novo coronavírus. Leia mais (03/24/2020 - 18h40)","conteudo":"F5 - Nerdices - Instagram tem nova opção de vídeo compartilhado para aliviar isolamento - 24/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Rede social anunciou que busca facilitar acesso a informação verificada sobre coronavírus Adam Mosseri, presidente do Instagram - Ricky Rhodes-23.out.2019/NYT compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.mar.2020 às 18h40 San Francisco O Instagram revelou nesta terça-feira (24) uma nova ferramenta, que permite ao usuário se conectar mais facilmente para assistir a vídeos ou conteúdo compartilhado, dentro de uma iniciativa para aliviar o isolamento em meio à crise do novo coronavírus. A rede social também anunciou novos esforços para promover conteúdo confiável sobre a pandemia e evitar a circulação de informações falsas. Adam Mosseri, presidente do Instagram, disse a jornalistas que a nova ferramenta permite que as pessoas se conectem para ver conteúdo online enquanto fazem chamadas de vídeo. \"Podemos ter um papel ao ajudar a combater, de alguma forma, essa solidão\", disse. De Tom Hanks a ministra da Igualdade, veja quem está com coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A rede social também anunciou que irá aumentar os esforços para facilitar o acesso a informação verificada sobre o coronavírus, dirigindo, por exemplo, o usuário para publicações da OMS (Organização Mundial de Saúde) e dos ministérios da Saúde locais, segundo um blog. Também irá adicionar \"stickers\" ao conteúdo verificado sobre o coronavírus, e removerá outros tipos de informação. A iniciativa segue os esforços neste sentido feitos pelo Facebook, bem como outros gigantes das redes sociais, como YouTube e Twitter. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Coronavírus aumenta procura por games que simulam surto de doença Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luciano Huck e amigos arrecadam R$ 1,5 milhão em doações para comunidades carentes do Rio Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia exalta autoestima após foto sexy: 'Amo minha idade, meu corpo e minha história' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Parabéns, Bob! Britânico que sobreviveu a guerras e epidemias faz 112 anos","descricao":"O britânico Robert (Bob) Weighton, o homem mais velho do mundo, fez 112 anos neste domingo (29). Nascido em 1908, ele tem a mesma idade do time de futebol Inter de Milão e é mais antigo do que o Corinthians Futebol Clube. Leia mais (03/29/2020 - 20h40)","conteudo":"F5 - Viva Bem - Parabéns, Bob! Britânico que sobreviveu a guerras e epidemias faz 112 anos - 29/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Parabéns, Bob! Britânico que sobreviveu a guerras e epidemias faz 112 anos Bem humorado, Bob Weighton diz que o segredo da vida longa é 'evitar morrer' - PA compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.mar.2020 às 20h40 Descrição de chapéu O britânico Robert (Bob) Weighton, o homem mais velho do mundo, fez 112 anos neste domingo (29). Nascido em 1908, ele tem a mesma idade do time de futebol Inter de Milão e é mais antigo do que o Corinthians Futebol Clube. Quando Robert veio ao mundo, o primeiro-ministro britânico Herbert Asquith ainda não havia tomado posse e o Rei Eduardo 7º ainda tinha mais dois anos de vida. No Brasil, o presidente era Afonso Pena e Getúlio Vargas estava começando sua carreira política. Bob teve que cancelar sua festa de aniversário com amigos e parentes neste ano por causa do coronavírus, mas não está sozinho: curte seu dia no retiro de idosos onde vive em Alton, na região britânica de Hampshire. A BBC News conta alguns dos eventos históricos pouco conhecidos que aconteceram nos aniversários de Bob Weighton. Em 1908, Robert era o 15º nome de menino mais popular na Inglaterra e no País de Gales. Os nomes de menina mais populares eram Mary, Elizabeth, Florence e Annie. A mulher mais velha do Reino Unido, Joan Hocquard, que também completa 112 anos hoje, tem um nome menos comum para a época. Joan ficava no número 161 da lista, e só foi se tornar um nome popular nos anos 1930. Outro Robert, o Capitão Robert Falcon Scott, que era parte da Expedição Britânica para a Antártica, morreu no quarto aniversário de Bob Weighton. Scott e outros quatro exploradores tinham tentado ser os primeiros a chegar ao Polo Norte, mas descobriram, em 17 de janeiro que o explorador norueguês Roald Amundsen tinha vencido a corrida. Edgar Evans foi o primeiro da equipe de Scott a morrer, seguido um mês depois por Lawrence Oates. Henry Bowers, Edward Wilson e Scott se amontoam em uma barraca e tentam ficar de pé durante uma tempestade enquanto os suprimentos de comida diminuiam. Em 29 de março, Scott escreveu \"é uma pena, mas acho que não posso escrever mais\". Os corpos dos homens foram encontrados oito meses depois, a apenas 17 quilômetros da loja de alimentos mais próxima. No décimo aniversário de Bob, as forças britânicas estavam lutando na primeira Batalha de Amã no Império Otomano. O mau tempo, as condições pantanosas e os ataques implacáveis estão entre os fatores que levam à retirada de tropas alguns dias depois. Entre 1914 e 1918, o Reino Unido participou da Primeira Guera Mundial, a qual Bob, ainda criança, acompanhou somente pelas notícias. Logo depois da guerra, Bob sobreviveu à gripe espanhola sem saber muito bem o que estava acontecendo. \"Na verdade, eu não sabia que havia uma gripe espanhola porque nenhum dos meus irmãos e irmãs ou pessoas que eu conhecia foram afetados\", contou. \"O mundo de uma criança não é um mundo de adultos, uma criança não lê jornais e não tinhamos rádio naqueles dias, então você não recebia notícias como elas são jogadas em você detodas as direções hoje em dia.\" Avance agora para 29 de março de 1927. Bob estava completando 19 anos e poderia ter interesse no que estava acontecendo nas areias de Daytona Beach, na Flórida, onde o carro de corrida Sunbeam 1000hp estava acelerando seu motor. Henry Segrave está determinado a bater o recorde de velocidade em terra. Para a ratificação oficial, ele precisa completar duas corridas. Ventos fortes na perna externa fazem o carro derrapar violentamente. Segrave é forçado a entrar no mar para desacelerar. Notavelmente, ele é capaz de fazer a viagem de volta. O carro foi restaurado 90 anos depois (quando Bob era um jovem 109) e hoje está em exibição no Museu Nacional do Motor em Beaulieu, Hampshire. Em 29 de março de 1938, Bob fez 30 anos e o país estava se preparando para a guerra novamente. No parlamento britânico, a grande discussão era sobre... a importação de sapatos de borracha. Os parlamentares estavam preocupados com o fato de que 2,5 milhões de botas e sapatos de borracha estrangeiros foram importados para o Reino Unido nos primeiros dois meses do ano, ameaçando os interesses dos sapateiros britânicos. O presidente da Junta Comercial assegura a seus colegas que ele ajudará a proteger o mercado britânico. Uma discussão bastante monótona. Em 1943, Bob fez 35 anos bem no meio da Segunda Guerra Mundial. \"Na Segunda Guerra Mundial, você sabia o que tinha que fazer; poderia falhar, mas os objetivos eram claros quando Churchill uniu o país\", diz ele. Comparando com o coronavírus, ele fala que a situação é mais complexa hoje. \"Sabíamos exatamente o que tínhamos que fazer. Mas (hoje) ninguém sabe como vamos derrotar o vírus.\" Em 1951, agora com 43 anos, ele poderia ter comemorado seu aniversário participando da noite de abertura de O Rei e Eu na Broadway, estrelando Gertrude Lawrence e Yul Brynner. Em 1955, no 47º aniversário de Bob, um novo recorde mundial de velocidade ferroviária é estabelecido pela na França. O trem mais rápido do mundo até então alcança 331 km/h (206 mph), rápido o suficiente para danificar a pista. Agora estamos no final dos anos 60 e Bob completa 61 anos em 1969, o dia em que o concurso de música Eurovision Song Contest termina em um empate entre o Reino Unido, Espanha, Holanda e França. Os organizadores conseguem reunir medalhas de vencedores suficientes usando as que eles destinaram para (até três) compositores. Outros países estão tão irritados com o empate que quatro se retiram da competição do ano seguinte e um procedimento de desempate é introduzido logo depois. Em 29 de março de 1974, Bob comemora seu 66º aniversário. Também naquele dia, um grupo de agricultores que cavam um poço encontra, enterrada, uma cabeça humana em tamanho natural feita de barro perto de Xian, na China. Eles chamam os especialistas e um exército de terracota de 2.200 anos é descoberto. Três poços contêm mais de 8.000 soldados, 130 carros e 520 cavalos, que provavelmente foram enterrados em um ritual religioso — para ajudar o primeiro imperador da China, Qin Shihuangdi, na vida após a morte. Bob poderia ter completado 72 anos fazendo uma aposta na corrida de cavalos Grand National, em sua 134ª edição, embora tivesse que escolher com cuidado. Existem apenas quatro finalistas no campo em 1980. A corrida é vencida pelo cavalo americano Ben Nevis, montado por Charlie Fenwick. Bob completou 82 anos em 1990 - no mesmo dia do início da pouco conhecida Guerra dos Hífen, um conflito sobre como chamar a Tchecoslováquia após a queda do governo comunista no ano anterior. Os políticos eslovacos sentiam que \"a República Tchecoslovaca\" não dava a mesma estatura para a Eslováquia e queriam que o Estado fosse chamado \"República Tcheca-Eslovaca\". Foi resolvido quando os dois concordaram em dividir o país (por questões mais substanciais) e, em 1º de janeiro de 1993, os dois estados se tornaramm a República Tcheca e a República Eslovaca. O aniversário de 101 anos de Bob em 2009 foi difícil para a secretária do Interior britânica, Jacqui Smith, com a notícia de que ela usou recursos parlamentares para ver filmes pornográficos pay-per-view. O escândalo resultante eventualmente leva à sua demissão e em 2010, ela perde o assento no parlamento. O incidente, no entanto, abre um novo caminho para Smith — em 2011 ela apresenta um documentário de rádio sobre pornografia. É chamado de Pornô de Novo. Em 2014, no 106º aniversário de Bob, ocorriam os primeiros casamentos entre pessoas do mesmo gênero na Inglaterra e no País de Gales. Os londrinos Peter McGraith e David Cabreza, juntos à 17 anos, tornaram-se marido e marido à meia-noite e um minuto depois. E, finalmente, em 2020, Bob completa 112 anos — embora tenha tido que cancelar suas comemorações por causa do surto de coronavírus. Ele viveu o reinado de cinco monarcas britânicos, 22 primeiros ministros do Reino Unido e 21 presidentes dos EUA. Ele estava vivo durante as três Olimpíadas de Londres e nas duas guerras mundiais e resistiu à gripe espanhola, cólera e varíola. E continua bem humorado. O segredo para a vida longa, diz ele, é \"evitar morrer\" BBC News Mundo Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Seis métodos estranhos usados no passado para evitar a gravidez Mochileiras depois dos 60: as mulheres que, na terceira idade, foram conhecer o mundo Padaria alemã faz sucesso em meio à pandemia com bolos no formato de papel higiênico Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luciano Huck e amigos arrecadam R$ 1,5 milhão em doações para comunidades carentes do Rio Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia exalta autoestima após foto sexy: 'Amo minha idade, meu corpo e minha história' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Na Suíça, negativa em cortar salário provoca demissão de 9 jogadores","descricao":"Um dos efeitos mais imediatos da pandemia de coronavírus no futebol da Europa, seguido à suspensão de quase todos os campeonatos (o de Belarus é exceção), foi a preocupação dos clubes com suas finanças. Vários alardearam que, se os jogadores não concordassem em reduzir seus salários temporariamente, haveria enorme dificuldade para manter a solvência, já [...] ... Leia post completo no blog Leia mais (03/29/2020 - 13h22)","conteudo":"Na Suíça, negativa em cortar salário provoca demissão de 9 jogadores – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.mar.2020 às 13h22 Na Suíça, negativa em cortar salário provoca demissão de 9 jogadores compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Estádio do Sion, clube da primeira divisão da Suíça que demitiu jogadores que não aceitaram corte salarial durante a crise do coronavírus (Reprodução/Site do FC Sion) Luís Curro Um dos efeitos mais imediatos da pandemia de coronavírus no futebol da Europa, seguido à suspensão de quase todos os campeonatos (o de Belarus é exceção), foi a preocupação dos clubes com suas finanças. Vários alardearam que, se os jogadores não concordassem em reduzir seus salários temporariamente, haveria enorme dificuldade para manter a solvência, já que receitas com ingressos, TV, patrocínios e merchandising serão fortemente afetadas. O apelo funcionou pontualmente. Na Alemanha, Borusssia Mönchengladbach e União Berlim, este promovido nesta temporada à divisão de elite, anunciaram que seus atletas aceitaram abrir mão dos salários –no caso da equipe da capital, integralmente. Atletas de Bayern de Munique e Borussia Dortmund, os dois principais times da Bundesliga, terão corte, consentido, de 20% em seus vencimentos. Na Espanha tem havido resistência. O elenco do Barcelona dividiu-se em relação à medida, e o clube a impôs unilateralmente, abrindo margem para atritos com Messi e companhia. O salário do argentino, camisa 10 e capitão do time da Catalunha, é de € 8,3 milhões (R$ 47,3 milhões) por mês, de acordo com o jornal francês L’Équipe. Barcelona reducirá salario de sus jugadores ante la pandemia https://t.co/tNrkXtan4b — Telemetro (@Telemetro) March 28, 2020 Atlético de Madrid e Espanyol também reduzirão os ganhos dos futebolistas, independentemente de eles concordarem. “Há um único objetivo: assegurar a sobrevivência do clube”, justificou Miguel Ángel Gil Marín, diretor-executivo da equipe madrilenha. Na Itália a Juventus, atual octocampeã, acertou-se com o elenco, e a economia com salários será, no período de quatro meses, de € 90 milhões (R$ 512,7 milhões). Inclusive Cristiano Ronaldo aceitou colaborar: o português “sacrificou” € 3,8 milhões (R$ 21,7 milhões) de seu recebimento anual, que é, segundo o L’Équipe, de € 54 milhões (R$ 307,6 milhões). O caso mais chamativo até agora aconteceu na Suíça. O FC Sion, duas vezes campeão nacional, demitiu nove jogadores, ou um terço do elenco principal, que se recusaram a ter o salário diminuído. Três deles estiveram em Copa do Mundo: o zagueiro suíço (nascido na Costa do Marfim) Johan Djourou, o volante camaronês Alexandre Song, ambos ex-Arsenal (Inglaterra), e o atacante marfinense Seydou Doumbia. Também tiveram os contratos rescindidos Ermir Lenjani, Xavier Kouassi, Mickaël Facchinetti, Birama Ndoye, Pajtim Kasami e Christian Zock. Djourou, que defendeu a Suíça nas Copas de 2006, 2014 e 2018, é um dos jogadores demitidos pelo Sion FC (Divulgação) “Não há por que manter jogadores que se recusam a se empenhar quando todo o mundo está se empenhando”, afirmou o presidente do Sion, Christian Constantin. “Eu lhes disse que a redução no salário deles seria praticamente o salário de duas ou três enfermeiras trabalhando duro hoje para salvar vidas.” O Sindicato dos Jogadores de Futebol da Suíça considerou incorreta e ultrajante a atitude do clube. “Não é aceitável esse tipo de comportamento”, declarou Lucien Valloni, que preside o sindicato. “Se uma crise aparece, você tem que dar apoio aos seus funcionários, e não apontar um revólver para a cabeça deles e lhes dizer que têm 24 horas para decidir sobre uma redução salarial e, se eles se recusam, dispensá-los. Isso é um afronte.” “Não foi um sinal de solidariedade. Estávamos buscando uma solução, e os atletas estavam prontos para ajudar os clubes. Um corte de salário, contudo, é prematuro”, prosseguiu Valloni. Ele ressaltou que os jogadores, mesmo sem jogos, continuam a treinar em casa, individualmente. “Continuam trabalhando, então por que devem deixar de ser pagos?”, concluiu. Personalidades do esporte infectadas pelo coronavírus Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A Fifa tem recomendado a clubes e jogadores que cheguem a acordos amigáveis em relação à questão salarial durante o período da pandemia. São perto de 670 mil casos registrados da Covid-19, com mais de 31 mil mortes, em todo o planeta. A entidade máxima do futebol também planeja despender recursos de seu caixa para auxiliar atletas que percam receita. No Brasil, os clubes queriam reduzir os salários dos jogadores em 25%, porém a proposta foi rejeitada, e decidiu-se por férias coletivas nos primeiros 20 dias de abril. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Contra o ócio, Messi adere ao desafio do papel higiênico Dominante, ‘Coronavírus FC’ deixa macambúzio o mundo do futebol Gre-Nal será um raro encontro entre arquirrivais estaduais na Libertadores Time da 1ª divisão da China está à venda por R$ 0 Champions League terá jogo com portões fechados devido ao coronavírus Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Libertadores Liverpool Manchester United Manchester City Campeonato Inglês videoarbitragem VAR Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Pandemia enfatiza valor da ciência diante de farsas ideológicas","descricao":"A essa altura tornou-se inegável - até por quem negou até a semana passada - que o furacão da pandemia não poupa ninguém e fará estragos imensos no Brasil. Lamento informar, mas nada disso era novidade ou de difícil percepção. Os virologistas e epidemiologistas estão há décadas esperando pela chegada de um patógeno capaz desse [...] ... Leia post completo no blog Leia mais (03/23/2020 - 01h00)","conteudo":"Pandemia enfatiza valor da ciência diante de farsas ideológicas – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.mar.2020 à 1h00 Pandemia enfatiza valor da ciência diante de farsas ideológicas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Salvador Nogueira A essa altura tornou-se inegável – até por quem negou até a semana passada – que o furacão da pandemia não poupa ninguém e fará estragos imensos no Brasil. Lamento informar, mas nada disso era novidade ou de difícil percepção. Os virologistas e epidemiologistas estão há décadas esperando pela chegada de um patógeno capaz desse estrago. Não por torcida, mas por uma inevitabilidade da evolução – aquele fato científico que os negacionistas chamam de “só uma teoria”. Houve ensaios, já no século 21: vimos vírus que matavam muito, mas se espalhavam pouco; e os que matavam pouco, mas se espalhavam muito. Este atual, SARS-CoV-2, ainda não é o pior que pode ficar, mas já ameaça colapsar o sistema de saúde global: mata moderadamente e se espalha muito bem. Também era previsível que a ameaça provavelmente começasse na China ou arredores. Não por alguma teoria da conspiração maluca, mas pelo simples fato de que é onde temos a maior densidade populacional do planeta. O fato de esses surtos preferencialmente começarem lá não é mais misterioso do que a Rússia ter maior incidência de meteoros. É tão somente consequência da realidade. Era igualmente sabido que uma quarentena, por mais rigorosa que fosse, seria imperfeita, e o gradual espalhamento do vírus pelo mundo era muito mais que uma vaga possibilidade. Após titubeios e erros iniciais (que ninguém nega, inclusive eles), a China fez um bom trabalho em gerar estatísticas relevantes e, ao mesmo tempo, ganhar tempo para o resto de nós. Que um governo que até duas semanas atrás chamava a pandemia de “fantasia”, “histeria da mídia”, se sentisse no direito de criticar a ação chinesa na crise é tão patético quanto quase tudo que nasce das autoridades federais hoje em dia (com todo respeito ao ministro Mandetta, que tem feito todo o possível para ignorar o maestro grogue da orquestra federal e manter o mínimo de harmonia nessa valsa macabra). Se tudo isso era sabido, por que diabos então parece que o governo foi pego de calças curtas? A resposta está em outra pergunta: tudo isso era sabido por quem? Pelos cientistas, a quem quase ninguém dá ouvidos até que, com o perdão da expressão, a água bate na bunda. Infelizmente, o poder público (aqui e em outras partes do mundo) não tem o hábito de alicerçar suas políticas em fatos científicos. É por isso que perdemos tanto tempo discutindo se campanhas de abstinência sexual fazem ou não sentido, se os dados de desmatamento do Inpe devem ou não servir de baliza para a proteção da floresta ou, Deus me perdoe, se a Terra é redonda ou não. Vivemos numa época em que as lideranças se permitem abdicar da realidade em nome de construtos ideológicos, e os dados científicos viram “apenas mais uma opinião”. Pois nunca foram, nunca serão. E se os governos (não só o do Brasil, mas do mundo inteiro) ouvissem mais a ciência, de forma sistemática, estaríamos mais bem preparados para a crise. A realidade da pandemia se impõe de forma tão imperiosa, com o triste empilhamento de corpos, avultamento de contágios e colapso do sistema de saúde, que até mesmo os reis do fake news estão se vendo obrigados – movidos a paneladas – a ceder terreno aos fatos. Mas será que esse é o limite de nossa esperteza? Apenas reconhecer coletivamente a ciência em situações que impõem castigos rápidos e brutais? Da mesma forma que os especialistas nos alertam há décadas para o risco de pandemias, e jamais minimizaram o risco desta atual, eles também vêm chamando a atenção para o drama global das mudanças climáticas. Os modelos geram consenso maciço, em todas as partes do mundo, os dados são contundentes, e já vimos a temperatura média da Terra subir 1° C entre 1960 e hoje. Não é futurologia ou hipótese. É física bem conhecida, com medições feitas no mundo real. A única diferença entre a pandemia e a mudança climática é o horizonte de tempo: a primeira é na escala de meses e anos; a segunda ocorre em décadas e séculos. Mas o desfecho das duas, para o ser humano e sua pequena aldeia global, é o mesmo: muitas mortes e prejuízos monstruosos. Por que continuamos a negar a ciência como instrumento fundamental de políticas públicas? Até quando seremos governados por achismos e ideologias malucas de astrólogos? São reflexões que podemos fazer, enquanto passamos as próximas semanas seguindo a trilha da ciência e nos trancando em casa tanto quanto possível, até a tempestade passar. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Astrônomos detectam sinais de chuva de ferro em exoplaneta Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Como ajudar bares e restaurantes durante a quarentena","descricao":"Com a proibição da abertura de bares e restaurantes para o atendimento ao público entre os dias 24 de março e 7 de abril, decretada pelo governador João Doria (PSDB-SP), o delivery se tornou uma alternativa de arrecadação para esses estabelecimentos. Mas a medida é paliativa e no primeiro dia de quarentena já surgiram demissões no setor. A [...] ... Leia post completo no blog Leia mais (03/27/2020 - 13h00)","conteudo":"Como ajudar bares e restaurantes durante a quarentena – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 13h00 Como ajudar bares e restaurantes durante a quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Com a proibição da abertura de bares e restaurantes para o atendimento ao público entre os dias 24 de março e 7 de abril, decretada pelo governador João Doria (PSDB-SP), o delivery se tornou uma alternativa de arrecadação para esses estabelecimentos. Mas a medida é paliativa e no primeiro dia de quarentena já surgiram demissões no setor. A Abrasel, Associação Brasileira de Bares e Restaurantes, estima que 6 milhões de empregos estejam ameaçados com a pandemia de Covid-19. O governo deve editar MP autorizando a liberação de R$ 36 bilhões para pagar salários de funcionários de bares e restaurantes mas enquanto essa verba não chega, outras ações começam a surgir para que as casas mantenham alguma renda durante a quarentena. Conheça algumas delas. A loja virtual GGG (Gentileza Gera Gentileza) vende vales-presente de mais de 60 restaurantes e bares paulistanos, dentre eles A Casa do Porco, Astor SP, Bar da Dona Onça, Carlota, Capim Santo, Mocotó e Evvai. O projeto foi idealizado pela jornalista Alexandra Forbes e realizado em parceria com a fintech Start Pay. Os vales-presentes têm o preço único de R$ 150, mas se o estabelecimento selecionado for à falência o voucher perde a validade. “Compre um vale-presente hoje para o seu lugar favorito não quebrar amanhã”, diz a tagline do movimento. Acesse aqui: gggpelobrasil.org Algumas casas de bairro estão com projetos na Benfeitoria, uma plataforma de financiamento coletivo que não cobra comissão. Nele você compra agora os itens para consumí-los quando o período de quarentena acabar (previsto para o mês de abril –os vouchers têm validade até dezembro de 2020). • No The Oriental BBK, izakaya de Santana, tem de Bubble Tea (R$ 16 – 500ml) a um voucher no valor de R$ 70 (em promoção por R$ 55) que poderá ser usado em pedidos para viagem a partir de abril (previsão do término da quarentena). • Na Padoca Vegan, no Sumarezinho, você tem de combo de café com pão na chapa (R$ 10) a kit de 10 almoços (R$ 180). • O Cupping Café, da Vila Madalena, oferece da fatia de banana bread vegano + café (R$ 20) ao voucher de R$ 65 (em promoção por R$ 50). • No Hachi Crepe e Café da Liberdade tem desde o crepe de frutas, chantilly e sorvete (R$ 14) até um voucher de R$ 50 (em promoção por R$ 45) para ser consumido depois. A Stella Artois criou o movimento “Apoie Um Restaurante” e lançou o um site que vende vouchers para serem consumidos no futuro. Trata-se de uma plataforma colaborativa, criada com a ChefsClub para gerar caixa para as casas, em especial as menores. No site, você escolhe o restaurante e compra um voucher de R$100 pagando só R$50 para consumir presencialmente no futuro, até o final do ano –o desconto de 50% será custeado por Stella Artois e parceiros (limite de um voucher por CPF). O valor arrecadado será 100% revertido aos estabelecimentos. Os restaurantes de todo o país podem cadastrar-se gratuitamente acessando o site. Veja os restaurantes participantes clicando aqui. Outra plataforma com diversas casas, de cafés a bares é a Abaca$hi. A comissão cobrada aqui é de 6% e diversos bares estão postando a hashtag #SupportYourLocalBar. Nela, há casas paulistanas como o Cama de Gato, o Baobar, o Takko Café e também o Bar Madrid, do Rio e o Antonieta, de Brasília. E você, conhece mais algum projeto para ajudar bares e restaurantes? Envie sua sugestão para marcelo.katsuki@gmail.com e vamos engordar essa lista! Crédito da foto: Pablo Lobo/divulgação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como fazer o cuscuz nordestino perfeito Como fazer carne de sol Quentinhas Como ajudar bares e restaurantes durante a quarentena Tags drinques sushi hamburguer Recife vegano cerveja bacalhau Fernando de Noronha Noronha bom e barato cafe vegetariano receita tapioca comida japonesa camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A pandemia parou uma ameaça ao planeta: nossa correria","descricao":"ANÁLISE - Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar às necessidades fundamentais à vida - relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm [...] ... Leia post completo no blog Leia mais (03/22/2020 - 18h44)","conteudo":"A pandemia parou uma ameaça ao planeta: nossa correria – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.mar.2020 às 18h44 A pandemia parou uma ameaça ao planeta: nossa correria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link ‘Vai pra onde?’ Meme tirado da animação infantil Pocoyo é usado como alerta sobre isolamento durante pandemia. (Foto: Reprodução/Facebook) Ana Carolina Amaral ANÁLISE – Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar ao acesso a demandas essenciais, relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm seu próprio ritmo. Por isso, há milênios a humanidade criou o conceito de tempo justamente para mediar nossa relação com o mundo natural, o que permitiu a compreensão das estações do ano, das épocas de secas e cheias e, logo, o desenvolvimento primordial da agricultura, um dos berços das civilizações. No entanto, o desenvolvimento científico e econômico foi deslocando nossa consciência para fora da ideia de pertencimento à natureza – esse contexto inexorável que nos cerca e condiciona nossa vida. Concedemos a nós mesmos uma licença para criar nosso próprio conceito de tempo. E inventamos que ‘tempo é dinheiro’. Com uma tecnologia cada vez mais veloz e que faz ações valorizarem ou despencarem em microssegundos, a economia financeira passou a ditar o ritmo do mundo, impondo a todos uma pressa generalizada. É preciso fazer tudo logo, realizar mais em tempos recordes, produzir, consumir e descartar cada vez mais rápido – como se isso significasse tirar o melhor proveito da vida. Nessa correria, o sentido da produtividade tem passado longe de atender às necessidades básicas da vida, que poderiam gerar empregos para demandas fundamentais – como universalizar o acesso ao saneamento básico, transitar para uma economia de baixo carbono, regenerar áreas degradadas, implementar a reciclagem e a logística reversa, ampliar o acesso à saúde, à educação e à segurança pública ou construir moradias dignas. No modelo de desenvolvimento pré-pandemia, a aceleração da roda econômica pressionava a demanda por recursos naturais sem necessariamente melhorar a qualidade de vida de ninguém. Enquanto hoje damos atenção a essas questões básicas porque a pandemia nos obriga a repensar prioridades, a preocupação dominante logo antes desta crise era manter a roda da economia girando. ‘Para onde’ não chegava a ser uma questão. E foi de carona na roda da economia globalizada e girando velozmente que o coronavírus deu a volta ao mundo em tempo recorde. Entre dezembro e março, o vírus chegou a quase todos os continentes, com exceção da Antártica. Sem dar tempo para a criação de vacina ou remédio, o vírus correu com o mundo a tempo de conseguir pará-lo. Enquanto se tomam medidas emergenciais para contenção do vírus, ele também nos obriga a uma revisão de valores da sociedade global, para a qual a relevância dos papeis da ciência e do Estado se evidenciam desde já. Mas há ainda uma revisão mais estrutural que precisa ser encarada para superarmos a crise do coronavírus com resiliência: pensar o desenvolvimento sustentável também como uma gestão do tempo. As definições mais comuns de sustentabilidade a tratam como um desafio sobre o uso do espaço, focando nos conflitos por território, os cálculos sobre áreas que precisam ser preservadas ou até mesmo a ‘gestão de estoque de recursos naturais’, como economistas gostam de resumir. Essa visão também costuma ensinar que os ‘recursos naturais são limitados’. Na verdade, eles se renovam, mas no seu próprio tempo. E no tempo acelerado com que produzimos, consumimos e descartamos, não há reciclagem ou economia circular que dê conta de repor os recursos naturais. Continuamos pressionando a demanda por matéria-prima e avançando sobre áreas naturais que, mais do que estoques, funcionam como matrizes de recursos e também de serviços ambientais – provendo chuvas, regulação do clima, fertilidade do solo, filtração do ar e da água. Adaptar o ritmo da economia ao tempo de regeneração dos recursos naturais é, portanto, uma chave para uma economia sustentável. Um exemplo de fácil visualização é a bioeconomia praticada na extração de castanha-do-pará e açaí na Amazônia. Os alimentos são exportados para o mundo e, a despeito do sucesso de público, não estão submetidos à demanda do consumo, mas às épocas de colheita determinadas pela castanheira e pelo açaizeiro. O modelo econômico que permitiu esta pandemia também está na raiz da crise climática e da perda de biodiversidade, que por sua vez agravam a exposição a epidemias, por conta da desregulação climática e da fragilização dos ecossistemas, de acordo com os prognósticos científicos para as próximas décadas. A exploração econômica acelerada não permite o tempo – pelo menos sete anos – para que áreas degradadas se regenerem e voltem a acolher diversas espécies. Já os motores de fontes fósseis da economia mundial emitem carbono a uma velocidade muito superior à que as árvores conseguem absorver gás carbônico no seu processo de fotossíntese. Portanto, a aparente boa notícia de que as emissões de gases-estufa estão caindo durante a pandemia pode não significar nada se sairmos dessa crise repetindo o pensamento que nos trouxe até aqui. O freio provocado pela pandemia é mais cuidadoso do que a aceleração na direção do abismo, previsto pelos climatologistas. Para superarmos a crise do coronavírus com resiliência, é preciso manobrar e repensar o sentido da produtividade, para aí reencontrarmos a direção e o passo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade A pandemia parou uma ameaça ao planeta: nossa correria Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Thyphoid Mary: sem ficar doente, ela matou dezenas","descricao":"Seu nome era Mary Mallon e ela era, como muitos milhares, uma imigrante da Irlanda para Nova York. Seu país perderia, naquele século 19, um terço de sua população para a fome, e um terço para a emigração. Aos seus 21 anos, em 1900, ela daria início a uma meteórica carreira de cozinheira para os [...] ... Leia post completo no blog Leia mais (03/27/2020 - 18h44)","conteudo":"Thyphoid Mary: sem ficar doente, ela matou dezenas – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Comunismo Sociedade Idade Média Idade Moderna Religião Sem categoria Segunda Guerra Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 18h44 Thyphoid Mary: sem ficar doente, ela matou dezenas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Typhoid Mary em artigo de Jornal em 1909 (Domínio Público) Fábio Marton Seu nome era Mary Mallon e ela era, como muitos milhares, uma imigrante da Irlanda para Nova York. Seu país perderia, naquele século 19, um terço de sua população para a fome, e um terço para a emigração. Aos seus 21 anos, em 1900, ela daria início a uma meteórica carreira de cozinheira para os grã-finos nova-iorquinos. Aparentemente, ela era excelente no que fazia: pelos anos que se seguiriam, trabalho nunca faltaria. Mesmo matando, sem querer, talvez dezenas de seus empregadores. Já em seu primeiro emprego, após duas semanas de trabalho, as pessoas da casa pegaram febre tifoide: uma doença intestinal grave causada por bactérias do gênero Salmonella, uma cepa específica, que não é a mesma que pode contaminar ovos de galinha. A tifoide é letal em até 20% dos casos, o que pode ser diminuído para 1% com tratamento moderno – mas não de 1900. Passa de pessoa em pessoa pela rota fecal-oral, o que é tão ruim quanto soa: o contágio se dá por alimentos contaminados por fezes do doente. Mary Mallon, uma portadora completamente assintomática, podia ser a rainha dos temperos, mas higiene não era seu forte. No segundo emprego, no ano seguinte, Mallon causaria a primeira morte: a lavadeira da família. No terceiro, na casa de um advogado, sete dos oito membros da família ficaram hospitalizados. E o padrão continuaria por toda sua carreira: Mary arranja um emprego, todo mundo fica doente, Mary some e arranja emprego em outro lugar. Sempre arranjava. Foi preciso um detetive biológico para acabar com seu rastro de doença: o engenheiro sanitário George Soper, contratado por uma das famílias afetadas, entrevistou as vítimas e traçou uma rota da doença em Nova York. Só famílias ricas pegavam, não havia uma epidemia. Concluiu que a cozinheira era a responsável, entrou em contato e tentou pedir que ela que colaborasse com um exame de fezes, para ser recusado repetidas vezes. Até mesmo propôs a escrever um livro com ela e dividir os direitos autorais, mas Mary tratava a ideia de estar contaminando as pessoas como um insulto. Em 1907, acabou internada à força pela autoridade sanitária de Nova York, baseada no trabalho de Soper, e ficaria três anos em quarentena num sanatório em North Brother Island. Na imprensa nova-iorquina, ganharia a alcunha pela qual entraria na história: Thyphoid Mary, a Maria Tifoide. Em 1910, sob a promessa de nunca mais atuar como cozinheira, Mallon libertada. Por anos, ela tentou cumprir a promessa, atuando como lavadeira, mas o dinheiro não era o bastante e ela não conseguia satisfazer sua vocação. Mudando de nome para Mary Brown, e depois vários outros nomes falsos, conseguiu ser novamente empregada como cozinheira. Um novo ciclo de contaminação começou, e, desta vez, o investigador Soper não conseguiu encontrá-la. E Typhoid Mary acabou ousando: seu último emprego seria em nada menos que um hospital: o Hospital Sloane para Mulheres. Quando 25 pessoas ficaram doentes, e duas morreram, em novembro de 1915, a polícia foi acionada e a cozinheira acabou presa de volta no antigo asilo. Maria Tifoide passaria o resto da vida, até 1937, em quarentena. Oficialmente, três mortes foram ligadas diretamente à ela, mas estimativas de alguns historiadores, considerando todos os casos entre os ricos de Nova York, chegam a 50 vítimas fatais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Thyphoid Mary: sem ficar doente, ela matou dezenas Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Pesquisador norte-americano alerta: vacinas contra coronavírus pode não funcionar em idosos","descricao":"As vacinas que estão sendo projetadas hoje contra o coronavírus podem não ser suficientemente eficazes justamente para as pessoas que mais precisam: os idosos. O alerta vem de Boston, nos Estados Unidos. Mais precisamente, de Ofer Levy, médico de doenças infecciosas que dirige o Programa de Vacinas de Precisão do Boston Children's Hospital. As vacinas [...] ... Leia post completo no blog Leia mais (03/29/2020 - 11h41)","conteudo":"Pesquisador norte-americano alerta: vacinas contra coronavírus pode não funcionar em idosos – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.mar.2020 às 11h41 Pesquisador norte-americano alerta: vacinas contra coronavírus pode não funcionar em idosos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ofer Levy, do programa de vacinas de precisão do Boston Children’s Hospital (Foto Ofer Levy, arquivo pessoal) Paulo Markun As vacinas que estão sendo projetadas hoje contra o coronavírus podem não ser suficientemente eficazes justamente para as pessoas que mais precisam: os idosos. O alerta vem de Boston, nos Estados Unidos. Mais precisamente, de Ofer Levy, médico de doenças infecciosas que dirige o Programa de Vacinas de Precisão do Boston Children’s Hospital. As vacinas não são tamanho único”, disse Levy ao jornal The Times of Israel por teleconferência há alguns dias. “A resposta imune varia com a idade.” Com sua equipe, Levy trabalha em uma vacina desde meados de janeiro. Ele calcula que mais de 40 grupos separados estão pesquisando pelo mundo afora, mas até o momento, nenhuma foi aprovado. Para a repórter Karen Weintraud, da revista Scientific American, Levy explicou que é preciso que a vacina, seja qual for, funcione em idosos. “Caso contrário, não estamos de olho na bola. E agora, como as vacinas estão sendo desenvolvidas, o olho não está certo A estratégia desenvolvida por Levy e seus companheiros, no oitavo andar do prédio do Harvard Institutes of Medicine, Levy e seus colegas envolve testar candidatos em um ambiente mais realista do que a maioria dos laboratórios, adicionando um adjuvante – isto é, uma substância que aumenta a eficácia da vacina e permite a dosagem mínima possível. Eles mantém armazenadas em freezers, centenas de amostras de células doadas por pacientes mais velhos que foram tratados no Hospital Brigham and Women’s antes do atual surto. Elas permitirão testar a combinação de diversos adjuvantes, até definirem a que melhor funciona com os idosos. Levy estava trabalhando numa vacina contra a gripe até primeiro de janeiro, quando seu colega David Dowling, ouviu falar de um estranho surto de pneumonia na cidade chinesa de Wuhan. Ao mudar o eixo das pesquisas, o grupo já tinha como foco encontrar uma vacina eficaz entre os velhos. O raciocínio é que o sistema imunológico humano se transforma completamente não apenas durante as primeiras semanas após o nascimento, mas também muda na velhice, o que faz com que vacinas eficazes em adultos saudáveis possam falhar se aplicadas nos idosos. Levy nasceu em Nova Iorque, numa família judaica com forte presença na ciência e na arte. O avô foi geólogo e fez os primeiros mapas de Israel. O ti -avô era cientista e poeta. O pai de Levy é artista e a mãe, musicista e maestrina. Formado na Bronx High School of Science, na Universidade de Yale e na NYU School of Medicine, ele sabe que é preciso acelerar as pesquisas – de todos os grupos: “As pessoas estão morrendo a uma taxa diária agora. Estamos trabalhando o máximo que podemos em uma situação difícil. Temos que trabalhar mais rápido, melhor. Mais cedo ou mais tarde, o próximo surto pode ser ainda pior.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Exercícios simples podem retardar envelhecimento do cérebro Coronavírus é muito mais letal para idosos Lições da gripe espanhola em tempo de coronavírus Coronavírus vai transformando os 70 anos nos novos 65 Reino Unido tenta enfrentar solidão do distanciamento social com tecnologia e voluntariado Tags envelhecimento idosos velhice EStados Unidos demência Alzheimer Portugal Coronavírus China Brasil Japão Aposentados envelhecer William Chopik Unicamp cohousing DInamarca OCDE mal de Alzheimer longevidade Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
