{"titulo":"Vestibular | Fuvest tem prova tradicional e falha em reconhecimento facial; gabarito sai na 2ª","descricao":"Fuvest tem prova tradicional e falha em reconhecimento facial; gabarito sai na 2ª","conteudo":"Fuvest tem prova tradicional e falha em reconhecimento facial - 24/11/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Fuvest tem prova tradicional e falha em reconhecimento facial Questões multidisciplinares e pela 1ª vez coloridas chamaram a atenção; gabarito sai às 9h da manhã desta segunda (25) Copiar link 24.nov.2019 às 21h08 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo Os candidatos que fizeram a prova da Fuvest neste domingo (24) em busca de uma vaga na Universidade de São Paulo encontraram um exame tradicional, mas com algumas pequenas novidades. O destaque desta edição foram as questões interdisciplinares. Perguntas que abordavam matemática e inglês ou química e geografia cobravam dos alunos um bom conhecimento do conteúdo programático dessas matérias. De acordo com o gerente de inteligência educacional do Poliedro, Fernando da Espiritu Santo, que fez a prova junto com os mais de 129 mil candidatos, a maior dificuldade do exame pode ter sido língua portuguesa devido a maior quantidade de questões em comparação com outras disciplinas. Taxa de abstenção deste ano foi de 7,9%, inferior a do ano passado, de 8,1% - Zanone Fraissat/Folhapress A seu ver, a carga de leitura, tanto do enunciados quanto das obras obrigatórias, fizeram da prova de língua portuguesa deste ano um dos principais desafios para os candidatos. Em compensação, a temida matemática exigiu menos exceções e mais conteúdos básicos, segundo ele. \"Matemática não foi tão complexa quanto se espera. Abordou todos os conteúdos programáticos, mas de uma maneira mais fácil para os estudantes. Sem cobrar o que chamamos de notas de rodapé, as exceções à regra. A prova cobrou o arroz com feijão da disciplina: funções, geometria, conhecimentos básicos\", diz. Este ano também foi marcado pela primeira prova em cores, mas o exame não foi completamente colorido. \"Algumas questões, se não fossem coloridas, não teria sido possível compreender. Havia uma questão de política agrária que sem as cores não seria possível entender o gráfico\", afirmou o professor. Para Espiritu Santo a prova foi, no geral, tranquila e com cobranças já esperadas. Algumas questões abordaram temas polêmicos quentes, como o desmatamento e queimadas na Amazônia. De acordo com Daily de Matos Oliveira, coordenador de história do curso Objetivo, a prova deste ano tentou se aproximar da realidade atual da sociedade brasileira. \"Caíram temas que têm muita a ver com questões atuais, como terra plana, em duas questões, e fake news. Não chega a ser uma questão de atualidade, mas se o aluno souber interpretar o que está acontecendo, isso pode ajudar\", afirma. Oliveira concorda com Espiritu Santo que a prova de matemática foi básica. Ele acrescenta ainda que biologia também cobrou conceitos elementares. Em história, entretanto, o coordenador aponta que faltaram conteúdos que normalmente caem na Fuvest, como o Brasil imperial (1822-1889). \"Houve valorização do historiador, mas não do conteúdo das salas de aula.\" Nem todas as novidades deste ano, porém, emplacaram. Espiritu Santo conta que na sala onde fez o exame o sistema de reconhecimento facial, usado pela primeira vez, não funcionou como deveria. \"Na minha sala, o equipamento apresentou falha. O fiscal precisou trazer um novo tablet. No fim da prova, um outro fiscal voltou e disse que precisaria fazer o reconhecimento de todos mais uma vez\", afirma. Em nota, a Fuvest se reservou a dizer que \"todos os candidatos foram devidamente identificados por meio do sistema de identificação facial\". Ainda de acordo com a fundação, o número de abstenções deste ano foi de 7,9% —inferior a do ano passado, quando chegou a 8,1%. A cidade de São Paulo teve 8% de abstenção. A prova foi aplicada em 88 locais em 35 cidades brasileiras. Mais de 129 mil candidatos se inscreveram para prestar o exame este ano, 12.129 como \"treineiros\". Para 2020, a Universidade de São Paulo oferece 11.147 vagas. O gabarito oficial da prova será divulgado nesta segunda-feira (25) às 9h. Já a lista de aprovados na primeira fase sairá no próximo dia 9 de dezembro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados fuvest Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/11/fuvest-tem-prova-tradicional-e-falha-em-reconhecimento-facial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mais de 129 mil pessoas devem prestar Fuvest neste domingo Primeira turma de medicina da Federal do Recôncavo, na BA, forma 12 médicos negros PF apreende celulares em Fortaleza para apurar vazamento do Enem Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Cotidiano Ver todas Quadrilha tira R$ 5 mi de mulher em esquema com sede falsa da PF em São Paulo Neurocientista negro diz ter sido barrado em hotel em SP Senado aprova projeto que obriga SUS a realizar exame de câncer em 30 dias Sem DPVAT, Bolsonaro não sabe quem pagará emissão de 65 milhões de documentos veiculares Após 200 anos, aves que parecem flamingos voltam a colorir céu de Florianópolis Principais do dia Compartilhar Força-tarefa diz que sigilo de escutas da Lava Jato depende de gravidade de crimes 'Quanto maior a gravidade dos fatos, menor o grau de sigilo', afirmam procuradores após reportagem 24.nov.2019 às 16h50 Campeonato Brasileiro Compartilhar Flamengo conquista o heptacampeonato brasileiro Time de Jorge Jesus contou com o tropeço do Palmeiras para garantir a taça 24.nov.2019 às 17h52 Copa Libertadores Compartilhar Fla desfila para multidão no Rio, e festa acaba com confusão Milhares de torcedores comemoraram no centro da cidade título da Libertadores 24.nov.2019 às 11h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Gol de Everaldo  | Chapecoense vence o Avaí e mantém luta por permanência na elite","descricao":"Chapecoense vence o Avaí e mantém luta por permanência na elite","conteudo":"Chapecoense vence o Avaí e mantém luta por permanência na Série A - 24/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Chapecoense vence o Avaí e mantém luta por permanência na Série A Avaí X Chapecoense 1 | 9 Chape vence o Avaí na Ressacada Gols UOL Esporte Everaldo recebe livre na área e toca para abrir o placar Gols UOL Esporte Kunde sobe em escanteio mas cabeceia para fora Gols UOL Esporte Chape chuta da entrada da área e Vladimir faz grande defesa Gols UOL Esporte Chape chega pela esquerda mas finaliza mal Gols UOL Esporte Hiago entra duro e leva cartão vermelho Gols UOL Esporte Chape tem oportunidade mas finaliza para fora Gols UOL Esporte Vinícius Araújo tenta encobrir Vladimir com cabeceio Gols UOL Esporte Avaí cruza rasteiro pela direita mas finaliza para fora Gols UOL Esporte Ver mais Ver menos 00:00 Do UOL, em São Paulo 24/11/2019 20h54 A Chapecoense ainda respira no Campeonato Brasileiro. O time venceu o clássico contra o Avaí por 1 a 0, com gol do atacante Everaldo. O resultado impediu que a Chape pudesse ter o rebaixamento decretado já nesta rodada. Já o Avaí já tem sua vaga garantida na Série B do ano que vem. O clássico catarinense teve o mesmo tom do duelo do primeiro turno, com os dois times lutando para criar alguma oportunidade, mas protagonizando um jogo de baixa qualidade. O Avaí teve mais posse de bola, mas não conseguiu converter isso em chances e saiu de campo com menos finalizações que o time de Chapecó. O Alviverde finalizou mais, porém só conseguiu chegar ao gol aos 32 minutos do segundo tempo, quando Everaldo recebeu a bola de Kayzer, que havia acabado de entrar, e não desperdiçou. Antes do gol, a emoção do jogo ficou presente apenas nos lances que resultaram em cartão vermelho para ambos os lados. Aos 5 do segundo tempo, Hiago deu uma tesoura em Matheus Barbosa e foi expulso direto. Sete minutos depois, foi a vez de a vítima virar agressor. Matheus Barbosa mostrou o dedo do meio em direção à torcida do próprio Avaí e também foi avermelhado. A Chapecoense alcançou hoje a sua sexta vitória no Brasileirão e chegou aos 28 pontos, um a menos que o CSA, que também tem um confronto direto contra a queda amanhã, quando receberá o Fluminense. Já o Avaí, que na quarta (27) enfrentará o Corinthians, chega a quatro derrotas consecutivas e permanece com 18 pontos. No mesmo dia, a Chape receberá o Botafogo. FICHA TÉCNICA Avaí 0 x 1 Chapecoense Competição: Campeonato Brasileiro (34ª rodada) Data: 24/11/2019 Horário: 19h (de Brasília) Local: Estádio da Ressacada, em Florianópolis (SC) Árbitro: Raphael Claus (SP) Assistentes: Danilo Ricardo Simon Manis e Anderson José de Moraes Coelho (ambos de SP) VAR: José Claudio Rocha Filho (SP) Gol: Everaldo (Chapecoense), aos 31' do segundo tempo Cartão amarelo: Douglas (Chapecoense) Cartões vermelhos: Hiago (Chapecoense) e Matheus Barbosa (Avaí) Avaí: Vladimir; Lourenço (Matheus Lucas), Kunde, Marquinhos Silva e Igor Fernandes; Luanderson (Luan Pereira), Richard Franco e Matheus Barbosa; Caio Paulista (Igor Goularte), Vinícius Araújo e João Paulo. Técnico: Evando Camillato Chapecoense: João Ricardo; Eduardo, Douglas, Hiago e Bruno Pacheco; Márcio Araújo, Camilo (Maurício Ramos) e Gustavo Campanharo (Renato Kayzer); Arthur Gomes (Dalberto), Everaldo e Roberto. Técnico: Marquinhos Santos Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ex-goleiro Marcos rebate provocação de Gabigol: \"Falta seu Mundial jogando\" Fla celebra Brasileirão dentro de ônibus aos gritos de \"volta para o trio\" Por que Gabigol foi expulso após marcar dois gols na final da Libertadores Avaí Brasileirão - 2019 Chapecoense Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Guerrero faz dois, mas sai chateado de empate do Inter: \"Fiz de tudo\" Paolo Guerrero marcou dois gols no empate em 2 a 2 do Inter com o Fortaleza, hoje (24), no Beira-Rio, pela 34ª rodada do Campeonato Brasileiro. Mas saiu chateado da partida. Segundo ele, a vitória seria mais importante que qualquer feito pessoal. Ir para matéria completa UOL Esporte - Futebol Palmeiras perde e Flamengo é campeão antecipado. Veja a classificação O Flamengo é campeão brasileiro. A consagração do rubro-negro veio neste domingo (24) depois de o Palmeiras perder para o Grêmio por 2 a 1 em um Allianz Parque vazio. Restando quatro rodadas para o fim do campeonato e, portanto, 12 pontos em disputa para cada equipe, o Flamengo não pode mais ser ultrapassado. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guerrero faz mais um e deixa tudo igual novamente no Beira-Rio Guilherme Parede bate escanteio pela direita, Guerrero sobe sem marcação e testa firme no canto esquerdo de Felipe Alves, que só olha. Internacional 2 x 2 Fortaleza. Ir para matéria completa UOL Esporte - Futebol Lomba pega pênalti nos acréscimos, e Inter empata com Fortaleza em casa Marcelo Lomba defendeu um pênalti nos acréscimos, e o Inter empatou em 2 a 2 com o Fortaleza, hoje (24), no Beira-Rio, pela 34ª rodada do Brasileirão. Paolo Guerrero, duas vezes, marcou para o Colorado. Tinga e Osvaldo fizeram para o time nordestino. Ir para matéria completa UOL Esporte - Futebol São Paulo cede empate ao Ceará aos 50 minutos e chega a 4 jogos sem vitória O São Paulo vencia o Ceará até os 50 minutos do segundo tempo, mas vacilou e cedeu o empate por 1 a 1 na noite de hoje (24), na Arena Castelão, em Fortaleza. Vitor Bueno abriu o placar para os visitantes, enquanto Felipe Silva igualou o marcador na \"bacia das almas\". Agora, a equipe de Fernando Diniz chega a quatro jogos sem vitória no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Vitor Bueno abre o placar para o São Paulo contra o Ceará Liziero tenta o chute, mas é bloqueado. No rebote, Igor Gomes dá cavadinha para Juanfran, que cruza rasteiro para Vitor Bueno apenas completar para o fundo da rede. Ceará 0 x 1 São Paulo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guerrero empata para o Internacional diante do Fortaleza William Pottker faz o cruzamento pela direita. Uendel ajeita de cabeça para o meio da área e Guerrero aparece entre os zagueiros para cabecear e deixar tudo igual. Internacional 1 x 1 Fortaleza. Ir para matéria completa UOL Esporte - Futebol Renato Gaúcho brinca após vitória e pede \"bicho\" por títulos do Flamengo O Flamengo chegou à final da Libertadores após eliminar o Grêmio e conquistou o título antecipado do Brasileirão graças à vitória gremista em cima do vice-líder Palmeiras. Seria exagero dizer que o Tricolor \"deu uma força\" nas conquistas rubro-negras? De bom humor, Renato Gaúcho brincou que sim! Ir para matéria completa UOL Esporte - Futebol Mano Menezes vê provocações do Flamengo como \"elogio ao Palmeiras\" As comemorações do Flamengo pelos títulos do Campeonato Brasileiro e da Copa Libertadores da América apresentaram provocações ao Palmeiras. Uma música que viralizou entre torcedores rubro-negros e falava sobre o Verdão não ter conquistado ainda a Copa São Paulo e o Mundial de Clubes foi cantada pelos próprios atletas do Fla. Para Mano Menezes, essa lembrança não passa de um \"elogio\" ao time paulista. Ir para matéria completa UOL Esporte - Futebol Ramires fala em \"dias de tristeza\" e vê time do Palmeiras cabisbaixo Ainda que mínima, a chance de o Palmeiras ser campeão brasileiro em 2019 terminou hoje (24), de forma melancólica, após derrota de 2 a 1 para o Grêmio, no Allianz Parque. Com o resultado, o Flamengo confirmou o título a quatro rodadas do fim. Ir para matéria completa UOL Esporte - Futebol Baixe o pôster do Flamengo campeão do Brasileiro 2019 Um dia depois de conquistar a Copa Libertadores, o Flamengo assegurou hoje também o título do Campeonato Brasileiro 2019 mesmo sem jogar. A derrota do Palmeiras para o Grêmio, pela 34ª rodada da competição, garantiu o troféu aos rubro-negros. Ir para matéria completa UOL Esporte - Futebol Mancini admite erro ao tirar Cazares em revés do Atlético-MG: \"minha culpa\" Vagner Mancini admite que errou ao substituir Juan Cazares por Bruninho no revés por 1 a 0 do Atlético-MG para o Athletico Paranaense, na tarde de hoje, pela 34ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Diego Souza abre o placar para o Fogão contra o Coritnhians Pela direita, Fernando faz o levantamento e Alex Santana tenta o domínio dentro da área. A sobra fica com Diego Souza, que, na cara de Cássio, não perdoa. Botafogo 1 x 0 Corinthians Ir para matéria completa UOL Esporte - Futebol Otero vê Atlético-MG 'desconcentrado' em revés, e Marquinhos diz: \"injusto\" Otero e Marquinhos se manifestaram sobre a atuação do Atlético-MG na derrota por 1 a 0 para o Athletico Paranaense, na tarde de hoje, no Mineirão, pela 34ª rodada do Campeonato Brasileiro 2019. O jovem viu injustiça no placar, enquanto o equatoriano crê que a equipe se desconcentrou no final do jogo. Ir para matéria completa UOL Esporte - Futebol Sem surpresa, Inter tem retorno de Guerrero contra o Fortaleza; veja o time O Internacional não tem surpresas na escalação para encarar o Fortaleza, hoje (24), no Beira-Rio, pela 34ª rodada do Brasileiro. Paolo Guerrero retorna e o restante da escalação é a mesma do último jogo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Cavadinha de Pepê garante vitória do Grêmio sobre o Palmeiras Michel acha Pepê livre dentro da área e deixa companheiro na cara do gol. Atacante mantém a calma, encobre Weverton e garante a vitória gremista, que, por sua vez, confirma o título brasileiro do Flamengo. Palmeiras 1 x 2 Grêmio Ir para matéria completa UOL Esporte - Futebol Fla celebra Brasileirão dentro de ônibus aos gritos de \"volta para o trio\" Enquanto voltava do desfile em comemoração pelo título da Copa Libertadores, no Centro do Rio de Janeiro, o elenco do Flamengo celebrou mais um título no fim de semana. Com a vitória do Grêmio por 2 a 1 sobre o Palmeiras, o Rubro-Negro conquistou mais um Campeonato Brasileiro. Direto do ônibus, os jogadores assistiram o fim da partida no telefone e comemoraram aos gritos de \"É campeão!\" e \"Volta para o trio!\". Mesmo sem jogar neste domingo, o clube volta assim a ganhar o principal troféu do futebol nacional dez anos depois de sua última conquista de Brasileirão, que datava de 2009. Ir para matéria completa UOL Esporte - Futebol Em jogo de sete gols, Goiás vence Bahia por 4 x 3 e sonha com G8 Em duelo direto por uma vaga no agora G8 do Brasileirão, o Goiás bateu o Bahia de forma avassaladora por 4 a 3 em partida válida pela 34ª rodada. O resultado colocou o time goiano na nona colocação do campeonato, ultrapassando o próprio Bahia. Ir para matéria completa UOL Esporte - Futebol Revelação faz golaço, e Athletico-PR vence o Atlético-MG em pleno Mineirão O Athletico Paranaense venceu o Atlético Mineiro na tarde de hoje por 1 a 0 no Mineirão. Vitinho, mais uma revelação da profícua divisão de base do time visitante, fez o gol da vitória válida pela 34ª rodada do Campeonato Brasileiro 2019. E foi um golaço. Ir para matéria completa UOL Esporte - Futebol Palmeiras frustra torcida e \"dá título\" ao Flamengo em Allianz esvaziado O Palmeiras frustrou sua torcida de vez com o fim das chances de conquistar um título em 2019. Em um Allianz Parque frio, esvaziado, o Verdão teve atuação apática e foi derrotado por 2 a 1 pelo Grêmio na tarde de hoje (24). O resultado fez o Flamengo, mesmo sem entrar em campo neste fim de semana pelo Campeonato Brasileiro, ser campeão. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Também de pênalti, Bruno Henrique deixa tudo igual para o Verdão Dudu é empurrado por Cortez dentro da área e árbitro marca pênalti para o Palmeiras. Na cobrança, Bruno Henrique supera Paulo Victor e empata o jogo no Allianz. Palmeiras 1 x 1 Grêmio Ir para matéria completa UOL Esporte - Futebol Sem jogar, Flamengo é campeão brasileiro 23 horas após vencer Libertadores O Flamengo é campeão! Sim, de novo. O Rubro-Negro conquistou hoje (24) o título do Campeonato Brasileiro de 2019, pouco menos de 24 horas após levantar a taça da Copa Libertadores. O clube volta assim a ganhar o principal troféu do futebol nacional dez anos depois de sua última conquista de Brasileirão, que datava de 2009. Ir para matéria completa UOL Esporte - Futebol Grêmio vence o Palmeiras, e Flamengo é campeão brasileiro antecipado Se o jogo era decisivo para o Campeonato Brasileiro, o Grêmio tratou de definir as coisas a quatro rodadas do fim: com vitória por 2 a 1 da equipe gaúcha sobre o Palmeiras, hoje (24), no Allianz Parque, o Flamengo foi campeão antecipado da competição nacional. E não é que tenha faltado emoção para o torcedor rubro-negro que acompanhou o confronto. Everton abriu o placar para os visitantes, mas o time da casa ensaiou reação. Bruno Henrique empatou e sua equipe foi para cima nos minutos finais. Mas Pepê determinou o triunfo gremista. Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Cebolinha coloca o Grêmio na frente do Palmeiras Carrinho de Gustavo Gómez derruba Éverton Cebolinha dentro da área. Pênalti, que o próprio camisa sete bate e converte, inaugurando o placar no Allianz Parque. Palmeiras 0 x 1 Grêmio Ir para matéria completa UOL Esporte - Futebol Confira escalações de Palmeiras e Grêmio para jogo decisivo do Brasileirão O Palmeiras confirmou o time que entrará em campo no Allianz Parque para enfrentar o Grêmio. O jogo é decisivo para os rumos do Brasileirão: caso o time alviverde empata ou perca, o Flamengo pode ser considerado campeão brasileiro já neste domingo. Ir para matéria completa UOL Esporte - Futebol Onde assistir a Avaí x Chapecoense pela 34ª rodada do Brasileiro Os catarinenses Avaí e Chapecoense se enfrentam na noite de hoje (24), às 19h (de Brasília), na Ressacada, em clássico válido pela 34ª rodada do Campeonato Brasileiro. Quem não for ao estádio pode assistir à partida na televisão através dos canais Premiere (pay-per-view) e SporTV (TV fechada). Outra opção é acompanhar o confronto o Placar UOL, em tempo real. Ir para matéria completa UOL Esporte - Futebol Onde assistir a Goiás x Bahia pela 34ª rodada do Campeonato Brasileiro Goiás e Bahia se enfrentam na tarde de hoje (24), às 16h (de Brasília), no Serra Dourada, pela 34ª rodada do Campeonato Brasileiro. Quem não for ao estádio pode assistir à partida no canal Premiere, que transmite o confronto com exclusividade. Outra opção é acompanhar em tempo real através do Placar UOL. Ir para matéria completa UOL Esporte - Futebol Onde assistir a Inter x Fortaleza; assine o EI Plus no UOL Esporte Clube Inter e Fortaleza fazem, na tarde de hoje (24), às 19h (de Brasília), em Porto Alegre, um dos jogos da 34ª rodada do Campeonato Brasileiro. Quem não comparecer ao estádio pode assistir à partida pelo Esporte Interativo Plus na internet, assinando o pacote UOL Esporte Clube. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Atlético-MG x Athletico Paranaense pelo Brasileirão Atlético Mineiro e Athletico Paranaense entram em campo hoje, às 16h (de Brasília), pela 34ª rodada do Campeonato Brasileiro 2019. Marcada para o Mineirão, a partida será transmitida pela TV Globo em Minas Gerais e no Globoesporte.com para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir Ceará x São Paulo, pela 34ª rodada do Brasileirão A partida entre São Paulo e Ceará, marcada para 19h de hoje (24) e válida pela 34ª rodada do Campeonato Brasileiro, terá transmissão do Premiere para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Acertado com a Umbro, Fluminense já discute camisas para março de 2020 Acertado com a Umbro para 2020, o Fluminense já começa a planejar seus uniformes para 2020. O departamento de comercial do clube, após fechar o negócio, está em contato direto com representantes da empresa no Brasil. A expectativa é por um modelo clássico. Internamente, há um lobby por camisas similares ao início dos anos 1990, algo que a empresa investiu bastante no enxoval de 2018. Modelos de 1991 a 1993 são analisados pelas partes. $escape.getH()uolbr_geraModulos('embed-foto','/2019/camisa-do-fluminense-em-1992-e-uma-das-inspiracoes-1574540486849.vm') Esta será a primeira vez que a empresa e o Tricolor terão parceria. Antes, o Flu já vestiu Under Armour, Dryworld, Adidas, Reebok, Penalty, LeCoq Sportiff e Rainha. Reconhecida por ter a melhor distribuição de materiais do país, a Umbro foi escolhida como \"bola de segurança\" após duas apostas equivocadas no mercado. O processo contra a canadense Dryworld, inclusive, que corre no país da empresa, segue em compasso de espera. O negócio, à época, foi fechado em função de polpudas comissões ao departamento de marketing. Com a americana Under, o Flu considera ter dado azar: a empresa vivia uma crescente, mas entrou em crise, reduziu investimentos e negociou sua operação no Brasil para a Vulcabrás Azaleia, que retirou o dinheiro do esporte em alta performance. Ir para matéria completa UOL Esporte - Futebol Não era só Tiago Nunes! Como Paulo Miranda ajudou Athletico a se consolidar Ele não contrata e nem aparece com frequência, mas é crucial nos bastidores do Athletico Paranaense, campeão da Sul-Americana 2018 e da Copa do Brasil 2019. O ex-meia Paulo Miranda voltou ao clube para ser auxiliar das divisões de base. Em pouco tempo, teve o talento diagnosticado pela diretoria e se tornou coordenador de suporte aos atletas profissionais. O nome pode assustar, mas a função é facilmente explicada. Ir para matéria completa UOL Esporte - Futebol Grêmio blinda elenco e tenta garantir foco no Brasileiro em meio a rumores O Grêmio tem objetivo de fincar posto no G4 do Brasileirão e garantir vaga direta à próxima Libertadores. Mas teme que a reta final do campeonato seja deixada de lado pela série de possibilidades de mercado que apareceram nos últimos dias. Contra o Palmeiras, hoje (24), às 16h (de Brasília) em São Paulo, o Tricolor procura manter a cabeça do grupo focada apenas nos jogos que restam em 2019. Ir para matéria completa UOL Esporte - Futebol Zé Ricardo encara ex-clube refeito após saída precoce para volta de Ceni Zé Ricardo teve uma passagem curta e curiosa pelo Fortaleza. Assumiu o time em 12 de agosto, foi demitido em 27 de setembro. Substituiu Rogério Ceni e deu lugar exatamente ao mesmo treinador. Neste domingo, ele, pelo Inter, revê o ex-clube às 19h (de Brasília), pela 34ª rodada do Brasileiro, no Beira-Rio. Ir para matéria completa UOL Esporte - Futebol Dani Alves conhece o pior e o melhor do São Paulo em 1 turno de Brasileirão Hoje (24), a partir das 19h, no Castelão, Daniel Alves defende o São Paulo contra o Ceará. Coincidentemente, o camisa 10 fez sua estreia no Tricolor paulista justamente contra o time nordestino. Em um turno completo de Campeonato Brasileiro, o astro pôde vivenciar de perto o que o clube do Morumbi tem de melhor e pior para oferecer para os seus jogadores. Ir para matéria completa UOL Esporte - Futebol Cruzeiro pode voltar à zona de descenso, mas Abel Braga segue respaldado Abel Braga não balança no Cruzeiro. O treinador não consegue fazer a equipe engrenar em 2019. No entanto, a sua saída antes do término do Campeonato Brasileiro está descartada. Zezé Perrella crê que é possível escapar de um inédito rebaixamento sob a batuta do técnico. Ir para matéria completa UOL Esporte - Futebol Mancini muda função de Vinícius para resgatá-lo após má fase no Atlético-MG Vinícius viveu um momento iluminado no Atlético-MG depois da disputa da paralisação do Campeonato Brasileiro para a disputa da Copa América. Titular em seis dos oito jogos disputados após o torneio de seleções, ele marcou quatro gols e garantiu a sua vaga na equipe, então comandada por Rodrigo Santana. No entanto, o meio-campista viu o rendimento cair e voltou à condição de reserva. Agora, Vagner Mancini tenta resgatá-lo na Cidade do Galo. Ir para matéria completa UOL Esporte - Futebol Flamengo ainda pode levar o Brasileiro hoje; \"O quanto antes\", diz Braz Depois de conquistar a Libertadores de forma heroica, o Flamengo ainda pode ser campeão brasileiro hoje (24), coroando, talvez, o maior final de semana de seus 124 anos de existência. Para isso, precisa torcer para que o Palmeiras não vença o Grêmio no Allianz Parque, em duelo válido pela 34ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Perrella faz apelo à torcida do Cruzeiro: \"Não sairemos dessa com ameaças\" Zezé Perrella pediu uma trégua às organizadas do Cruzeiro. Após ver membros de uniformizadas invadirem uma festa e picharem a Toca da Raposa II, o gestor de futebol solicitou uma mudança de postura da torcida. Ir para matéria completa UOL Esporte - Futebol Thiago Neves diz jogar com dores pelo Cruzeiro; Abel e Perrella desconhecem Thiago Neves voltou a protagonizar uma polêmica no Cruzeiro. Depois da derrota por 4 a 1 para o Santos, o dono da camisa 10 disse que tem jogado com dores na reta final do ano. Abel Braga, no entanto, desconhece o problema do jogador. Ir para matéria completa UOL Esporte - Futebol Thiago Neves justifica goleada para o Santos: \"Não aproveitamos as chances\" Thiago Neves fez a sua análise sobre a atuação do Cruzeiro na derrota por 4 a 1 para o Santos na noite de hoje, pela 34ª rodada do Campeonato Brasileiro 2019. O camisa 10 acredita que a diferença entre os dois times no duelo ocorrido na Vila Belmiro é que os paulistas souberam aproveitar as chances criadas. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Pituca faz o quarto do Santos contra o Cruzeiro Sánchez cobra falta frontal, Fábio dá rebote e Evandro cruza para Pituca fazer o quarto. Goleada na Vila Belmiro. Santos 4 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol Santos goleia o Cruzeiro e mineiros podem voltar à zona de rebaixamento O Santos tomou um susto, mas venceu o Cruzeiro, de virada, por 4 a 1, na noite de hoje, na Vila Belmiro, pela 34ª rodada do Campeonato Brasileiro. Orejuela abriu o placar, mas o time da casa conseguiu a virada e deslanchou com gols de Eduardo Sasha, Marinho, Soteldo e Diego Pituca. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Soteldo recebe de Sánchez e amplia vantagem do Peixe Pela direita, Sánchez recebe em profundidade e cruza rasteiro. Sasha faz o corta-luz e Soteldo só empurra para dentro. Santos 3 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol ASSISTA: Marinho faz golaço e Santos vira contra a Raposa Marinho leva a melhor contra dois defensores do Cruzeiro, limpa para a canhota e solta a bomba no canto, sem chances para Fábio. Santos 2 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol Fla embolsa R$ 85 mi com Libertadores e pode totalizar R$ 125 mi com taças Atravessando um período de grande austeridade financeira, o Flamengo embolsou R$ 85 milhões com o título da Copa Libertadores conquistado hoje (23), ao vencer o River Plate por 2 a 1, em Lima (PER). Ir para matéria completa UOL Esporte - Futebol ASSISTA: Sasha empata o jogo para o Peixe contra o Cruzeiro Santos trabalha jogada pela direita e a bola fica com Sánchez, que cruza rasteiro. Evandro domina dentro da área, mas vê Sasha melhor colocado e serve o companheiro. De primeira, o atacante não perdoa e deixa tudo igual. Santos 1 x 1 Cruzeiro Ir para matéria completa","categorias":[""]}
{"titulo":"No Rio de Janeiro  | Botafogo vence o Corinthians, respira contra rebaixamento e 'congela' rival","descricao":"Botafogo vence o Corinthians, respira contra rebaixamento e 'congela' rival","conteudo":"Botafogo vence o Corinthians, respira contra rebaixamento e \"congela\" rival - 24/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Botafogo vence o Corinthians, respira contra rebaixamento e \"congela\" rival 00:00 Do UOL, em São Paulo (SP) 24/11/2019 19h56 O Botafogo venceu o Corinthians por 1 a 0, hoje (24), no Engenhão, pela 34ª rodada do Campeonato Brasileiro, com gol de Diego Souza no início do primeiro tempo. O time carioca apostou na retranca contra os paulistas e conseguiu o resultado positivo que o ajuda bastante na luta para se distanciar da zona do rebaixamento. Já o Timão \"congelou\" na oitava colocação e ainda viu a primeira derrota do interino Dyego Coelho no comando da equipe. Antes, ele havia comandado a equipe na vitória contra o Fortaleza e nos empates contra Palmeiras e Internacional. Com a vitória, o Botafogo está na 14ª colocação, com 39 pontos, quatro pontos da zona da degola. Já o Corinthians se mantém na oitava colocação, com 50 pontos, mas viu o Internacional abrir um ponto de vantagem, na sétima colocação, com 51 pontos, além de ver o Goiás encostar na nona posição, com 46 pontos. Na próxima rodada, o Botafogo encara a Chapecoense, às 19h30 (de Brasília), na Arena Condá. No mesmo dia, o Corinthians enfrenta o Avaí, às 21h30 (de Brasília), na Arena de Itaquera, também pela 35ª rodada do Brasileiro. Quem foi bem: João Paulo fez o básico com eficiência Em um jogo de poucos destaques individuais, João Paulo fez o básico com eficiência ao iniciar as jogadas do Botafogo. Aliás, o meia se destacou no gol do Botafogo ao acertar uma virada de bola que desarmou o sistema defensivo do Corinthians e chegou até o camisa 7 para abrir o placar. Quem foi mal: Vagner Love erra bastante Imagem: Thiago Ribeiro/AGIF Vagner Love \"viveu\" de apenas uma finalização perigosa no jogo. No geral, perdeu muitas bolas, arriscou dribles equivocados, conduziu a bola demasiadamente em muitos lances e errou domínios de bola. Foi substituído por Mateus Vital aos 27 minutos do segundo tempo. Corinthians muda esquema e atua com dois centroavantes O Corinthians entrou em campo com dois centroavantes: Gustagol e Vagner Love. O técnico interino Dyego Coelho mudou o esquema tático. Nos últimos jogos, ele utilizou o 4-1-4-1, com variação para o 4-3-3. Hoje, Coelho apostou no 4-4-2 (losango), com Pedrinho centralizado na armação das jogadas e três volantes: Gabriel na frente na zaga, Ramiro do lado esquerdo e Junior Urso na direita. O Timão foi ofensivo, adiantou a marcação e criou muito mais que o Botafogo na partida. No segundo tempo, Coelho colocou Clayson no lugar de Urso e Mateus Vital na vaga de Love. Com isso, o time voltou ao esquema 4-2-3-1, com Pedrinho na direita, Vital centralizado e Clayson na esquerda. Gustagol ficou no comando do ataque. Nos dez minutos finais, Janderson entrou no lugar de Gabriel. O time foi para o famoso \"tudo ou nada\", somente com Ramiro na frente da zaga. Mas nada conseguiu. Na retranca, Botafogo \"achou\" o gol no 1º tempo O Botafogo abriu o placar em sua primeira finalização na partida, com Diego Souza aos 18 minutos do primeiro tempo. O gol começou com uma bela invertida de bola do meia João Paulo. O time \"rodou a bola\" até sobrar para o experiente atacante, que chutou forte e rasteiro da entrada da pequena área para fazer o gol. O Botafogo adotou a \"retranca\" antes e depois do gol. Além disso, a equipe carioca quase não causou perigo em contra-ataques. O ferrolho defensivo deu certo pois os cariocas impediram o gol de empate, diante, é verdade, de tímido pressão pelo Timão. Pedrinho se mexeu, mas tomou decisões erradas Imagem: Thiago Ribeiro/AGIF Pedrinho, atuando como meia armador, como \"todos\" pediam, apareceu bastante durante o jogo. O camisa 38 arriscou enfiadas de bola e finalizou muitas vezes ao gol. Somente no primeiro tempo foram três tentativas de fora da área, mas em chutes fracos. O problema é que o meia tomou muitas decisões erradas. Ele demorou para soltar a bola, driblou e arriscou chapéus fora de tempo e não tocou a bola quando deixaria jogadores na cara do gol. No primeiro tempo, por exemplo, Love está livre na área, mas ele preferiu o drible e o chute truncado na sequência. FICHA TÉCNICA BOTAFOGO 1 X 0 CORINTHIANS Data: 24 de novembro de 2019, domingo Horário: 18h (de Brasília) Local: Estádio Nilton Santos, Rio de Janeiro, RJ Árbitro: André Luiz de Freitas Castro (GO) Auxiliares: Leone Carvalho Rocha (GO) e Cristhian Passos Sorence (GO) VAR: Elmo Alves Resende Cunha (GO) Público: 20.666 pagantes e 22.548 presentes Renda: R$ 263.028,00 GOL: Diego Souza, aos 18 minutos do primeiro tempo (Botafogo) Cartões amarelos: Gatito, Fernando, João Paulo (BOT); Clayson, Fagner (COR) BOTAFOGO: Gatito; Fernando, Marcelo Benevenuto, Gabriel e Yuri (Lucas Barros); Cícero; Rhuan, Alex Santana, João Paulo e Igor Cássio (Luis Fernando); Diego Souza (Vinicius) Técnico: Alberto Valentim CORINTHIANS: Cássio; Fagner, Manoel, Gil e Danilo Avelar; Gabriel (Janderson) e Júnior Urso (Clayson); Ramiro, Pedrinho e Vagner Love (Mateus Vital); Gustavo Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Sem jogar, Flamengo é campeão brasileiro 23 horas após vencer Libertadores Por que Gabigol foi expulso após marcar dois gols na final da Libertadores Narrador argentino se desespera com virada do Flamengo: \"Por favor, não!\" Botafogo Corinthians Esporte ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol O torcedor profissional e o remunerado 24/11/2019 21h19 Felipe Silva chuta, bola desvia em Léo e encobre Volpi Ceará 1 X 1 São Paulo. Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do... 24/11/2019 21h14 Guerrero faz dois, mas sai chateado de empate do Inter: \"Fiz de tudo\" Paolo Guerrero marcou dois gols no empate em 2 a 2 do Inter com o Fortaleza, hoje (24), no Beira-Rio, pela 34ª... 24/11/2019 21h11 Palmeiras perde e Flamengo é campeão antecipado. Veja a classificação O Flamengo é campeão brasileiro. A consagração do rubro-negro veio neste domingo (24) depois de o Palmeiras perder 24/11/2019 21h10 Fortaleza tem oportunidade em cobrança de falta Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 21h08 ASSISTA: Guerrero faz mais um e deixa tudo igual novamente no Beira-Rio Guilherme Parede bate escanteio pela direita, Guerrero sobe sem marcação e testa firme no canto esquerdo de Felipe 24/11/2019 21h02 Chico chuta com perigo e Volpi salva o São Paulo Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro 2019. 24/11/2019 21h02 Ceará fura retranca são-paulina no segundo derradeiro Os 45 minutos iniciais de Ceará x São Paulo no Castelão tiveram apenas uma emoção maior, quando, aos 44′, Tiago... 24/11/2019 21h01 Guerrero sobe de cabeça em escanteio e empata para o Inter Internacional 2 X 2 Fortaleza. Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela... 24/11/2019 21h00 Lomba pega pênalti nos acréscimos, e Inter empata com Fortaleza em casa Marcelo Lomba defendeu um pênalti nos acréscimos, e o Inter empatou em 2 a 2 com o Fortaleza, hoje (24), no... 24/11/2019 20h59 São Paulo cede empate ao Ceará aos 50 minutos e chega a 4 jogos sem vitória O São Paulo vencia o Ceará até os 50 minutos do segundo tempo, mas vacilou e cedeu o empate por 1 a 1 na noite de... 24/11/2019 20h59 Chape vence o Avaí na Ressacada Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h58 Dyego Coelho lamenta chances perdidas em derrota para o Botafogo Apesar de tanto pressionar, o Corinthians saiu derrotado pelo Botafogo, por 1 a 0, na tarde deste domingo. Após a... 24/11/2019 20h57 Guerrero recebe na área mas chute vai para fora Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h57 Jogada trabalhada e boa atuação defensiva: a vitória do Botafogo O Botafogo reencontrou o caminho das vitórias. Mais uma vez, o Estádio Nilton Santos foi o palco de um resultado... 24/11/2019 20h56 Patrick recebe cruzamento mas chuta sem ângulo para fora Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h55 Valentim vê 'vitória enorme' do Botafogo e parabeniza jogadores O drama do Botafogo para se afastar da zona de rebaixamento teve um momento de calmaria. Neste domingo, a equipe... 24/11/2019 20h55 Tinga chega no rebote e faz o segundo do Fortaleza Internacional 1 X 2 Fortaleza. Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela... 24/11/2019 20h55 Chapecoense vence o Avaí e mantém luta por permanência na Série A A Chapecoense ainda respira no Campeonato Brasileiro. O time venceu o clássico contra o Avaí por 1 a 0, com gol do 24/11/2019 20h54 Torcedores do Flamengo provocam o Palmeiras durante festa nas ruas de Lima 24/11/2019 20h52 Ver o Corinthians jogar é um misto de sono e raiva... Pelo jeito, o problema do Corinthians não era somente Fábio Carille! 24/11/2019 20h49 Coelho vê Corinthians castigado e quer Libertadores \"não importa como\" O técnico interino Dyego Coelho disse que o Corinthians foi \"castigado\" por não acertar a pontaria e, por isso,... 24/11/2019 20h48 Diego Souza vence Cássio, e vascaínos creem em fim de maldição; veja memes Sete anos depois, Diego Souza quebrou um tabu que, se não o incomodava, pelo menos era fruto de muitas zoeiras. O... 24/11/2019 20h46 Daniel Alves faz bela jogada mas Liziero cai na finalização Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro 2019. 24/11/2019 20h46 Clayson destaca necessidade de vitória na próxima rodada O Corinthians se complicou na briga para estar na Libertadores. Com a derrota para o Botafogo, por 1 a 0, na tarde 24/11/2019 20h46 Kunde sobe em escanteio mas cabeceia para fora Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h42 Chape chuta da entrada da área e Vladimir faz grande defesa Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h41 Mulher é baleada durante comemoração do título do Flamengo e morre na Bahia Duas pessoas foram atingidas por balas perdidas em um tiroteio, e uma delas morreu, durante festa de comemoração... 24/11/2019 20h35 Será que o Timão conseguirá a \"proeza\" de ficar fora da Libertadores/2020? Foto: Twitter do Botafogo 24/11/2019 20h33 Postura nova, problema antigo: os erros do Corinthians contra o Fogão O Corinthians foi derrotado para o Botafogo, por 1 a 0. Diferentemente de outros jogos da equipe neste Campeonato... 24/11/2019 20h32 Alex Santana mostra alívio com vitória: 'Fizemos nosso papel' Alívio. Este é o sentimento de qualquer botafoguense após vitória magra pelo placar de 1 a 0, neste domingo, no... 24/11/2019 20h32 Bruno Melo e Felipe Alves tabelam na zaga do Fortaleza Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h25 Edenílson chuta com perigo e Felipe Alves espalma Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h24 Chape chega pela esquerda mas finaliza mal Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h23 Hiago entra duro e leva cartão vermelho Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h22 Chape tem oportunidade mas finaliza para fora Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h17 Wescley chuta à queima-roupa e Volpi salva o São Paulo Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro 2019. 24/11/2019 20h15 Após derrota, Clayson teme Corinthians fora da Libertadores em 2020 O atacante Clayson demonstrou preocupação com a classificação do Corinthians para a Copa Libertadores da América... 24/11/2019 20h14 Jogadores do Bahia reclamam de marcação do árbitro Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h09 Jogadores do Inter reclamam de toque de mão e juiz manda seguir Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h07 Víctor Cuesta e Romarinho disputam próximo à linha de fundo Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h06 ASSISTA: Vitor Bueno abre o placar para o São Paulo contra o Ceará Liziero tenta o chute, mas é bloqueado. No rebote, Igor Gomes dá cavadinha para Juanfran, que cruza rasteiro para... 24/11/2019 20h05 Vitor Bueno recebe na pequena área e abre o placar para o São Paulo Ceará 0 X 1 São Paulo. Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do... 24/11/2019 20h02 Torcida do Flamengo constrange apresentador da ESPN: \"Chupa minha p...\" Um link durante o Sportscenter, programa da ESPN, deste domingo constrangeu Bruno Vicari. Chamando o repórter... 24/11/2019 20h02 Internacional cruza e zaga do Fortaleza cede escanteio Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h01 Galvão diz que está com alta determinada e planeja volta ao Brasil na terça Galvão Bueno usou as redes sociais para dizer que está com alta determinada no hospital onde está internado, em... 24/11/2019 20h00 Diego Souza encerra jejum, Botafogo bate o Corinthians e respira no BR Demorou, mas o jejum de Diego Souza terminou da melhor maneira possível. Neste sábado, o camisa 7 do Botafogo... 24/11/2019 20h00 ASSISTA: Guerrero empata para o Internacional diante do Fortaleza William Pottker faz o cruzamento pela direita. Uendel ajeita de cabeça para o meio da área e Guerrero aparece... 24/11/2019 19h59 ver mais","categorias":[""]}
