{"corpora":"Na Vila Leopoldina | Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP\nBriga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP\nReurbanização: Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP A Favela do Nove, ao centro, é uma das três comunidades da Vila Leopoldina, na zona oeste de São Paulo, incluídas em projeto de reurbanização proposto pela Votorantim, em 2016 Imagem: Marcelo Oliveira/UOL 00:00 Marcelo Oliveira Do UOL, em São Paulo 28/01/2020 04h00 Resumo da notícia O destino de uma antiga garagem de ônibus opõe ricos e pobres na zona oeste de SP Os ricos são contra o uso do terreno para a construção de prédios populares Os pobres prometem protestar para o projeto de lei ser aprovado logo O projeto foi proposto pela Votorantim e está em debate na Câmara O UOL apurou que a empresa acha que há demora na aprovação e ameaça desistir A disputa pelo destino de uma antiga garagem de ônibus da Prefeitura de São Paulo na Vila Leopoldina —bairro de classe média na zona oeste da capital paulista— opõe ricos e pobres. O espaço deve receber prédios com moradias para habitantes de duas favelas da região. Mas, na briga, de um lado está quem pede que um outro terreno seja destinado para famílias das comunidades. Do outro, o grupo que deseja que o projeto de reurbanização da região saia do papel. Relacionadas Fila sem fim, 40 min para entrar: o 'corre' no metrô mais cheio da periferia Com verba atrasada, obras de R$ 840 milhões se arrastam na periferia de SP Lado A, Lado B: de origens contrastantes, empreendedores de Moema e Capão discutem desigualdades de SP Substituição de favelas A proposta de construção de prédios residenciais com elevadores está dentro do PIU (Projeto de Intervenção Urbana) Vila Leopoldina-Villa Lobos, que foi apresentado em agosto de 2016 pela Votorantim S.A., multinacional brasileira. O projeto completo —que prevê a construção de um total de 800 apartamentos de 50 metros quadrados— ainda precisa ser avaliado pela Câmara Municipal. A Votorantim é dona de uma área localizada entre a Ceagesp (Companhia de Entrepostos e Armazéns Gerais de São Paulo) —a maior central de abastecimento da América Latina— e o parque Villa Lobos. Parte dela deverá ser destinada para 400 das 800 novas moradias dos habitantes das favelas do Nove e da Linha. O PIU prevê o fim das duas comunidades, além da reforma do Cingapura Madeirite, conjunto habitacional entregue há 20 anos, na parte mais pobre do bairro, onde vivem mais 400 famílias. Ponto de discórdia Mas o ponto da discórdia é a parte do terreno da CMTC (Companhia Municipal de Transportes Coletivos) que deverá ser utilizada no projeto. No total, a área da extinta empresa de transportes da capital paulista possui 30 mil metros quadrados, dos quais 10 mil metros quadrados serão destinados para os moradores das favelas. O local, que era usado como garagem, é cercado por vários condomínios de alto padrão, em uma área da Vila Leopoldina localizada entre as avenidas Imperatriz Leopoldina e Gastão Vidigal. Na região, houve intensa verticalização nos últimos 15 anos. Há apartamentos que custam até R$ 2,6 milhões. A discussão em torno da garagem começou em 2014 durante os debates da atual lei de zoneamento, que transformou o terreno da garagem em uma ZEIS 1 (Zona Especial de Interesse Social), prioritária para habitação social —atendendo famílias com renda de um a dez salários mínimos. Hoje, o salário mínimo é de R$ 1.045. PMs fazem a segurança da garagem da CMTC, na Vila Leopoldina, em São Paulo (SP), durante uma greve em 1986 Imagem: Fernando Santos/Folhapress Contaminação? Parte dos moradores da área nobre da Vila Leopoldina se opôs às moradias populares. Ela foi liderada pela AVL (Associação Viva Leopoldina), que promove um abaixo-assinado contra o PIU, com mais de 3.000 apoiadores. \"Não aceitamos a transferência das favelas para o terreno contaminado por combustíveis da antiga CMTC\", diz trecho do manifesto. Um laudo da Cetesb (Companhia Ambiental do Estado de São Paulo) aponta que há contaminação derivada de combustíveis no terreno. Ela, porém, defende que a construção dos prédios poderia acontecer após o processo de descontaminação. Nas comunidades, localizadas ao lado da Ceagesp, na parte mais pobre do bairro, os moradores estão mobilizados e planejam um protesto para exigir a aprovação do projeto pela Câmara. Modelo de como ficarão os prédios de apartamentos do PIU com equipamentos públicos no térreo e o Cingapura Madeirite reformado Imagem: Divulgação/Votorantim S.A. Mesmos nomes, objetivos opostos Duas pessoas de nome Carlos Alexandre representam os interesses em disputa. Carlos Alexandre Beraldo: pedreiro, 38, conhecido como Xandão, líder da Associação dos Moradores do Ceasa desde 2012; Carlos Alexandre de Oliveira: administrador, 49, nascido em Campo Grande (MS), diretor de relações governamentais da AVL; Xandão é de uma família que vive em favelas da região há três gerações. A avó dele, dona Elzira, foi uma das fundadoras da favela da Linha, em 1956, criada por ex-moradores da favela do Lixão, que existia onde é hoje o parque Villa Lobos. A favela do Nove surge em 1974. Já a favela do Sapo, em 1980, foi transformada no Cingapura Madeirite, em 2000. Interior da favela do Nove, ao lado da Ceagesp, erguida onde deveria haver uma rua, sofre com problemas de esgoto, iluminação clandestina e enchentes Imagem: Marcelo Oliveira/UOL O UOL percorreu a favela do Nove de ponta a ponta. A comunidade foi construída sobre um local onde deveria haver uma rua. A favela começa na rua professor Ariovaldo Silva, com casas de alvenaria e distância razoável entre as construções improvisadas. Ao longo do caminho, a distância entre as casas vai se afunilando, e surgem vários barracos de madeira. O cheiro de esgoto é forte. As instalações elétricas são gambiarras. A reportagem subiu em dois prédios do Cingapura e os revestimentos despencavam das paredes. Boa parte das áreas condominiais e garagens do residencial estão tomadas por casas e comércios irregulares. Das áreas comuns do conjunto sobrou apenas um pátio, onde brincam as crianças. A rua em frente tem uma \"cracolândia\". Para Xandão, o PIU representa \"não só moradia, mas educação, trabalho, lazer e dignidade\". Não venham nos tirar o direito à dignidade. Nós temos tanto direito a morar aqui quanto eles Carlos Alexandre Beraldo, o Xandão, líder da Associação dos Moradores do Ceasa Apartamentos e equipamentos públicos Metade das 800 unidades previstas no PIU deverá ser erguida na área da Votorantim e a outra metade, onde hoje é a garagem de ônibus desativada. Pelo projeto, caberá à iniciativa privada construir nove equipamentos públicos na região, entre eles uma unidade básica de saúde e um centro de capacitação profissional. A companhia administrará os prédios residenciais e cuidará da manutenção deles por cinco anos. A empresa desembolsará um total de R$ 133 milhões no PIU. Em troca, receberá milhões de reais em descontos nos impostos de construção ao longo de anos. Porém, o UOL apurou que, por conta dessa discussão e da demora para o projeto ser pautado para votação no plenário na Câmara, a Votorantim pensa em abandonar a proposta e iniciar a construção apenas de empreendimentos privados em seu terreno. Votorantim beneficiada? Oliveira, da AVL, nega que a disputa sobre o PIU seja entre ricos e pobres. \"A questão é econômica\", afirma. É inegável que as comunidades precisam de melhorias, mas o que me estranha é a prefeitura dar um desconto de R$ 346 milhões e um terreno para a Votorantim Carlos Alexandre de Oliveira, diretor da AVL Em vídeo publicado na página da AVL no Facebook, a associação defende que o terreno da garagem não seja usado para moradia e propõe que as habitações populares sejam construídas ao lado da Ceagesp. Oliveira também é a favor que os vizinhos morem em prédios sem elevadores, como no Cingapura. Para ele, os edifícios deveriam ser mais simples porque, como seus habitantes têm rendas de até três salários mínimos, o pagamento da manutenção dos elevadores poderá pesar no orçamento. Todas as considerações da AVL teriam sido enviadas num dossiê para o prefeito Bruno Covas (PSDB), segundo Oliveira. Um terceiro grupo, o Movimento Vila Leopoldina para Todos, que afirma representar 2.500 famílias, afirma ser a favor do projeto, mas contra o \"enorme benefício econômico\" para a iniciativa privada. A entidade afirmou, em nota, ter apresentado várias sugestões ao PIU, especialmente para que a Votorantim pague mais contrapartidas. A aposta do movimento está em uma tramitação tradicional do PIU na Câmara, com discussão em cada uma das três comissões que faltam. \"Sensibilizamos importantes parlamentares\", diz a nota. Prioridade do Executivo O secretário de Desenvolvimento Urbano de São Paulo, Fernando Chucre, diz que o PIU Vila Leopoldina é um projeto prioritário da gestão Bruno Covas (PSDB). O PIU é bom para todo mundo, mas, infelizmente, algumas pessoas têm uma visão de 'não no meu quintal' Fernando Chucre, secretário de Desenvolvimento Urbano de São Paulo Segundo a Votorantim, o PIU está com o cronograma atrasado e deveria ter sido aprovado em dezembro passado. Existe tanto do nosso lado, quanto das comunidades, uma frustração com o fator tempo Benjamin Citron, diretor de investimentos imobiliários da Votorantim S.A. O vereador Fabio Riva (PSDB), líder do governo Covas na Câmara de Vereadores, afirma que a meta do governo é aprovar o PIU ainda no primeiro semestre. Riva foi o relator do projeto do PIU na Comissão de Urbanismo e autor do substitutivo atualmente em análise na Câmara. O que há é hipocrisia. O pobre pode trabalhar na casa do rico, como muita gente das favelas do Nove e da Linha trabalha, mas morar perto, não Fabio Riva, vereador Conjunto Habitacional Jardim Edite, construído na Operação Urbana Água Espraiada, substituindo favela, é modelo arquitetônico para a intervenção na zona oeste Imagem: Divulgação/Prefeitura de São Paulo Riva ressalta que o projeto tem como modelo o residencial Jardim Edite, no Brooklin, construído na Operação Urbana Água Espraiada para substituir a favela de mesmo nome, e que não foge muito das características do restante do bairro. Procurado, o presidente da Câmara de Vereadores, Eduardo Tuma (PSDB) disse, em nota, que o projeto seguirá em tramitação normal na Câmara. A expectativa no mercado imobiliário —em caso de o PIU ser aprovado e a Ceagesp, removida— é que reurbanização inicie um processo de mudanças que movimente até R$ 5 bilhões. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sob investigação, Igreja Universal pode ser expulsa de Angola Resposta a Eduardo Bolsonaro, delinquente intelectual a serviço da mentira O relato de uma brasileira confinada em Wuhan, epicentro do coronavírus: 'É como uma prisão domiciliar' Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Coronavírus: Apple limita viagens à China e reduz funcionamento de lojas 28/01/2020 20h57 Estadão Conteúdo No Rio, Moro se encontra com Bretas e diretor da Polícia Federal 28/01/2020 20h35 Estadão Conteúdo Lista de aprovados do Sisu será divulgada na noite desta terça-feira, diz MEC 28/01/2020 19h21 Estadão Conteúdo Para Rui Costa, Haddad tem prioridade para corrida presidencial O governador da Bahia, Rui Costa (PT), voltou a defender hoje a ideia de que o ex-prefeito de São Paulo Fernando... 28/01/2020 19h20 Estadão Conteúdo Sobe para 52 o número de mortos nas chuvas em Minas Gerais O número de mortos em decorrência das chuvas em Minas Gerais subiu para 52, conforme boletim da Defesa Civil... 28/01/2020 19h15 Estadão Conteúdo Sobe para três o número de casos suspeitos de coronavírus no Brasil 28/01/2020 18h58 Estadão Conteúdo Agricultura identifica mais 10 lotes contaminados da cervejaria Backer O Ministério da Agricultura identificou mais dez lotes de cerveja da marca Backer com presença dos contaminantes... 28/01/2020 18h19 Estadão Conteúdo Passaportes em sete estados e no DF terão alerta contra tráfico de pessoas O Distrito Federal e sete estados que apresentaram maior emissão de passaportes e maior registro de denúncias... 28/01/2020 18h09 Estadão Conteúdo Mansueto: fundos da Europa e Canadá enfatizam discussões sobre o meio ambiente 28/01/2020 17h58 Estadão Conteúdo Bolsonaro: Prossegue a seleção para as vagas de cursos superiores 28/01/2020 17h56 Estadão Conteúdo Chuvas: Bolsonaro deve se reunir com Guedes para tratar da liberação de recursos O presidente Jair Bolsonaro hoje que deve se reunir amanhã com o ministro da Economia, Paulo Guedes, para tratar... 28/01/2020 17h50 Estadão Conteúdo PM é afastado após atirar a esmo na zona leste de SP A gestão João Doria (PSDB) decidiu afastar um policial militar filmado atirando a esmo durante um samba em São... 28/01/2020 17h39 Estadão Conteúdo Correção: Câncer de pulmão costuma ser 'bastante agressivo', diz especialista 28/01/2020 17h10 Estadão Conteúdo STJ atende pedido da AGU e libera divulgação dos resultados do Sisu 28/01/2020 16h58 Estadão Conteúdo Desembargador vota para anular quebra de sigilo de Flávio Bolsonaro 28/01/2020 16h58 Estadão Conteúdo Novos casos apontam para circulação do coronavírus fora do território chinês 28/01/2020 16h50 Agência Brasil Caixa oferece carência de até 90 dias para vítimas de enchentes Os correntistas da Caixa Econômica Federal que vivem em municípios afetados pelas enchentes em Minas Gerais, no... 28/01/2020 16h42 Estadão Conteúdo Doria diz que governo federal precisa melhorar muito a questão ambiental Em mais uma tentativa de se contrapor ao presidente Jair Bolsonaro, o governador de São Paulo, João Doria (PSDB),... 28/01/2020 16h33 Estadão Conteúdo Praça na periferia de SP é batizada de Marielle Franco 28/01/2020 16h31 Estadão Conteúdo PT fará debates e prévia para definir candidato à Prefeitura de São Paulo O PT deve realizar debates e - possivelmente - uma prévia para definir a chapa que irá concorrer à Prefeitura de... 28/01/2020 15h23 Estadão Conteúdo Coronavírus: OMS vai enviar delegação de especialistas à China 28/01/2020 14h40 Estadão Conteúdo Bolsonaro diz que não viu 'nada de errado' até o momento sobre Wajngarten 28/01/2020 14h16 Estadão Conteúdo EUA dizem que coronavírus é ameaça séria, mas que não houve novos casos no país 28/01/2020 14h02 Estadão Conteúdo MP pede multa a ex-diretor da Desenvolve SP por gasto em bar de prostituição O procurador-geral de Contas, Thiago Pinheiro Lima, pediu multa ao ex-diretor financeiro da Agência de Fomento do... 28/01/2020 13h44 Estadão Conteúdo Moro e Defesa definem quantidade de munição para civis 'autorizados' e policiais Os ministros Sérgio Moro (Justiça e Segurança Pública) e Fernando Azevedo e Silva (Defesa) definiram, por meio da... 28/01/2020 13h36 Estadão Conteúdo Subprocurador pede que TCU acompanhe aplicação de fundo da Lava Jato pelo MEC O subprocurador-geral de Contas Lucas Rocha Furtado enviou representação ao presidente do Tribunal de Contas da... 28/01/2020 13h20 UOL Notícias - Cotidiano Defensoria Pública do Rio quer atuar contra Witzel em processo no STF A Defensoria Pública do Rio de Janeiro pediu ontem ao STF (Supremo Tribunal Federal) permissão para atuar em... 28/01/2020 13h19 Estadão Conteúdo Carnaval terá restrição em Pinheiros 28/01/2020 13h15 UOL Notícias - Cotidiano Três detentos fogem da Papuda por buraco na parede; polícia faz buscas Três detentos fugiram do Complexo Penitenciário da Papuda, na noite de ontem, por meio de um buraco aberto na... 28/01/2020 12h58 Estadão Conteúdo Polícia Civil de SP passa a usar reconhecimento facial em investigações A Polícia Civil de São Paulo passará a utilizar uma tecnologia de reconhecimento facial para identificar suspeitos 28/01/2020 12h45 Estadão Conteúdo Justiça manda gestora do Mineirão indenizar agredidos por homofobia em R$ 38 mil 28/01/2020 12h37 Estadão Conteúdo Moro se reúne com Marcelo Bretas e Maurício Valeixo no Rio O ministro da Justiça e Segurança Pública, Sérgio Moro, passou cerca de duas horas reunido com o juiz Marcelo... 28/01/2020 12h27 Estadão Conteúdo Cresce atuação de grupos evangélicos no Supremo Mesmo antes da indicação de um ministro \"terrivelmente evangélico\" para o Supremo Tribunal Federal (STF), como... 28/01/2020 12h00 Estadão Conteúdo PRF prende homem que se passou por delegado federal para pegar carona de ônibus A Polícia Rodoviária Federal (PRF) prendeu um homem em Guarulhos, na Grande São Paulo, no sábado, 25, que se... 28/01/2020 11h48 Estadão Conteúdo Saúde eleva para 'perigo iminente' classificação de risco para coronavírus 28/01/2020 11h40 Estadão Conteúdo Lula busca, em SP, consenso para corrida municipal entre pré-candidatos O ex-presidente Luiz Inácio Lula da Silva está reunido nesta terça-feira, 28, com os pré-candidatos do PT para que 28/01/2020 11h20 UOL Notícias - Cotidiano RJ: menino de 5 anos é baleado na cabeça e pai se fere ao tentar protegê-lo Um menino de 5 anos foi atingido na cabeça por uma bala na noite de ontem, no bairro do Engenho Novo, na zona... 28/01/2020 11h12 Estadão Conteúdo Moro cumpre nesta terça-feira agenda no Rio de Janeiro O ministro da Justiça e Segurança Pública, Sérgio Moro, cumpre nesta terça-feira, 28, agenda no Rio de Janeiro.... 28/01/2020 10h43 Estadão Conteúdo Bolsonaro levanta dúvida sobre dados da China relativos a coronavírus Brasília - O presidente Jair Bolsonaro disse nesta terça-feira, 28, esperar que sejam \"reais\" os dados da China... 28/01/2020 10h35 Estadão Conteúdo Aquecimento global leva a clima de extremos, diz especialista ao comentar chuvas 28/01/2020 10h22 Estadão Conteúdo 'Moro e eu não mordemos a isca', diz Bolsonaro sobre recriar pasta da Segurança 28/01/2020 10h11 Estadão Conteúdo Bolsonaro diz que governo vai apurar falhas no Enem e que não descarta sabotagem 28/01/2020 09h50 Estadão Conteúdo Bolsonaro demite auxiliar de Onyx que fez 'voo particular' em aeronave da FAB 28/01/2020 09h45 UOL Notícias - Cotidiano Chuvas em MG: nº de mortos sobe para 50; mais de 28 mil estão desalojados O número de mortos em decorrência das chuvas que atingem o estado de Minas Gerais subiu para 50, de acordo com... 28/01/2020 09h38 Estadão Conteúdo Homem passa mal durante trabalho em estação de tratamento de água no Rio Rio - A Companhia Estadual de Águas e Esgoto (Cedae), estatal de saneamento do Rio, foi acusada nesta... 28/01/2020 09h30 Agência Brasil Paraty: Justiça decreta prisão de padrasto acusado de matar crianças A Justiça do Rio decretou ontem a prisão preventiva do companheiro da mãe das três crianças mortas em Paraty, na... 28/01/2020 09h24 Estadão Conteúdo Hong Kong suspende vistos de viagem para China em meio a temor com coronavírus São Paulo, 28 (AE) - A chefe-executiva de Hong Kong, Carrie Lam, anunciou nesta terça-feira, 28, que o território... 28/01/2020 09h00 Estadão Conteúdo Anvisa cria grupo de emergência para monitorar ações de combate ao coronavírus Brasília - A Agência Nacional de Vigilância Sanitária (Anvisa) criou um Grupo de Emergência em Saúde Pública para... 28/01/2020 08h25 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Interior de  SP | Mulher é morta a tiros dentro de ônibus; ex se matou\nMulher é morta a tiros dentro de ônibus; ex se matou\nMarília: mulher é morta a tiros dentro de ônibus; suspeito, ex se matou em seguida PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Violência contra a mulher 00:00 Mulher é morta a tiros dentro de ônibus; suspeito, ex se matou em seguida Elizabeth Aparecida Porta Raimundo, 35, morta a tiros dentro de um ônibus em Marília (SP) Imagem: Reprodução/Redes sociais Simone Machado Colaboração para Universa, em São José do Rio Preto (SP) 28/01/2020 20h17 Uma mulher de 35 anos foi morta a tiros dentro de um ônibus, na manhã de hoje, em Marília, interior de São Paulo. O suspeito é o ex-marido dela, que se matou na sequência. O caso foi registrado como feminicídio. De acordo com a Polícia Militar, Elizabeth Aparecida Porta Raimundo estava no coletivo seguindo para o trabalho, por volta das 5h30, quando o ex-marido entrou no ônibus. Cristiano Rodrigo Raimundo, 40, teria efetuado um disparo dentro do veículo e pediu para o motorista estacionar. O tiro acertou uma poltrona do veículo. Relacionadas \"Ele dava sinais de ciúme excessivo\", diz irmã de mulher morta por namorado Professor da UFMG é preso por espancar ex-aluna: \"Quebrou meu nariz\" Ginecologistas pedem audiência sobre lei que exige notificação de violência Cristiano, ainda segundo a polícia, puxou Elizabeth para fora do ônibus e tentou obrigá-la a entrar em seu carro, que estava estacionado próximo. A mulher conseguiu se soltar do rapaz e voltou para dentro do ônibus. Cristiano então foi atrás dela e deu quatro tiros. Após o crime, Cristiano fugiu. Ele estacionou o carro na avenida da República, no bairro Palmital e foi encontrado com com um tiro na cabeça. Elizabeth e Cristiano tiveram um relacionamento de quatro meses e estavam separados desde dezembro. A mulher deixa um filho de outro relacionamento. Ela já tinha registrado boletins de ocorrência contra o ex-marido por ameaça. Rotina da vítima e ameaças De acordo com a polícia, Cristiano conhecia bem a rotina da ex-mulher e planejou o crime. Por volta das 5h da manhã, ele foi até o ponto de ônibus do Distrito Padre Nóbrega e aguardou o coletivo. Logo que ele entrou no veículo e o motorista apagou as luzes, como era de praxe, ele já abordou Elizabeth. A polícia não soube precisar quantas pessoas estavam no ônibus no momento do crime. Todos conseguiram descer do veículo e não se feriram. Elizabeth trabalhava em uma indústria de alimentos e fazia a mesma rota todos os dias. Segundo Viviane Sponchiado, delegada da Delegacia da Mulher de Marília, Elizabeth já havia registrado dois boletins de ocorrência de ameaça contra o ex-companheiro, o último deles no dia 15 de janeiro. \"Em dezembro, ela procurou a delegacia e relatou que após terminar seu relacionamento, estava sendo ameaçada pelo ex-companheiro que não aceitava o término. Foi pedida uma medida protetiva para ela e nós a acompanhamos até a casa onde eles moravam para garantir a segurança dela enquanto retirava suas coisas do imóvel\", disse a delegada. Após essa primeira ameaça, Elizabeth mudou-se de casa com o filho, uma criança de nove anos. Porém as ameaças continuaram por meio de mensagens por aplicativo de celular. O suspeito chegou a ser chamado na delegacia para prestar depoimento. \"Ele negou as ameaças e disse que ele e a Elizabeth estavam conversando para reatar o relacionamento. Ele até apresentou uma carta dizendo ser escrita pela ex\", afirmou Viviane. A reportagem tentou contato com familiares de Elizabeth, porém ninguém atendeu as ligações. Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Professor da UFMG é preso por espancar ex-aluna: \"Quebrou meu nariz\" A autoestima do homem hétero ultrapassou todos os limites no BBB20 Lena Dunham conta como a histerectomia melhorou sua vida amorosa Universa PUBLICIDADE Colaboração para Universa, em São José do Rio Preto (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Violência contra a mulher Penn Badgley conta como série Você o alertou sobre violência contra mulher Penn Badgley é sucesso como Joe na série Você, da Netflix. Embora seu personagem, um serial killer, já tenha sido... 28/01/2020 14h02 Professor da UFMG é preso por espancar ex-aluna: \"Quebrou meu nariz\" Márcio Mário Vieira, 48 anos, professor de educação física da Universidade Federal de Minas Gerais (UFMG), foi... 28/01/2020 12h01 \"Ele dava sinais de ciúme excessivo\", diz irmã de mulher morta por namorado A comerciante Viviane Santos de Freitas, de 36 anos, namorava fazia apenas dois meses quando foi morta, em... 28/01/2020 04h00 Mulher com medida protetiva e irmã são mortas a facadas; ex é suspeito Duas irmãs, de 49 e 56 anos, foram mortas a golpes de faca na manhã de hoje, em Brotas, interior de São Paulo. O... 27/01/2020 18h59 \"Ele me prendeu na cama e forçou sexo oral\", diz testemunha sobre Weinstein A assistente de produção Mimi Haleyi testemunhou hoje contra Harvey Weinstein durante o julgamento do produtor por 27/01/2020 14h15 Jovem é morta e suspeito vai ao velório. \"Audacioso\", diz mãe da vítima Dois dias depois de sair de casa para encontrar os amigos, a jovem Layane Aparecida da Silva, 19 anos, foi... 27/01/2020 04h00 5 vezes que reality shows tiveram casos de abuso contra mulheres No sábado (25), uma nova acusação de assédio sexual contra uma mulher em um reality show tomou conta do Twitter. 25/01/2020 17h44 Petrix tocou seios de Bianca Andrade no BBB: qual é o crime? A festa da sexta-feira (24) na casa do Big Brother Brasil foi marcada por uma cena de abuso envolvendo o ginasta... 25/01/2020 11h20 Psiquiatra dissipa 'mitos' sobre estupro no julgamento de Weinstein Uma psiquiatra legista disse, hoje, ao júri do julgamento contra o ex-produtor de cinema Harvey Weinstein que as... 24/01/2020 19h57 Weinstein fez uma 'lista negra' de mulheres que queria investigar O júri do julgamento de Harvey Weinstein soube hoje que o produtor contratou um detetive particular para... 24/01/2020 19h39 Homem que estuprar menor na Turquia poderá ser perdoado se casar com vítima O parlamento turco deve apresentar um projeto de lei que permite homens acusados de estupro a terem a culpa... 24/01/2020 16h33 Morre segunda vítima do \"maníaco de Marituba\" no PA; casos de abusos são 10 Foi sepultado na manhã de hoje o corpo da esteticista Jennyfer Karem Silva, de 19 anos, em um cemitério particular 24/01/2020 16h24 Fala de Carlinhos Mendigo sobre goleiro Bruno pode gerar processo O comentário feito feito pelo humorista Carlinhos Silva \"Mendigo\", no qual diz \"entender cada vez mais o goleiro... 24/01/2020 15h34 Juiz aplica Maria da Penha a favor de trans: \"defesa de todos os direitos\" O Juizado de Violência Doméstica contra a Mulher de Arapiraca (AL), a 125 km de Maceió, usou a Lei Maria da Penha... 23/01/2020 20h18 Danielle Winits: falar sobre relacionamentos abusivos \"pode salvar vidas\" Danielle Winits abriu o jogo sobre relacionamentos abusivos em entrevista à Quem e contou que, para ela, falar... 23/01/2020 16h11 Annabella Sciorra testemunha contra Weinstein e relata estupro A atriz Annabella Sciorra confrontou Harvey Weinstein no tribunal hoje e manteve seu relato de estupro contra o... 23/01/2020 13h58 Robôs femininas sofrem com ofensas machistas, cantadas e até pedido de nude O ano é 2020. Os seres humanos ainda não pilotam carros voadores, mas já temos um novo lançamento da sociedade... 23/01/2020 04h00 Julgamento de ator Cuba Gooding Jr. por agressões sexuais começará em abril O julgamento contra o ator Cuba Gooding Jr. por agredir sexualmente três mulheres começará em 21 de abril, decidiu 22/01/2020 20h31 Promotoria apresenta Harvey Weinstein como predador sexual \"especialista\" A Promotoria apresentou Harvey Weinstein como um predador sexual \"especialista\" que abusou de seu poder como... 22/01/2020 17h13 Após pedir nudes à \"amante\", vice-prefeito em MG agride mulher e é detido O vice-prefeito de Chácara, cidade vizinha a Juiz de Fora, na Zona da Mata (MG), foi detido na madrugada de... 22/01/2020 16h12 Promotores retratam Weinstein como \"estuprador\" em julgamento de ex-produtor de Hollywood Os promotores de Nova York começaram a apresentar a acucação no julgamento do ex-produtor de cinema Harvey... 22/01/2020 15h37 Ex é suspeito de esquartejar adolescente e colocar corpo em freezer em GO Um homem é suspeito de ter matado, esquartejado e escondido o corpo da ex-namorada, de 17 anos, dentro de um... 22/01/2020 13h40 Seu agressor foi preso, mas pagou R$ 1 mil de fiança e voltou a ameaçá-la A estofadora mineira Tânia de Cássia Ribeiro, 44, apanhou do ex-companheiro até cair ensanguentada no chão, em... 22/01/2020 04h00 Milena Bemfica não pensa em reatar com goleiro Jean: \"Um dia de cada vez\" Milena Bemfica, que denunciou o goleiro Jean, ex-São Paulo, por agressão, negou que tenha reatado o relacionamento 21/01/2020 08h24 Damares defende que agressores passem por tratamentos e grupos reflexivos A ministra da Mulher, Família e Direitos Humanos do governo Bolsonaro, Damares Alves, concedeu entrevista à... 20/01/2020 18h08 Mulher é vítima de estupro coletivo por amigos do marido, na Índia Quatro homens foram presos por estuprar a mulher de um amigo na cidade de Bareilly, em Uttar Pradesh, na Índia. 20/01/2020 11h30 Florista é morta por ex em frente ao trabalho; ele tentou suicídio Uma mulher de 39 anos foi baleada ao menos três vezes, na manhã de ontem, quando chegava para trabalhar em uma... 19/01/2020 13h10 Namorado é preso suspeito de matar jovem encontrada morta em igreja no DF A polícia prendeu na última quarta-feira (15) o suspeito de ter matado Larissa Francisco Maciel, 23, no Distrito... 17/01/2020 20h24 Esposa de candidato à Casa Branca conta que sofreu abusos de ginecologista Washington, 17 Jan 2020 (AFP) — Evelyn Yang, esposa do candidato democrata da Casa Branca, Andrew Yang, disse... 17/01/2020 17h17 Julgamento de Weinstein terá júri majoritariamente masculino e branco O julgamento de Harvey Weinstein continua progredindo em Nova York, — a escolha do júri, que vai decidir se o... 17/01/2020 15h22 'Querem criminalizar os homens', diz deputado de SC que ataca 'Não é Não' Após dizer que a campanha \"Não é Não\" pretende tirar o \"direito da mulher de ser assediada\", o deputado... 17/01/2020 15h02 Carta de eleitora leva mulher a revelar estupro de médico durante gravidez A carta de uma eleitora enviada ao marido, o candidato democrata à presidência dos Estados Unidos Andrew Yang,... 17/01/2020 09h08 Juiz diz que julgamento de Harvey Weinstein não é 'referendo' sobre movimento #MeToo Quatro homens e três mulheres foram escolhidos para compor o Júri do julgamento do produtor de Hollywood Harvey... 16/01/2020 21h43 Post viraliza após mulher postar supostas ameaças do ex: \"não aguento mais\" Uma mulher de 22 anos resolveu postar nas redes sociais imagens de supostas ameaças de morte que vinha recebendo... 16/01/2020 21h34 Justiça manda Facebook tirar post em que homem culpa a ex antes de matá-la A Justiça decidiu, nesta quarta-feira (15), que o Facebook retire do ar um post de autoria de Luis Pereira, 40, em 16/01/2020 18h47 Diretor francês é indiciado por agressão sexual a atriz menor de idade O diretor Christophe Ruggia foi oficialmente indiciado hoje pela justiça francesa, devido a acusações de asédio... 16/01/2020 14h39 Gigi Hadid é dispensada do júri no julgamento de Harvey Weinstein Após comparecer para entrevista preliminar como uma das 146 possíveis juradas no julgamento do produtor... 16/01/2020 14h02 Etnopornô, a exploração sexual de mulheres indígenas em vídeos pornográficos no México Um professor de uma área indígena em uma região remota deu um celular para María (nome fictício), uma de suas... 16/01/2020 08h55 Weinstein tenta adiar julgamento em Nova York e pede mudança de local O ex-produtor de cinema Harvey Weinstein pediu, hoje, a um tribunal de apelações do Estado de Nova York que adie... 15/01/2020 20h47 Em São Paulo, mulheres pedem combate à violência de gênero no carnaval Mulheres que representam 50 blocos de carnaval de São Paulo encaminharam à prefeitura sugestões de medidas de... 15/01/2020 17h07 Jovem morta no DF relatou ameaças de namorado suspeito do crime \"É melhor viver minha vida sozinha. Tenho que me esconder para ele não me achar. Essa semana vou na delegacia... 15/01/2020 14h01 Casa, um espaço para o feminicídio Foram duas décadas até que Dora*, 48 anos, conseguisse ficar forte o bastante para deixar a casa onde quase foi... 15/01/2020 04h01 Jovem morre com tiro na cabeça; namorado é preso e diz que foi roleta-russa Uma estudante de 18 anos morreu após levar um tiro na cabeça durante a madrugada de hoje, na QR 425 de Samambaia... 14/01/2020 17h57 Cineasta francês é detido por suspeita de abuso sexual O diretor de cinema francês Christophe Ruggia foi posto sob custódia nesta terça-feira, disseram procuradores de... 14/01/2020 15h17 Mais de 3 milhões no Reino Unido foram vítimas de abuso sexual infantil Dados publicados pelo Escritório de Estatísticas Nacionais (ONS) mostram que um cada 13 adultos de 18 a 74 anos... 14/01/2020 09h45 O país onde ginecologistas se recusam a atender mulheres solteiras 14/01/2020 07h56 Que toda relação seja de respeito, diz Glamour Garcia após relatar agressão Depois de ter acusado o ex-namorado Gustavo Dagnese de agressão, a atriz Glamour Garcia fez um post no qual... 14/01/2020 07h40 Modelo Gigi Hadid pode ser uma das juradas no julgamento de Weinstein O júri que vai decidir se o produtor Harvey Weinstein é culpado ou inocente das acusações de assédio sexual e... 13/01/2020 15h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Também vai homenagear Kobe Bryant | Bahia usará camisa 24 em  ação contra a homofobia \nBahia usará camisa 24 em ação contra a homofobia\nBahia usará camisa 24 em ação contra homofobia que ainda homenageia Kobe - 28/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Bahia Times 00:00 Bahia usará camisa 24 em ação contra homofobia que ainda homenageia Kobe Imagem: Divulgação 28/01/2020 17h14 Na noite de hoje (28), o volante Flávio, do Bahia, abrirá mão do número cinco e entrará em campo vestindo a camisa 24 no duelo contra o Imperatriz-MA, pela Copa do Nordeste, em Pituaçu. A ação contra a homofobia é mais uma do clube que desde 2018 está na linha de frente de campanhas contra preconceitos como o machismo, o racismo e a própria homofobia. A ação também serve como homenagem ao ídolo do basquete Kobe Bryant, falecido no domingo (26) em um acidente de helicóptero nos EUA. Ele atuava - se tornou uma lenda do esporte - com a camisa 24. Relacionadas Bahia é denunciado por 'trabalho excessivo e horas extras não respeitadas' Presidente do Atlético-MG descarta Tardelli em vídeo: \"É asilo agora?\" Vasco paga parte dos salários atrasados para jogadores e funcionários Número proibido? #NúmeroDoRespeito ?? pic.twitter.com/R85OY7u4AQ -- Esporte Clube Bahia (@ECBahia) January 28, 2020 O esforço acontece para debater o respeito no futebol e discutir um símbolo da agressividade em torno do número 24 entronizado com o lançamento do jogo do bicho, em 1892, como o \"número do veado\", animal associado pejorativamente à homossexualidade. Historicamente, o número não existe nos uniformes de futebol masculino numa manifestação implícita de discriminação. A omissão não acontece só no futebol. Em 2015, o gabinete nº 24 foi suprimido no Senado Federal e transformado em 26 sem qualquer explicação. Ambiente predominantemente masculino, com baixa representatividade, o fato destacou a institucionalização do preconceito. Com a troca de mandato, em 2019, a sequência das salas retornou à numeração normal. Em setembro de 2019, o Bahia divulgou manifesto a favor da igualdade e respeito, dividindo seu público entre apoiadores e críticos: \"Diversas camadas de compreensão nos conduzem à conclusão de que futebol e sociedade se misturam. Portanto, não há equívoco em compreender nossas virtudes, limitações e desafios sociais a partir do futebol. No panorama social, a homofobia nos estádios é apenas uma pequena expressão do que acontece fora deles. A homofobia mata, oprime, deprime e provoca muitas feridas. Talvez essa realidade explique o afastamento das pessoas LGBTQI do ambiente do futebol\" O jogo desta terça-feira será contra o Imperatriz, do Maranhão, em Salvador, pela segunda rodada da Copa do Nordeste. \"O mito em torno do número 24 é uma grande bobagem que já passou da hora de ser ultrapassada. Precisamos desmistificar isso e aproveitar para debater o preconceito e a intolerância no futebol\", disse o volante Flávio. \"O futebol é um canal que pode servir para acentuar o que há de pior na nossa sociedade, como o racismo, as agressões, a violência e a intolerância, mas também pode servir de uma forma diferente - para espalhar cultura, afeto, sensibilidade, melhoria das relações humanas. Achamos que os clubes têm de escolher se serão canais de amor ou ódio. Escolhemos o amor\", afirmou Guilherme Bellintani, presidente do Bahia. A ação não se limitará a essa partida e terá repetição em mais dois jogos do \"Esquadrão de Aço\" nesta semana: amanhã (29), contra o Bahia de Feira, e domingo (2), contra o Jacuipense, ambos pelo Campeonato Baiano - que vem sendo disputado pelo time de transição. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas Diego Tardelli responde presidente do Atlético-MG: \"mereço respeito\" Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Bahia Bahia é denunciado por 'trabalho excessivo e horas extras não respeitadas' O Bahia foi denunciado pelo Ministério Público do Trabalho (MPT-BA) por conta de irregularidades na Central de... 28/01/2020 16h49 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 Posse de Bola #17: \"O ataque do São Paulo não incomoda ninguém\" No episódio #17 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 27/01/2020 12h05 Mirashow surpreende Tiardiola Nunes; os gols na voz de Capitão Nascimento Agora já é \"de lei\" e pode marcar na agenda; toda segunda-feira tem uma narração diferente dos gols rodada: é a... 27/01/2020 11h02 Bahia empata em estreia na Copa do Nordeste com atacante jogando no gol Bahia e Santa Cruz ficaram no empate em 0 a 0 no Arruda, em Recife, na estreia da Copa do Nordeste. Estreando três 25/01/2020 18h48 Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino O mercado da bola do futebol brasileiro já movimentou milhões de reais em 2020. Porém, ainda há negociações longe... 25/01/2020 04h00 Como sites de apostas esperam dominar mercado de patrocínios em dois meses A legalização de apostas esportivas no Brasil em dezembro de 2018 mudou de vez o mercado publicitário no futebol.... 25/01/2020 04h00 Estaduais começaram. E aí, eles deveriam acabar? Blogueiros opinam Entra ano, sai ano, e a mesma discussão volta à tona quando os campeonatos estaduais recomeçam. Eles são... 23/01/2020 12h00 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Bahia faz parceria e passará a fabricar uniformes de adversário do Baiano Bahia e Vitória da Conquista, adversários no Campeonato Baiano, fecharam uma parceria para que o time do interior, 22/01/2020 16h06 Veja Luxa, Neto e Mauro Cezar de um jeito diferente com Rudy Landucci Já viu as explicações do \"Profexô\" Luxemburgo da melhor maneira possível de entender? E o Craque Neto reclamando... 22/01/2020 09h37 Futebol em recessão: Brasil tem menor janela de transferências em 5 anos 22/01/2020 04h00 Jovem que encantou Evaristo conhece jogadores do Bahia e terá quadro no CT Depois de presentear - e emocionar - Evaristo de Macedo com uma carta e um retrato no dia da inauguração do CT... 22/01/2020 04h00 Juca: \"Flamengo é maior e dá mais audiência. Precisa fazer valer o que tem\" Campeão da Libertadores e do Brasileirão e vice-campeão mundial em 2019, o Flamengo iniciou o Campeonato Carioca... 22/01/2020 04h00 Arnaldo: \"Não tenho segurança no Pedro Henrique, zagueiro do Corinthians\" O Corinthians terminou sua participação na Flórida Cup com derrota para o Atlético Nacional, mas deixou boas... 21/01/2020 12h00 Mauro Cezar: \"Palmeiras fica nessa coisa de recuperar ídolos do passado\" Vanderlei Luxemburgo tenta em sua quinta passagem pelo Palmeiras repetir o sucesso que teve nos anos 90 comandando 21/01/2020 12h00 Laterais do mesmo setor, Juninho Capixaba e Zeca são apresentados no Bahia Em observação mencionada até mesmo pelo diretor de futebol, Diego Cerri, o Bahia apresentou dois nomes para a... 21/01/2020 11h18 Time do Japão oferece valor da multa por Gilberto, que pode deixar o Bahia Depois de segurar Gregore, alvo do futebol dos Estados Unidos, o Bahia terá agora a missão de tentar fazer o mesmo 20/01/2020 19h29 Mauro Cezar Pereira: \"Felipe Melo na zaga é uma roubada para ele\" 20/01/2020 15h14 Arnaldo Ribeiro: \"São Paulo tem obrigação de largar melhor que os demais\" 20/01/2020 14h55 Juca: \"Flamengo é a única coisa boa que está acontecendo no Rio de Janeiro\" 20/01/2020 14h24 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #16: \"Palmeiras inicial está mais distante que o Corinthians\" No episódio #16 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 20/01/2020 12h08 Brasil usa menos a base que Argentina; SPFC é o 5º que mais fornece atletas Os clubes do futebol brasileiro aproveitam jogadores formados na base bem menos do que times de outros países da... 20/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 18 jogadores que foram para o exterior e você pode nem ter notado Muita gente chegou e muita gente saiu do Brasil na atual janela de transferências. As negociações seguem a todo... 19/01/2020 04h00 Diretor do Bahia explica postura do clube no mercado de transferências Um dos responsáveis pela reestruturação do Bahia, o diretor de futebol Diego Cerri compareceu à sala de imprensa... 18/01/2020 13h10 Roger Machado dá aula sobre racismo e diz que \"clareou\" ao virar jogador 17/01/2020 17h40 Roger Machado fala sobre racismo e diz por que clareou quando virou jogador 17/01/2020 08h37 Mercado da Bola: Grêmio rescinde com Tardelli; Fábio permanece no Cruzeiro O Mercado da Bola teve mais um dia agitado hoje (16). A principal informação é ligada ao Grêmio, que chegou a um... 16/01/2020 19h00 Bahia recusa proposta de R$ 17 mi dos EUA, e Gregore continua no elenco Pelo menos por enquanto, Gregore fica. O Bahia e o volante, um dos destaques do time tricolor nas últimas duas... 16/01/2020 16h04 Rossi mostra bom humor em primeira coletiva com a camisa do Bahia O bom humor e a felicidade foram elementos marcantes na entrevista coletiva dada ontem pelo atacante Rossi no... 16/01/2020 10h10 Bahia eleva receita em R$ 70 mi em dois anos e encosta em times do Sudeste Com propostas do Fluminense e Vasco, o atacante Rossi preferiu fechar com o Bahia. O movimento é um retrato de... 16/01/2020 04h00 Mercado da Bola: Pedro é liberado na Itália, e Bragantino anuncia lateral A quarta-feira de pré-temporada do futebol brasileiro foi de anúncios movimentações no mercado da bola. Red Bull... 15/01/2020 19h20 Inter oficializa contratação de lateral Moisés, que deixa o Bahia O Internacional oficializou a contratação do lateral esquerdo Moisés, de 24 anos. O jogador assinou contrato com... 15/01/2020 11h02 Gregore recebe proposta de R$ 17 mi dos EUA e deve deixar o Bahia Um dos destaques do Bahia nas duas últimas temporadas, o volante Gregore, de 25 anos, recebeu uma proposta... 14/01/2020 21h34 Bahia anuncia a contratação do atacante Rossi, ex-Vasco, até o fim de 2021 O Bahia voltou a movimentar o mercado da bola e anunciou hoje (14) a contratação do atacante Rossi. Com passagens... 14/01/2020 14h37 Evaristo ganha carta e retrato de jovem torcedor do Bahia: \"emoção\" Homenageado pelo Bahia no último sábado (11), o lendário Evaristo de Macedo, que virou nome do novo CT do time... 14/01/2020 12h31 Mauro Cezar: \"Michael é investimento de certo risco. Não foi tão regular\" A novela que envolveu a contratação de Michael, do Goiás, terminou na última semana com o Flamengo confirmando a... 14/01/2020 12h00 PVC: \"A questão não é se Melo pode ser zagueiro, é quem jogará de volante\" O Palmeiras inicia amanhã (15) a temporada 2020 jogando contra o Atlético Nacional, da Colômbia, pela Florida Cup. 14/01/2020 12h00 Arnaldo: \"Com Dani Alves e Hernanes no meio, a questão passa a ser física\" Com desfalques de Antony, Igor Gomes e Walce, convocados para a seleção brasileira que disputa o Pré-Olímpico para 14/01/2020 12h00 Juca Kfouri: \"Corinthians habitualmente não sabe tratar os seus ídolos\" 13/01/2020 14h22 Juca: \"Minha preocupação é o Jorge Jesus se achar maior que o Flamengo\" 13/01/2020 13h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Você acredita? | Robert Pattinson estava desempregado antes de The Batman\nRobert Pattinson estava desempregado antes de The Batman\nVocê acredita? Robert Pattinson estava \"desempregado\" antes de The Batman Home Notícias Filmes Filmes – Destaque Séries e TV Séries/TV – Destaque HQs Quadrinhos – Destaque Críticas Crítica Críticas – Séries Críticas – Filmes Artigos Artigos – Destaque Listas Listas – Destaque Comic-Con 2019 Buscar Observatório do Cinema Home Notícias Filmes Ver tudoFilmes – Destaque Matrix 4: esposa de Nick Jonas se junta a Keanu Reeves… Pista em teaser mostra que importante personagem morre em Velozes e… ESTE herói volta após Vingadores: Ultimato para matar a Viúva Negra… Você acredita? Robert Pattinson estava “desempregado” antes de The Batman Séries e TV Ver tudoSéries/TV – Destaque Pista de Stranger Things mostra por que [SPOILER] teve que morrer… Co-criador descreve final de Arrow e fãs podem ficar decepcionados Diretor confirma astro de Game of Thrones em The Witcher da… Fãs da Netflix não viram: Sex Education mostra qual é a… HQs Ver tudoQuadrinhos – Destaque Homem de Ferro ganha companhia de versão sombria de Wolverine na… Liga da Justiça resolveu um grande problema da humanidade na DC Dragon Ball Super deixa Goku e Vegeta com sério problema Heroína desconhecida assumirá grande papel na Marvel Críticas Ver tudoCríticaCríticas – SériesCríticas – Filmes O Mundo Sombrio de Sabrina | Crítica – Parte 3 Crítica | Modo Avião Crítica | 1917 Crítica | Um Lindo Dia na Vizinhança Artigos Ver tudoArtigos – Destaque Você deveria ver a nova série com atriz de Vingadores: Ultimato;… ESTE filme do MCU vai errar por ter muitos heróis; veja… Nem atriz de Vingadores: Ultimato acredita na sua polêmica série da… Finalmente explicado por que ESTA médica desapareceu de Grey’s Anatomy Listas Ver tudoListas – Destaque Fãs da Netflix não notaram ESTES detalhes nos personagens de Sex… Não é só Sex Education! Aqui estão as melhores séries da… Ainda estão na escola? Veja as idades dos atores de Sex… Imperdíveis! Você deve começar a maratonar ESTAS séries agora na Netflix Comic-Con 2019 Home Filmes Você acredita? Robert Pattinson estava “desempregado” antes de The Batman Filmes Você acredita? Robert Pattinson estava “desempregado” antes de The Batman Por Victor Gama - 28/01/2020 Facebook Twitter Pinterest WhatsApp Apesar de ser um grande ator em Hollywood, Robert Pattinson já teve que lidar com o desemprego. Em uma entrevista, o ator de 33 anos revelou que estava “literalmente desempregado” antes de receber ofertas para trabalhar em The Batman, de Matt Reeves; e Tenet, de Christopher Nolan. Conteúdo recomendado:Robert Pattinson se defende de críticas dos fãs de Batman: \"É bizarro\" Astro desempregado Na conversa com a BBC, o ex-astro de Crepúsculo falou sobre o estado de sua carreira em 2019. “Eu literalmente comecei o ano sem emprego. Eu lembro do meu agente dizendo ‘Você não está na lista de ninguém. Os filmes estão recebendo boas críticas, mas eles não estão fazendo sucesso’. E uma semana depois, recebi uma ligação do nada: ‘Você quer estar em um filme do Chris Nolan?’ E eu falei: ‘Espera – como isso aconteceu?’”, revelou Robert Pattinson. Agora, os fãs de Robert Pattinson podem ficar tranquilos. Veremos o astro com frequência daqui para frente. Veja também:Batman também será? Robert Pattinson diz que quase sempre vive \"esquisitões\" Tenet estreia em 16 de julho. The Batman estreia em 25 de junho de 2021. Facebook Twitter Pinterest WhatsApp Victor Gama Artigos Relacionados Filmes Matrix 4: esposa de Nick Jonas se junta a Keanu Reeves no elenco Filmes Pista em teaser mostra que importante personagem morre em Velozes e Furiosos 9 Filmes ESTE herói volta após Vingadores: Ultimato para matar a Viúva Negra em filme do MCU, diz teoria Follow us on Instagram @observatoriodocinema Observatório de Séries Usuários pedem boicote à série Supergirl Série documental McMillion﹩ estreia em fevereiro na HBO 24 Horas: O Legado estreia na Globo Observatório da TV Ana Maria Braga agradece mensagens que recebeu após revelar câncer: “Todas importantíssimas” Diego descobre pistas do pai de Ana Observatório de Games Patapon 2 Remastered chega ao PS4 nesta semana Grande Festival de Apreciação chega em Monster Hunter World: Iceborne! Observatório dos Famosos Após festa em sua casa, Ludmilla rebate críticas: “Objeto é o seu c*” Solange Gomes posa de biquíni e faz mistério na legenda: “Chegando lá” Observatório de Música De maiô, filha de Kelly Key e Latino surpreende por semelhança com a mãe Cantora de 15 anos do K-Pop é agredida com soco em programa de TV; veja vídeo Home Grupo Observatório Televisão Séries Games Música Teatro Famosos LGBT+ Contato © Grupo Observatório - Observatório do Cinema - Site parceiro UOL/BOL","categorias":[""]}
{"corpora":"Pré-Olímpico | Pedrinho sente desconforto, e Reinier será titular do Brasil\nPedrinho sente desconforto, e Reinier será titular do Brasil\nPedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico - 28/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Seleção Brasileira Times Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Pedrinho abriu o placar para o Brasil diante do Uruguai, pelo Pré-Olímpico Imagem: Lucas Figueiredo/CBF 00:00 Danilo Lavieri Do UOL, em Armênia, Colômbia 28/01/2020 20h01 Destaque na vitória do Brasil Sub-23 sobre o Uruguai por 3 a 1 na última quarta-feira, Pedrinho desfalcará a seleção hoje diante da Bolívia, pela quarta rodada do Pré-Olímpico em Armênia, na Colômbia. O meia sentiu um desconforto muscular depois do treino de ontem e será preservado. Reinier fica com a vaga entre os titulares. Exames realizados não apontaram lesão no camisa 10, que não preocupa para o restante do competição. Sua ausência será uma precaução. O Brasil vai a campo com Ivan; Guga, Nino, Bambu e Caio Henrique; Bruno Guimarães, Matheus Henrique e Reinier; Antony, Paulinho e Matheus Cunha. O Brasil vem fazendo boa campanha até agora no torneio, que classifica duas seleções para as Olímpiadas de Tóquio. O time comandado por André Jardine acumula duas vitórias em duas partidas e lidera o grupo B. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas Renata Fan é cornetada após postar foto de biquíni: \"Photoshop\" Neymar volta a brilhar em Paris e diz: \"Por que vou querer sair?\" Esporte Futebol PUBLICIDADE Do UOL, em Armênia, Colômbia© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Seleção Brasileira Mauro: \"Torneio Olímpico de futebol é uma piada, com times mequetrefes\" A seleção brasileira sub-23 de futebol está disputando o Torneio Pré-Olímpico da Colômbia em busca de vaga nos... 28/01/2020 12h00 Brasil joga para se classificar no Pré-Olímpico com defesa sob observação A seleção brasileira garante, hoje (28), um lugar no quadrangular final do Pré-Olímpico se vencer a Bolívia na... 28/01/2020 09h03 Seleção muda rotina por mais treinos na abertura das Eliminatórias A seleção brasileira pretende mudar a logística que costumava ser feita nas Eliminatórias. Nas duas primeiras... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Brasil x Bolívia: Saiba como assistir ao jogo do Pré-Olímpico O Brasil enfrenta a Bolívia amanhã (28), no Estádio Centenário de Armênia, pela 4ª rodada do Pré-Olímpico... 27/01/2020 22h41 Pedrinho sente dores na coxa e vira dúvida da seleção no Pré-Olímpico A seleção brasileira pode não contar com Pedrinho na partida de amanhã (28), às 22h30, contra a Bolívia. O... 27/01/2020 22h31 Jardine repete time e diz que rodízio de capitães \"vulgariza faixa\" A seleção brasileira terá a mesma formação que apresentou na última rodada na partida de amanhã (28), contra a... 27/01/2020 19h53 Tite irá à Colômbia observar Brasil Sub-23 em fase final do pré-Olímpico Tite viajará à Colômbia nos próximos dias, acompanhado do coordenador de seleções Juninho Paulista, para assistir... 27/01/2020 14h59 Seleção quer observar clássicos nos estaduais e a Supercopa do Brasil A seleção brasileira já pensa na convocação para as duas primeiras rodadas das Eliminatórias Sul-Americanas para a 27/01/2020 04h00 Assista: raio cai perto de campo da seleção e cancela treino 26/01/2020 19h37 Auxiliar de Tite viaja para acompanhar clássico entre Palmeiras e SPFC O clássico entre Palmeiras e São Paulo, válido pela segunda rodada do Campeonato Paulista, conta com um espectador 26/01/2020 15h26 Fifa disputa espaço com Fortnite e Free Fire na folga da seleção olímpica Concentrados por mais de 30 dias em busca de uma vaga em Tóquio-2020, os jogadores da seleção brasileira precisam... 26/01/2020 04h00 Brasil adianta treino para observar rival e ouve cobranças de Jardine A seleção brasileira mudou o horário do seu treino deste sábado (25), em Armênia, para poder assistir in loco ao... 25/01/2020 15h48 Fifa bane de vez de estádios famosa música da entrada das seleções em Copas Aquele tema que ficou conhecido como \"hino da Fifa\" e que embalava a entrada das seleções em campo nas Copas do... 25/01/2020 04h00 Cidade-sede do Brasil no Pré-Olímpico tem plantação de café até no estádio É simplesmente impossível andar por Armênia, cidade-sede do Brasil no Pré-Olímpico na Colômbia, sem ver alguma... 25/01/2020 04h00 Reinier já conversa com Marcelo e Rodrygo e se vê \"no topo\" no Real Madrid Oficializado como reforço do Real Madrid, Reinier enfim pôde dar entrevista como jogador do time europeu. Aos 18... 24/01/2020 04h00 Antes de estrear com golaço, Pepê brigou com Martinelli por vaga na seleção Autor de um golaço em sua estreia pela seleção brasileira, na vitória por 3 a 1 contra o Uruguai, Pepê teve um... 23/01/2020 12h00 Goleiro do Atlético-MG e da seleção vê novela com Bragantino perto do fim Goleiro do Atlético-MG e da seleção brasileira sub-23, Cleiton tentou manter o mistério, mas deixou escapar que a... 23/01/2020 09h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Juca: Meninos do Brasil dão mais um passo para a Olimpíada de Tóquio Se a querida ouvinte e o caríssimo ouvinte foram dormir cedo ontem não viram a seleção pré-olímpica passar bem... 23/01/2020 07h00 Seleção reage a duras de Jardine, acerta o ataque e dá fôlego a Pedrinho O Brasil fez um jogo convincente na vitória por 3 a 1 contra o Uruguai, ontem (22), pela segunda rodada do... 23/01/2020 04h45 Após grande atuação pelo Brasil, Pedrinho revela \"premonição\" de Jardine Pedrinho foi destaque do Brasil Sub-23 com um gol e uma grande atuação na vitória desta quarta (22) sobre o... 23/01/2020 00h49 Brasil domina o Uruguai, vence com golaço de Pepê e encaminha classificação O Brasil voltou a vencer no Pré-Olímpico e encaminhou a classificação para o quadrangular final. Com gols de... 23/01/2020 00h25 Brasil confirma volta de artilheiro para pegar o Uruguai no Pré-Olímpico O Brasil confirmou o retorno de Matheus Cunha para o time titular que vai a campo hoje, às 22h30 (de Brasília),... 22/01/2020 20h49 Mancini volta ao Brasil formado como técnico na Europa: \"Quero trabalhar\" Lateral e meia-atacante com passagens destacadas por Atlético-MG e Roma e campeão da Copa América de 2004 pela... 22/01/2020 12h00 Saiba onde assistir a Brasil x Uruguai, pela 2ª rodada do Pré-Olímpico A seleção brasileira volta a jogar pelo Pré-Olímpico nesta quarta-feira, a partir das 22h30 (de Brasília), desta... 22/01/2020 04h00 Seleção tem volta de artilheiro poliglota que virou xodó do Red Bull alemão Cortado em cima da hora após sentir mal-estar na véspera da estreia, Matheus Cunha vai poder fazer seu primeiro... 22/01/2020 04h00 Jardine confirma volta de artilheiro e admite mais mudanças na seleção A seleção brasileira vai ter o retorno de Matheus Cunha no jogo de amanhã, às 22h30, contra o Uruguai, pela 2ª... 21/01/2020 20h32 Documentário da seleção na Copa América ganha trailer; assista O UOL Esporte apresenta com exclusividade o primeiro trailer da série \"Tudo ou Nada: Seleção Brasileira\", da... 21/01/2020 11h21 Gramado de treino já incomoda seleção no Pré-Olímpico na Colômbia A seleção brasileira sub-23 tem enfrentado um problema diário nos treinos na Colômbia para o Pré-Olímpico. O... 21/01/2020 04h00 Pepê? Reinier? Jardine pensa em como mudar Brasil sub-23 no Pré-Olímpico A seleção brasileira sub-23 teve um primeiro tempo muito bom diante do Peru na estreia no Pré-Olímpico e chegou a... 21/01/2020 04h00 Marcelinho Paraíba admite mágoa por não ter sido chamado para Copa de 2002 A edição de hoje (20) do Bem, Amigos!, do SporTV, recebeu Marcelinho Paraíba como convidado especial. O jogador... 20/01/2020 22h47 Brasil treina após vitória e terá retorno de artilheiro contra o Uruguai A seleção brasileira sub-23 voltou a treinar na Colômbia após a vitória por 1 a 0 contra o Peru na estreia do... 20/01/2020 19h50 Mbappé põe Champions como meta e se diz fã do Brasil: \"Sempre foi um sonho\" Hoje, Kylian Mbappé é campeão mundial com a França, mas, no passado, ele já foi um menino que sonhava em imitar os 20/01/2020 18h46 Arsenal prepara oferta pelo meia Bruno Guimarães, diz jornal Após assistirem a partida do Brasil sub-23 contra o Peru sub-23 pelo torneio pré-olímpico, os dirigentes do... 20/01/2020 12h56 Bruno Guimarães mostra por que europeus travam batalha por ele no mercado A vitória do Brasil sobre o Peru, na estreia da seleção no Pré-Olímpico, teve Bruno Guimarães como destaque... 20/01/2020 12h00 Nova postura e reflexão explicam reação de Neymar no PSG após pior ano Neymar teve em 2019 o pior ano de sua carreira. Duas lesões graves, uma acusação de estupro, agressão a torcedor e 20/01/2020 04h00 Reinier evita falar de Real, mas admite ida a Madri e já arrisca espanhol Reinier deu a sua primeira entrevista como maior de idade. Após completar 18 anos ontem (19), o meio-campista já... 20/01/2020 04h00 Jardine vê falta de ritmo da seleção e admite queda: \"decisões erradas\" André Jardine admitiu que o Brasil ficou bem abaixo do esperado na vitória por 1 a 0 contra o Peru na estreia do... 20/01/2020 02h14 Atletas citam férias após queda de rendimento de seleção Sub-23 contra Peru O Brasil fez um excelente primeiro tempo na vitória de hoje sobre o Peru por 1 a 0, pelo Pré-Olímpico na Colômbia, 20/01/2020 00h52 Brasil para no segundo tempo, mas vence o Peru na estreia do Pré-Olímpico O Brasil jogou o suficiente para vencer o Peru por 1 a 0 neste domingo na estreia do Pré-Olímpico, em Armênia, na... 20/01/2020 00h21 Brasil perde artilheiro da 'era Jardine' para a estreia no Pré-Olímpico O Brasil tem um desfalque de última hora para a estreia de hoje no Pré-Olímpico, contra o Peru, às 22h30 (horário... 19/01/2020 21h35 Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 O que seleção brasileira sub-23 precisa fazer para ter vaga nas Olimpíadas A seleção brasileira sub-23 inicia neste domingo (19) a trajetória em busca de uma vaga em Tóquio-2020, pelo... 19/01/2020 04h00 Brasil que vale mais de R$ 500 mi estreia em busca da vaga em Tóquio-2020 A seleção brasileira estreia hoje (19), às 22h30, a sua trajetória no Pré-Olímpico 2020, de olho em uma vaga em... 19/01/2020 04h00 Onde a assistir ao jogo Brasil x Peru pelo Pré-Olímpico A seleção brasileira sub-23 estreia hoje (19) em busca de uma vaga em Tóquio-2020. Diante do Peru, o time... 19/01/2020 04h00 Jardine explica Reinier no banco da seleção e diz: \"hora de fazer história\" André Jardine vê a chance de marcar o seu nome na história da seleção brasileira. Em entrevista coletiva neste... 18/01/2020 21h58 Capitão da seleção, Bruno Guimarães esquece ofertas para deixar Athletico Bruno Guimarães foi escolhido por André Jardine para ser o capitão da seleção pré-olímpica na estreia de amanhã,... 18/01/2020 19h38 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Filho de Wagner Montes | Diego Montez lamenta que pai tenha morrido antes de vê-lo na Globo\nDiego Montez lamenta que pai tenha morrido antes de vê-lo na Globo\nDiego Montez lamenta que o pai, Wagner Montes, tenha morrido antes de sua estreia na Globo: \"Me abençoou lá de cima\" – Notas – Glamurama Diego Montez lamenta que o pai, Wagner Montes, tenha morrido antes de sua estreia na Globo: “Me abençoou lá de cima” – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 28.01.2020 / 19:13 Diego Montez lamenta que o pai, Wagner Montes, tenha morrido antes de sua estreia na Globo: “Me abençoou lá de cima” Compartilhe: Diego Montez fez sucesso na trama das 7 / Crédito: Instagram Diego Montez já deu às caras no SBT, na trama ‘Cúmplices de um Resgate’, e também na Record, na versão brasileira de ‘Rebelde’. Na internet, participou da websérie ‘Garota Errada’, de Manu Gavassi, e tem uma extensa lista de peças teatrais no currículo. Porém, foi aos 26 anos que Diego realizou um sonho: atuar em uma novela da Globo. “Costumo dizer que tudo acontece na hora certa, e não poderia ter sido melhor para mim. Eu vivia tentando fazer testes para entrar em ‘Malhação’ na adolescência. Ao todo, foram uns 12. Fazia o teste, e flopava”, lembra. Até que o moço foi convocado para interpretar Willian em “Bom Sucesso”, um gay sincerão que dividia apartamento com Gisele (Sheron Menezes) e vivia um romance com Pablo Sanches (Rafael Infante). Caiu no gosto do público. “Sabia que seria um bom personagem. Quando peguei o texto vi o carisma que ele tinha e soube que seria muito legal. Além do texto e direção, existiu uma química muito forte com a Sheron, que me ajudou muito ao longo de toda a trama. Essa parceria mudou tudo”, conta o ator que, assim como seu personagem, é gay na vida real. O que talvez algumas pessoas não saibam é que Diego é filho da atriz Sônia Lima e do apresentador Wagner Montes. Além de ‘afilhado’ de Silvio Santos. Porém, se engana quem pensa que ter nascido em uma família de artistas facilitou a sua vida. “Quando comecei na TV muita gente não me reconhecia e não sabia de quem eu era filho. Tudo o que conquistei foi através de testes… e eu fiz muitos”, revela ele, atualmente com 27 anos. Muito presente no teatro musical, agora o ator quer focar nos projetos em cima do palco. Além do musical do ‘Silvio Santos Vem Aí’, que estreia em março e no qual interpretará o próprio pai, Diego é o idealizador da peça ‘Brilha La Luna’, inspirada nas músicas do grupo Rouge. Ele também está à frente da peça ‘Sim, é Sobre Você’. A seguir, conheça melhor Diego Montez. Glamurama: Quando decidiu que queria ser ator? Diego Montez: Desde criança. Sempre quis ser roteirista, escrever romances. Minha mãe me incentivava a ler, mas queria que eu tivesse uma segunda opção de profissão, então me colocou em uma escola de teatro. Comecei aos 8 e gostava bastante, mas foi por volta dos 15 anos que um dos meus melhores amigos me levou em uma escola de teatro musical, e aí me apaixonei de vez. G: Você vem de uma família de artistas. Isso influenciou no seu caminho profissional? DM: Cresci nesse meio. Minha mãe me levava constantemente às gravações das novelas, então estava sempre rodeado de artistas. Isso fez com que eu conhecesse melhor a profissão, mas não facilitou na hora de conseguir os papeis. View this post on Instagram meu amor em três fotos⏭ e olha, a gente deseja um feliz natal pra todo mundo. bora lembrar de quem é o niver tb 🎄 PÁS ✌🏻 A post shared by Diego Montez (@dimontez) on Dec 24, 2019 at 4:49pm PST G: ‘Bom Sucesso’ foi sua primeira trama na Globo. Como foi essa estreia? DM: Costumo dizer que tudo acontece na hora certa, e não poderia ter sido melhor para mim. Vivia tentando fazer testes para entrar em ‘Malhação’ na adolescência. Ao todo, fiz uns 12. Fazia o teste, e flopava… Por muito tempo foi assim. Mas quando passei em ‘Bom Sucesso’ entendi que esse era o momento mais conveniente. Estar nessa trama representando tantas pessoas foi incrível. G: Você tinha ideia de que o personagem faria tanto sucesso? DM: Eu sabia que seria um bom personagem. Quando peguei o texto do Willian e vi o carisma que ele tinha, sabia que seria muito legal. Além do texto e direção, existiu uma química muito forte com a Sheron (Menezes), que me ajudou muito ao longo de toda a trama. Essa parceria mudou tudo. O Willian tinha um jeito engraçado de falar, sempre usando memes. Então quando eu saía na rua, encontrava muitos jovens que nunca tinham parado para assistir uma novela direito, e me disseram que agora estavam acompanhando por se identificarem com o personagem. G: Você estreou em ‘Bom Sucesso’ pouco depois da perda do seu pai. Como foi isso para você? DM: Acho que, mais uma vez, vou falar sobre o tempo certo. Ele queria demais me ver na Globo, era realmente um objetivo. Ele faleceu uma semana antes de eu descobrir que havia ganhado o papel, mas com certeza ele me abençoou lá de cima. View this post on Instagram he lives in me 🖤 A post shared by Diego Montez (@dimontez) on Jan 26, 2020 at 1:55pm PST G: William era gay, com direito a beijo no Rafael Infante no final, e você é assumido na vida real. Seu pai sempre teve aquele jeitão de durão. Como era a relação de vocês? DM: O meu pai não estava vivo quando o personagem Willian foi ao ar, mas uma coisa que ele sempre prezou muito foi o respeito. Ele me respeitava, me amava, e tínhamos a melhor relação possível. Ele só queria me ver feliz. G: Acredita que o Willian abriu ainda mais as portas para você? DM: O Willian alcançou uma boa visibilidade e acredito que esse personagem abriu um espaço maior de conversa com o público. Gosto de ver personagens homossexuais nas novelas, isso faz com que eu, e muitas pessoas, se sintam representadas. E poder fazer parte disso e dar vida ao Willian me deixou muito realizado. View this post on Instagram uma Calopsita e uma Bruxinha na Grécia não querem guerra com ninguém. o final do William e da Gisele não podia ser outro: juntos e pra sempre como Diego e Sheron. obrigado #BomSucesso pela irmã que eu ganhei. #BomSucesso. A post shared by Diego Montez (@dimontez) on Jan 24, 2020 at 4:41pm PST G: Tem algum tipo de personagem que você gostaria de interpretar? DM: Por incrível que pareça, um mocinho. Venho de um histórico repleto de vilões e vários personagens com viés cômico. Acredito que tenho tendência de levar tudo para o humor, então seria um desafio fazer algo mais dramático. G: Como é construir sua própria trajetória, sendo filho de quem é? DM: A melhor coisa do mundo é você poder, de alguma forma, honrar seus pais e a carreira deles. Quando comecei na TV muita gente não me reconhecia e não sabia de quem eu era filho. Tudo o que eu conquistei foi através de testes… e eu fiz muitos. G: Além disso, você é afilhado de Silvio Santos. Facilitou algo na sua carreira? DM: Não facilitou. O Silvio Santos é meu padrinho, mas é de consideração. O nosso relacionamento é bastante superficial. G: Você também tem um canal no Youtube, o ‘Topa Tudo por Diego’. É algo que você pretende levar para frente? DM: Quero muito levar adiante, mas quando estou gravando ou ensaiando não tenho tempo de pensar em um conteúdo, então o canal acaba ficando de lado. Mas pretendo retomar assim que possível. É algo que adoro fazer. G: Quais seus próximos projetos? DM: Vou me dedicar ao teatro agora. Estou no musical ‘Silvio Santos Vem Aí’, em que viverei meu pai, e também sou um dos idealizadores da peça ‘Brilha La Luna’, inspirado nas músicas do grupo Rouge. Recentemente, passamos pelo Rio e, em breve, estrearemos em São Paulo. Além disso, estou produzindo outra peça chamada ‘Sim, é Sobre Você’. View this post on Instagram VEM AÍ 💸 @musicalsilviosantos A post shared by Diego Montez (@dimontez) on Jan 13, 2020 at 12:01pm PST Tags: bom sucesso, Diego Montez, Silvio Santos, Sônia Lima, Wagner Montes Link: http://gla.mu/2sqdl Destaques Prazer, Brad Pitt! Ator faz questão de usar crachá em encontro da Academia de Artes e Ciências Cinematográficas de Hollywood Netflix sonha em ter Meghan Markle e Harry no casting. Vem saber! Iara Jereissati acaba de voltar de temporada de esqui com a família em St. Moritz e dá dicas quentíssimas de lá Quem é quem? Kate Moss tem uma \"irmã gêmea\" fashionista que choca pela semelhança Alessandra Negrini prova que quem é rainha nunca perde a majestade...nem no metrô Mais Notas 12 | dez | 2019 • 13:21 ma ôeee No aniversário de 89 anos de Silvio Santos, Glamurama relembra os momentos em que o ‘homem do baú’ passou dos limites Silvio Santos completa 89 anos e, apesar de ser um dos grandes ídolos da TV brasileira, tem se envolvido em várias saias-justas nos últimos tempos. Depois de ... continue lendo 30 | ago | 2019 • 12:37 digital No ar em ‘Bom Sucesso’ e ‘Sessão de Terapia’, Fabíula Nascimento fala sobre redes sociais: “Isso não manda em mim” Depois de viver Cacau em ‘Segundo Sol’, Fabíula Nascimento emendou outra personagem forte em ‘Bom Sucesso’: a workaholic Nana que, além de tudo, vive um ... continue lendo 26 | ago | 2019 • 14:39 reduto do samba Antonio Fagundes tem dia de fã em reduto do samba carioca: “Foi uma emoção” Alberto, personagem de Antônio Fagundes em”Bom Sucesso”, tem dado algumas alegrias a mais para o ator. Uma delas foi conhecer o Cacique de Ramos, reduto ... continue lendo 24 | jul | 2019 • 12:29 shippados Solteira, Grazi Massafera revela que tem um crush por certo galã do cinema… Vem saber! Grazi Massafera está solteira e focada em seu novo trabalho, como protagonista da novela ‘Bom Sucesso’, que estreia segunda no horário das 7 da TV Globo. Mas, ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Qua 15 jan Aniversariantes do dia: Eduardo Sterblitch, Pitbull A crítica de arte Aracy Amaral e o curador Diego Matos debatem sobre a obra de Cildo Meirelles, no Teatro do Sesc Pompeia. O Museu de Arte Sacra de São Paulo, em parceria com a CPTM, faz a primeira edição do Festival de Música para Cravo, na Estação da Luz, no Centro. Qui 16 jan Aniversariantes do dia: Ricardo Darin, Jô Soares, Kate Moss, Dito Espinheira A Lona Galeria de Arte recebe abertura da 11ª edição do Salão dos Artistas sem Galeria, na Barra Funda. A peça ‘Baixa Terapia’, com Antonio Fagundes, Mara Carvalho, Alexandra Martins, Ilana Kaplan, Fábio Espósito e Guilherme Magon faz hoje e amanhã apresentações no Theatro Municipal de São Paulo. Dudu Pacheco pilota happy hour no The Jupiter 44, no Itaim Bibi. Carlinhos Brown recebe Diogo Nogueira, Parangolé, Mariene de Castro e Nelson Rufino para a 'Enxaguada du Bonfim 2020', no Museu du Ritmo, em Salvador. Alex Cerveny faz sessão de autógrafos no lançamento do livro ‘Todos os lugares', na Casa Triângulo, nos Jardins. Renato Borghi, Elcio Nogueira Seixas e Georgette Fadel estreiam a peça ‘O que mantém um homem vivo’, no Tusp, na Consolação. Sex 17 jan Aniversariantes do dia: Jim Carrey, Zoey Deschanel, Mel Lisboa Marco Luque faz apresentação do seu show ‘Tamo Junto’ no teatro JCC Rosen, em Orlando. Milton Nascimento faz shows de encerramento da turnê \"Clube da Esquina\", hoje e amanhã, no Espaço das Américas, na Barra Funda. Danielle Winits e Christine Fernandes estreiam a comédia ‘Parabéns Senhor Presidente’, interpretando Marilyn Monroe e Maria Callas, no Teatro J. Safra, na Barra Funda. A letróloga e escritora Andréa Gaspar autografa o livro ‘O inspetor Sopa e o último copo’, na Livraria da Vila da Fradique. A Posh Club, em Jurerê Internacional, recebe os DJ's Pippi (de Ibiza), Sandro Horta, Kesia, Paulo Velloso e Pic Schmitz. Com direção de Cynthia Falabella, Michelle Boesche e José Sampaio estreiam o espetáculo ‘Rapte-me agora - Deve haver vida inteligente em outra parada de ônibus’, no Sesc Santo Amaro. Sab 18 jan Aniversariante do dia: Kevin Costner Para comemorar os 20 anos de criação, o Monobloco faz show no palco do Audio, na Barra Funda. Com mais de 30 atrações, acontece hoje o REP Festival - o maior festival de rap do Brasil - na Cidade das Artes, na Barra da Tijuca. Houssein Jarouche lança a sua primeira linha de mobiliário, na Micasa Vol. C, no Jardim América. Acontece hoje o Festival Alive Sunset, no Domo, Espaço do complexo Parque Estaiada, em São Paulo. Estreia hoje a peça ‘Crimes delicados’, com Daniel Dantas, Andre Junqueira e Well Aguiar, no Teatro Petra Gold, no Leblon. A Unibes faz bazar especial de livros, discos e quadros com renda em prol dos projetos sociais da entidade. Acontece hoje e amanhã a apresentação do espetáculo infantil ‘A Arte de Van Gogh, no Iguatemi São Paulo. Flávia Garrafa estreia a peça ‘Fale mais sobre isso’, no Teatro Renaissance. Inaugura hoje a exposição fotográfica ‘O cérebro ( e a caminhada) de Guido Anselmi', com registros dos bastidores da produção e filmagem de ‘8 1/2’, de Frederico Fellini, no MAM Rio. Thais Verdi lança o livro ‘Nutrição esportiva: genética, estratégias e suplementação’, na Livraria da Vila do JK Iguatemi. É hoje a pré-estreia do filme ‘Um espião animal’, no Cinépolis do JK Iguatemi. A Zipper Galeria recebe abertura da 11ª edição do Salão dos Artistas sem Galeria, nos Jardins. Dom 19 jan Aniversariante do dia: Ricardo Lacerda O Sesc Pinheiros recebe Renato Borghetti em Quarteto com o show ‘Gaita na fábrica’. É hoje a pré-estreia do filme ‘O melhor verão das nossas vidas’, no Cinemark Cidade de São Paulo, na avenida Paulista. O Iguatemi São Paulo arma sessão especial do filme ‘Jumanji’, no Cinemark. Álvaro Garnero, Rico Mansur, Gutti Camargo e Kadu Paes pilotam festa de reinauguração do Cafe De La Musique, no Itaim Bibi. Rodrigo Penna comanda mais uma edição da festa ‘Alento’, no Clube Manouche, no Jardim Botânico. Seg 20 jan Tuca Franchini comemora aniversário com festa no restaurante Vulcano, nos Jardins. O CCBB Educativo promove oficinas de criação artística e cultivo para as crianças, neste feriado de São Sebastião, no Rio de Janeiro. O Cortejo Afro recebe no ensaio de hoje Dão Black e o Baile #OPente, no Pelourinho, em Salvador. Ter 21 jan Aniversariantes do dia: Felipe Neto, Paulo Miklos, Geena Davis O Instituto Tomie Ohtake inaugura a mostra ‘Canções de um passado esquecido: obras das coleções British Council, LUX e Acervo Histórico Videobrasil’, em Pinheiros. Qua 22 jan Aniversariantes do dia: Diane Lane, Caio Castro Para comemorar os 40 anos da vinda de Frank Sinatra ao Brasil, acontece hoje o 'Dinner at the Fairmont: Tribute of Frank Sinatra’, no Fairmont Rio de Janeiro Copacabana. Lavínia Pannuzio estreia o monólogo ‘Elizabeth Costello’, no Teatro da USP, na Vila Buarque. A cantora Tiê faz show da turnê ‘Dix’, no Bar Obelisco, no Ibirapuera. Qui 23 jan O Shopping Leblon faz abertura do 'Soho Sessions', com Rodrigo Lampreia, no Rio de Janeiro. Com show de Maria Bethânia, o prefeito ACM Neto é o anfitrião na inauguração do novo Centro de Convenções de Salvador. Ullisses Campbell lança o livro ‘Suzane: Assassina e Manipuladora’, na Livraria Cultura do Conjunto Nacional. A Ornare faz lançamento da coleção ‘West East Collection’, no showroom do D&D, no Brooklyn. O filme ‘Uma garota chamada Marina’, de Candé Salles, entra em cartaz hoje em 7 cidades ( São Paulo, Brasília, Rio de Janeiro, Porto Alegre, Salvador, Curitiba e Belo Horizonte). A Central Galeria lança o catálogo da mostra ‘Reconciliações’, da artista Gretta Sarfaty, no Instituto de Arquitetos do Brasil, na Vila Buarque. A Nova Orquestra e Bloco do Sargento Pimenta fazem show para homenagear os 60 anos dos Beatles, no Vivo Rio, no Rio de Janeiro. Guido Totoli participa - junto com outros 22 artistas - da exposição ‘Inspira São Paulo’, na Art Lab Gallery, na rua Augusta. Em parceria com a PatBO, a marca Dra. Cherie lança collab no restaurante Atípico, na Vila Nova Conceição. A Carpintaria inaugura a mostra coletiva ‘Cities in Dust’, com fotografias, pinturas e esculturas de 13 artistas representados pela Fortes D’Aloia & Gabriel, no Jardim Botânico. Sex 24 jan Aniversariante do dia: Mischa Barton Acontece hoje a festa House Work Lab, no Bar Obelisco, no Ibirapuera. Maria Rita se apresenta com o show ‘Samba de Maria’, na Casa Natura Musical, em Pinheiros. Inaugura hoje a exposição ‘Da Vinci Experience e suas invenções’, no Pavilhão das Culturas Brasileiras, no Parque Ibirapuera. O Shopping Pátio Higienópolis faz até domingo a Maratona Cultural Kids. Alex Atala e Felipe Ribenboim pilotam a 3a edição do 'Fruto | Diálogos do alimento', na Unibes Cultural, no Sumaré. Com participação especial de Paulo Miklos, Nando Reis faz show de encerramento da turnê 'Esse amor sem preconceito’, no Tom Brasil, na Chácara Santo Antônio. Vinicius Caps inaugura a exposição ‘Equidade’, na MMarts, na Vila Madalena. Sab 25 jan Aniversariantes do dia: Alicia Keys, Beth Goulart, Carolina Ferraz O Museu Afro Brasil recebe a abertura da exposição \"Heranças de um Brasil profundo: os donos da terra\", com curadoria de Emanoel Araujo, no Ibirapuera. A Casa-Museu Ema Klabin reabre na semana de aniversário da cidade e arma 'Caminhada Fotográfica' pelo Jardim Europa. O personal Márcio Lui lança o projeto pré-Carnaval ‘Carna-Hiit’, na Vila Madalena. Para comemorar o Ano Novo Chinês, o restaurante Mee prepara jantar especial preparado pelo chef Itamar Araújo, no Belmond Copacabana Palace. O IMS Paulista inaugura retrospectiva do fotógrafo alemão Peter Scheier (1908-1979), na avenida Paulista. Anitta faz hoje o ‘Ensaios de Anitta’, no Memorial da América Latina, na Barra Funda. O Uptown Barra, no Rio de Janeiro, faz a 8a edição do ‘Encontrinho Fashion’ em prol do projeto social Amigos Pela Caridade. Adriana Calcanhotto se apresenta hoje e amanhã com o show ‘Margem’, no palco do Teatro Porto Seguro, em Campos Elíseos. A Casa de Portugal inaugura a ‘Mostra Fotográfica São Paulo 2020’, no Centro. O Paço das Artes inaugura nova sede com abertura da exposição ‘Limiares’, de Regina Silveira, em Higienópolis. Karina Buhr lança o álbum ‘Desmanche’ com shows hoje e amanhã no Sesc 24 de Maio, no Centro. O Club Yacht arma festa para comemorar seus 8 anos, na Bela Vista. A peça infantil ‘A Arte de Monet’ será apresentada hoje e amanhã no Iguatemi São Paulo, dentro do projeto ‘Sábado e Domingo são Dias de Teatro’. Preta Gil comanda mais uma edição do ‘Bloco da Preta’, no Audio, na Barra Funda. Para comemorar o aniversário de São Paulo, a Adega Santiago faz mais uma edição do 'Varanda Adega', na unidade do shopping Cidade Jardim. O Museu de Arte Sacra abre as exposições 'A outra África', com obras da Coleção Ivani e Jorge Yunes, 'Frei Jesuíno do Monte Carmelo’, 'ToTa Machina da artista plástica Katia Wille, e lança o livro 'São Paulo Cidade Imperial’, na Luz. Com curadoria de Edu Monaco, acontece hoje a 11a Edição da Expo Arte SP, na Vanzak Gallery, nos Jardins. A Caixa Cultural São Paulo recebe a mostra fotográfica ‘Tóquio Antes/Depois’, com painéis dos anos 1930 até os dias atuais, na Praça da Sé. Em comemoração ao aniversário de São Paulo, o MAM-SP realiza feira com produtos institucionais, no Parque Ibirapuera. Tadeu Jungle faz a inauguração da obra ‘Você está aqui’, no MAC-USP, no Ibirapuera. Dom 26 jan Aniversariante do dia: Ellen DeGeneres Luciana Mello e Leo Maia se apresentam no ‘Sampa em festa’, no Centro. A comunidade judaica faz ato pelo Dia Internacional em Memória das Vítimas do Holocausto. Na ocasião, Sergio Mamberti ganha homenagem com uma placa por seus trabalhos artísticos, na Sinagoga Etz Chaim da CIP, na Consolação. Seg 27 jan Aniversariantes do dia: Ary Fontoura, Bridget Fonda, Djavan A Casa do Saber Rio inicia o curso ‘A pintura contemporânea: entre a figuração e a abstração’, com visita ao ateliê de Daniel Senise, no Rio de Janeiro. O Cortejo Afro recebe Alline Rosa e Juju Ferreirah no ensaio de hoje, no Pelourinho. O CineSesc faz exibição do filme ‘Fogo e Paixão’, com direção de Isay Weinfeld e Marcio Kogan, na rua Augusta. José Roberto Marques faz lançamento do ‘O livro do perdão - Aprenda a construir uma vida sem culpas’, na Livraria Cultura do Conjunto Nacional. Ter 28 jan Aniversariantes do dia: Elijah Wood, Maitê Proença, Marcello Antony, Nick Carter O artista Sanches abre a exposição ‘Composições’, na Garden Art Gallery, na Consolação. É hoje o lançamento da série original Canal Brasil ‘Milton e o Clube da Esquina, no Studio OM.art, no Jardim Botânico. O artista plástico Hermes Santos ganha homenagem na Assembleia Legislativa de São Paulo. Leonardo Sakamoto autografa o livro \"Escravidão Contemporânea\", na Livraria da Vila da Fradique, na Vila Madalena. Com apresentação de Zezé Motta e Lázaro Ramos, acontece hoje a cerimônia do Prêmio Cesgranrio de Teatro, no Belmond Copacabana Palace, no Rio. Qua 29 jan Aniversariantes do dia: Heather Graham, Oprah Winfrey, Tom Selleck, Sarah Oliveira Com curadoria de Erika Palomino, a Galeria Houssein Jarouche inaugura a mostra ‘Girls on Pop’, com trabalhos de Marina Abramovic, Andy Warhol, Roy Lichtenstein, Fernando Zarif, entre outros, no Jardim América. O Globoplay faz pré-lançamento do filme ‘Gabriel Medina’, no Cinemark Prime do Shopping Cidade Jardim. A arquiteta e designer Roberta Banqueri é recebida por Doris David de Souza, na Casapronta, em Recife. O governador João Doria e o secretário de Cultura Sergio Sá Leitão fazem a entrega do Prêmio da Cultura de São Paulo, no Palácio dos Bandeirantes, no Morumbi. A 21ª Bienal de Arte Contemporânea Sesc_Videobrasil lança \"Livro de Leituras: Comunidades Imaginadas\", no Sesc 24 de Maio, no Centro. Qui 30 jan Aniversariantes do dia: Christian Bale, David Lynch Xande de Pilares faz o primeiro ‘Show da Praça’ deste ano, no Sesc Bom Retiro. Lançamento do livro \"O barulho da lua - A história do DJ Anderson Noise\", de Claudia Assef, no Centro Cultural Olido, no Centro. O Espaço das Américas recebe a Orquestra Petrobras Sinfônica para apresentação da versão inédita da trilha sonora do longa-metragem \"Bohemian Rhapsody\", com regência de Felipe Prazeres e arranjos assinados por Alexandre Caldi e Itamar Assiere, na Barra Funda. A empresária Adriane Yamin faz tarde de autógrafos do livro \"Minha Garota\", na Spezzato, nos Jardins. Sex 31 jan Aniversariantes do dia: Justin Timberlake, Phil Collins Lulu Santos faz o show \"Pra sempre\", no Espaço das Américas, na Barra Funda. Acontece hoje e amanhã o Planeta Atlântida 2020, com shows de Anitta, Alok, Luan Santana, Gusttavo Lima, Iza, entre outros, no Rio de Janeiro. Tiago Abravanel arma esquenta do Bloco do Abrava, com participação de Sidney Magal, no Audio, na Barra Funda. O espetáculo ‘O ovo de ouro’, com Sergio Mamberti, Leonardo Miggiorin, Rita Batata, Martina Gallarza e Ando Camargo, estreia temporada no Teatro Porto Seguro, em Campos Elíseos. É hoje a festa de 10 anos do Lions Club, na Bela Vista. A astróloga Ciça Bueno faz a palestra \"Previsões para 2020\", no Ganesha Núcleo de Yoga, na Vila Madalena. Bell Marques comanda edição de seu \"Ensaio Geral\", no Clube Pinheiros, em São Paulo. O cantor e compositor Yannick Hara faz show de lançamento de seu segundo disco, no Sesc Belenzinho. Sab 1 fev Acontece hoje a inauguração dos estúdios da Race Bootcamp e Vidya Body & Mind, nos Jardins. O cantor Jorge Aragão faz show no palco do Tom Brasil, na Chácara Santo Antonio. Paula Weinfeld, Fernanda Castello Branco e Julia Ianina estreiam o espetáculo infantil ‘Maria e os insetos’, no Sesc Consolação. Guto Lacaz faz lançamento do catálogo ‘Allegro’, na Chácara Lane, na Consolação. A Sé Galeria inaugura exposições de Rebecca Sharp e do Projeto Condo, nos Jardins. A Luciana Brito Galeria inaugura a exposição ‘From here to Eternit…But not.’, de Tiago Tebet, no Jardim Europa. A Orquestra Imperial se apresenta hoje com participações de Guga Stroeter e Ana Frango Elétrico, no Cine Joia, na Liberdade. O L.A.J.E Salon pilota o L.A.J.E Quer, no Studio Dama, em Pinheiros, com atividades de beleza, bem-estar, gastronomia, música e drinks. Dom 2 fev Carlinhos Brown recebe Diogo Nogueira, Jorge Aragão, Timbalada e Margareth Menezes na 4a edição da Enxaguada de Yemanjá, em Ondina. Acontece hoje o Bloco da Cau, de Cau Saad, na Vila Madalena. Ter 4 fev Alexandre da Cunha inaugura a exposição ‘Portal’, na Galeria Luisa Strina, nos Jardins. O Itaú Cultural faz, até o dia 18, a 6a Mostra Curtas e Longas Premiados, na avenida Paulista. Qui 6 fev O artista plástico Derek Gores inaugura exposição no Hotel Bel-Air, em Los Angeles. Sex 7 fev O Balé da Cidade de São Paulo retorna com o espetáculo ‘A Biblioteca de Babel’, no Theatro Municipal, no Centro. Em única apresentação, Fábio Jr. faz show no palco do Espaço das Américas, na Barra Funda. Acontece hoje a 14a Mostra Anual de Fotojornalismo ARFOC SP, no Conjunto Nacional, na avenida Paulista. Sab 8 fev O chef Tsuyoshi Murakami faz workshop sobre arroz e cortes, no Jardim Paulista. O Monobloco comemora 20 anos de criação com show no Audio, na Barra Funda. Com shows de Claudia Leitte, Banda Eva, Simone e Simaria, Iza e Luisa Sonza, acontece hoje o festival CarnaUOL, no Jockey Club. Acontece hoje a exposição inaugural da 34a Bienal da artista Ximena Garrido-Lecca, no Parque Ibirapuera. Dom 9 fev Claudia Leitte faz a primeira apresentação do Bloco Carnaval Square, no Centro do Rio de Janeiro. Ter 11 fev Lançamento do livro \"Lindo sonho delirante - Dani Tranchesi por Diógenes Moura\", na Galeria Estação, em Pinheiros. Qua 12 fev Dorinha Zarzur e Rosana Cunha recebem para almoço beneficente em prol do projeto \"Boa Visão, Boa Educação\", da Fundação Oftalmológica Dr. Rubem Cunha, no restaurante Picchi, nos Jardins. Começa hoje a 37a edição da Paralela Design, na Oca do Ibirapuera. Sab 15 fev O Bloco Gueri-Gueri arma festa no Villaggio JK com participações de Ivo Meirelles, DJ’s Marcelo Botelho e Marcelo Faisal, entre outros, no Itaim Bibi. Dom 16 fev A dupla JetLag e MALIFOO armam pré-Carnaval na avenida Faria Lima. O DJ Alok comanda seu trio elétrico na região da Berrini, no Brooklyn. No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama","categorias":[""]}
{"corpora":"Educação  | Lista do Sisu vazada era verdadeira  e indica mais um erro do MEC  \nLista do Sisu vazada era verdadeira e indica mais um erro do MEC\nSisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC - 28/01/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC Lista do Sisu que circulou pela manhã tem mesmos nomes divulgados agora à noite Imagem: Reprodução de internet Marcelo Oliveira, Ana Carla Bermúdez e Bruno Aragaki Do UOL, em São Paulo 28/01/2020 19h37Atualizada em 28/01/2020 19h43 Resumo da notícia Mais cedo, circularam na web listas de aprovados no Sisu MEC afirmou que dados não eram oficiais Reportagem comparou relações e identificou os mesmos nomes Comparação mostra que houve divulgação violando ordem da Justiça MEC não explicou motivo da falha Apesar de ter sido tratada como \"não oficial\" pelo MEC (Ministério da Educação), a lista publicada hoje mais cedo com aprovados em medicina na UFPE (Universidade Federal de Pernambuco) traz os mesmos nomes que constam da divulgação oficial de aprovados no Sisu, disponibilizada após liberação judicial às 18h30. A reportagem do UOL comparou as duas relações e identificou os mesmos 80 nomes em ambas, na mesma ordem de classificação. Relacionadas Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem Com Sisu em xeque, reitores de federais temem atrasos e vagas sem preencher Em meio à crise no Sisu, Weintraub espalha fake news e critica comentarista A conferência das listas indica mais um erro do MEC nesta temporada de Enem (Exame Nacional do Ensino Médio) e Sisu — sistema de seleção de candidatos para instituições públicas de ensino superior. Hoje de manhã, a divulgação dos resultados estava suspensa por ordem do Tribunal Regional Federal da 3ª Região (São Paulo). A decisão do TRF foi suspensa pelo STJ apenas na tarde de hoje. Ou seja, a lista do MEC não poderia estar no ar hoje de manhã. A reportagem questionou a pasta sobre a lista que ficou no ar durante alguns minutos, violando a proibição judicial. Mas recebeu uma nota que falava da liberação dos resultados do Sisu e da prorrogação das inscrições do Prouni, sem comentar sobre a publicação indevida. Pela manhã, o MEC havia informado à reportagem que as listas do Sisu puderam ser visualizadas \"por alguns minutos\", mas \"não representavam o resultado oficial\". \"Em razão de decisão judicial, a divulgação do resultado final continua suspensa\", disse o ministério. A pasta não respondeu com clareza se houve falha no sistema ou vazamentos de outros dados. Imagem feita por candidato mostra opção para visualizar lista de aprovados no site do Sisu na manhã de hoje Imagem: Reprodução Lista apareceu nas redes sociais Além da lista da UFPE, nas redes sociais, candidatos relataram ter acessado a relação de convocados para outras universidades, como a UFMG (Universidade Federal de Minas Gerais). Pelas imagens, não foi possível comprovar se as listas são dos cursos citados. Os prints, no entanto, eram do novo sistema do Sisu, inaugurado neste ano. Candidato mostra o que seria a lista de aprovados em Medicina na UFMG pelo Sisu Imagem: Reprodução A Ubes (União Brasileira dos Estudantes Secundaristas) e a UNE (União Nacional dos Estudantes) afirmaram que irão acionar a Justiça contra o MEC, já que o resultado não poderia ter sido divulgado hoje. Candidato relata acesso a nota de corte de curso no Sisu Imagem: Reprodução Erros no Enem O erro se soma a outro ocorrido há algumas semanas, com o Enem. A Justiça Federal decretou a suspensão do Sisu (Sistema de Seleção Unificada) após a Defensoria Pública da União acionar a Justiça Federal de São Paulo após o MEC (Ministério da Educação) admitir ter divulgado parte das notas do Enem (Exame Nacional do Ensino Médio) 2019 com erros. Após uma série de reclamações dos candidatos que fizeram o Enem, o MEC admitiu ter divulgado parte das notas com erros. Os resultados haviam sido liberados um dia antes, quando o ministro Abraham Weintraub disse ter realizado \"o melhor Enem de todos os tempos\". Segundo o ministério, o erro aconteceu devido a um problema na gráfica responsável pela impressão do Enem: por isso, gabaritos de uma cor teriam sido lidos como se fossem de outra. O MEC informou que o erro havia atingido 5.974 candidatos e disse que todos os problemas haviam sido corrigidos —cerca de 4 milhões de candidatos fizeram as provas. Uma série de ações judiciais foi protocolada na Justiça por candidatos que questionavam suas notas no exame mesmo após a revisão dos resultados. Nesse meio tempo, o MPF (Ministério Público Federal) recomendou ao MEC a suspensão do Sisu, mas o sistema continuou funcionando normalmente. Na última sexta (24), a Justiça Federal de São Paulo acatou um pedido da DPU (Defensoria Pública da União) e determinou a suspensão da divulgação dos resultados do programa, cujas inscrições foram encerradas no domingo (26). A AGU (Advocacia-Geral da União) recorreu, e a divulgação foi liberada hoje. O MEC afirmou ter corrigido todas as notas. Comunicar erro Educação Governo Bolsonaro Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Defensoria diz que \"problema do Sisu está resolvido\" e não recorrerá Autora de pedido para suspender a divulgação dos resultados do Sisu, a Defensoria Pública da União (DPU),... 28/01/2020 19h50 UOL Notícias - Educação MEC vai abrir inscrições hoje do Prouni e prorroga prazo Após ser derrubada a suspensão da divulgação dos resultados do Sisu (Sistema de Seleção Unificada), o MEC... 28/01/2020 19h06 Brasil Escola SiSU 2020/1: resultado está disponível O MEC divulgou o resultado do SiSU 2020/1 nesta terça-feira (28). Matrículas dos aprovados serão realizadas de 29... 28/01/2020 18h33 Brasil Escola STJ libera divulgação do resultado do SiSU 2020 O STJ liberou hoje, 28/01, a divulgação do resultado do SiSU 2020. 28/01/2020 18h26 UOL Notícias - Educação - Enem STJ derruba liminar e divulgação do Sisu é liberada O ministro João Otávio Noronha, presidente do STJ (Superior Tribunal de Justiça), acatou hoje um recurso da AGU... 28/01/2020 16h38 UOL Notícias - Educação - Enem Apesar de proibição, resultados do Sisu ficam disponíveis por minutos Mesmo após a Justiça Federal decretar a suspensão do Sisu (Sistema de Seleção Unificada), candidatos dizem ter... 28/01/2020 12h52 BBC News Brasil A briga judicial em torno das notas do Enem: 'Sensação de que não adiantou nada o esforço' *Matéria atualizada às 18h16 de 28/01/20 28/01/2020 12h24 Brasil Escola Enem: estudante tira nota mil na redação por dois anos seguidos Mineiro Lucas Rios alcançou a pontuação máxima nas edições de 2018 e 2019 do Enem. Veja como foi sua preparação e... 28/01/2020 12h07 UOL Notícias - Educação - Enem Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem O presidente Jair Bolsonaro (sem partido) afirmou que o governo vai apurar se houve um erro de gestão, falha... 28/01/2020 09h13 Brasil Escola 251 mil bolsas: Inscrições do ProUni 2020/1 estão suspensas Decisão da Justiça Federal acarretou a suspensão das inscrições do ProUni 2020/1, período que começaria hoje (28). 28/01/2020 08h02 UOL Notícias - Educação - Enem Com Sisu em xeque, reitores de federais temem atrasos e vagas sem preencher Após a Justiça proibir a divulgação programada para hoje dos resultados do Sisu, o Sistema de Seleção Unificada... 28/01/2020 04h01 UOL Notícias - Educação - Enem Como descobrir uma carreira que tem a ver com você? Veja dicas Escolher uma carreira é quase sempre uma tarefa árdua. Personalidade, gastos por mês, objetivos de vida e família... 28/01/2020 04h00 UOL Notícias - Educação MEC suspende inscrições no ProUni e universidades interrompem processos Pelo menos três universidades federais do País decidiram suspender seus processos seletivos até que o MEC... 27/01/2020 21h38 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 UOL Notícias - Educação - Enem MEC é alvo de nova ação contra divulgação do resultado do Sisu nesta terça No fim desta tarde, o MEC (Ministério da Educação) foi alvo de nova ação pedindo para suspender a divulgação dos... 27/01/2020 19h30 UOL Notícias - Educação - Enem AGU estuda novo recurso contra decisão que impede divulgação do Sisu A AGU (Advocacia-Geral da União) vai recorrer da decisão do TRF3 (Tribunal Regional Federal da 3ª Região) que na... 27/01/2020 09h51 Brasil Escola Enem: Cursinho da UFABC (SP) abre inscrições para 633 vagas gratuitas O Cursinho da UFABC oferece 633 vagas em preparatório para o Enem 2020. Inscrições serão de 27 a 31 de janeiro. 27/01/2020 09h38 Brasil Escola Justiça Federal mantém determinação de suspensão do resultado do SiSU 2020/1 A Justiça Federal decidiu pela manutenção da suspensão do resultado do SiSU 2020/1. AGU teve seu recursos negado... 27/01/2020 08h33 UOL Notícias - Educação - Enem Unesp 2020 divulga resultado com a lista de aprovados na 1ª chamada A Unesp divulga nesta segunda-feira (27), a partir das 10 horas, a lista dos aprovados e convocados em primeira... 27/01/2020 04h00 UOL Notícias - Educação - Enem Alunos revelam como conseguiram vagas em engenharia na USP sem vestibular As medalhas de Enzo Serrano Barbosa, de 18 anos, e de Roberto Marques Matheo, de 17 anos, na IYPT de 2019, um dos... 27/01/2020 04h00 UOL Notícias - Educação - Enem Inscrições para o Sisu se encerram às 23h59 deste domingo As inscrições para o Sisu (Sistema de Seleção Unificada) terminam hoje às 23h59. A data final de inscrições seria... 26/01/2020 09h23 Brasil Escola SiSU 2020/1: inscrições terminam neste domingo (26) Terminam neste domingo as inscrições para o SiSU 2020/1. Justiça de SP determinou a suspensão do resultado para... 26/01/2020 00h05 UOL Notícias - Educação - Enem Advocacia da União diz que problemas do Enem foram resolvidos Análise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas 24/01/2020 21h03 UOL Notícias - Educação - Enem Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda O ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos 24/01/2020 18h48 Estadão Conteúdo Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem A deputada Tabata Amaral (PDT-SP) quer que o ministro da Educação, Abraham Weintraub, seja convocado pela Câmara... 24/01/2020 17h46 UOL Notícias - Educação - Enem Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta Candidatos que tentam uma vaga no Sisu (Sistema de Seleção Unificada), utilizado na seleção de alunos para 237 mil 24/01/2020 17h08 UOL Notícias - Educação - Enem MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies A Procuradoria Regional dos Direitos do Cidadão (PRDC) em Minas Gerais, órgão do MPF (Ministério Público Federal)... 24/01/2020 17h08 Brasil Escola SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Estudantes estão denunciando nas redes sociais um possível erro nas notas de corte do Sistema de Seleção Unificada 24/01/2020 14h57 Brasil Escola IFSuldeMinas libera resultado do Vestibular 2020 via Enem O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem. 24/01/2020 14h21 Brasil Escola IFMG divulga resultado do Vestibular 2020/1 via Enem O IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão... 24/01/2020 10h41 UOL Notícias - Educação Fuvest divulga lista de aprovados no vestibular da USP; confira o resultado A Fuvest (Fundação Universitária para o Vestibular), responsável pelo processo seletivo da USP (Universidade de... 24/01/2020 10h09 Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 UOL Notícias - Educação - Enem Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em... 22/01/2020 16h36 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Seltos | Conheça o SUV que a Kia lançará para peitar Creta e Renegade \nConheça o SUV que a Kia lançará para peitar Creta e Renegade\nSeltos: conheça o SUV que a Kia lança no 2º semestre para peitar Creta e Renegade PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Segredos automotivos Conheça o SUV que a Kia lança no 2º semestre para peitar Creta e Renegade Kia Seltos: veja as fotos +4 +2 Imagem: Imagem: 00:00 Alessandro Reis Do UOL, em Guarulhos (SP) 28/01/2020 14h45 A categoria de automóveis que mais cresce é a de SUVs compactos e a Kia não quer ficar fora desse filão. A marca sul-coreana terá um modelo do segmento no País, com lançamento previsto para o segundo semestre deste ano, conforme revelou a UOL Carros José Luiz Gandini, presidente da Kia Motors do Brasil. O executivo não disse o nome do modelo, mas deu informações suficientes para cravarmos qual é. Relacionadas Kia Rio chega com preço de Onix 'top' para aquecer briga de hatches premium Novo Tracker: GM confirma SUV compacto nacional com estreia no 1º trimestre Tabela Fipe: Veja valores para negociar carros, motos e caminhões \"Nós estamos acertando detalhes para um novo carro, que já está em produção e é pequeno\", disse Gandini à reportagem, durante o evento de lançamento do hatch Rio, em Guarulhos (SP). \"É um carro que já existe em outros mercados. Terá motor 1.4 turbo GDI, com injeção direta e vai ser muito bacana. É um carro para o segundo semestre, mais para o final do ano\", complementou, acrescentando que não se trata do Stonic, que teve pelo menos um exemplar trazido ao Brasil. \"O Stonic nós trouxemos, a Kia achou que existiria uma possibilidade, mas não é esse carro. Não liberaram a exportação para o Brasil. A grande verdade é essa\", declarou Gandini, segundo o qual o novo utilitário esportivo foi projetado para mercados emergentes, como o nosso, e não é produzido no México - o Rio e o Cerato comercializados no Brasil são importados desse país. Kia Seltos é SUV projetado para mercados emergentes como Índia, onde é produzido, e também o Brasil Imagem: Divulgação Juntando todas as informações, podemos dizer que o SUV pequeno que a Kia irá lançar aqui é o Seltos, apresentado em junho do ano passado na Índia, onde é produzido, e que também apareceu no Salão de Los Angeles (EUA), em novembro de 2019. Produzido sobre a mesma base do Hyundai Creta, o Seltos mede 4,31 m de comprimento, 1,80 m de largura, 1,64 m de altura e 2,61 m de distância entre-eixos, enquanto o porta-malas traz capacidade para 433 litros de bagagens. São medidas muito parecidas com as do Creta. Dependendo da configuração, conta com faróis full-LED divididos em duas seções, grade com moldura cromada e lanternas traseiras horizontais, também de LEDs, unidas por molduras e barras cromadas. Por dentro, pode ser equipado com central multimídia em tela \"flutuante\" tátil de 10,25 polegadas, luzes ambientes no painel das portas que variam de acordo com a música, sistema de som Bose com oito alto-falantes, \"head-up display\" de oito polegadas e ar-condicionado digital. Mecânica mais moderna que a do Creta Cabine lembra interior do Creta, com painel analógico; central multimídia vem em tela 'flutuante' de 10,25 polegadas Imagem: Divulgação Mas o que fará o Seltos se diferenciar do Creta é o conjunto mecânico: enquanto o Hyundai hoje é vendido com motores aspirados de 1,6 e dois litros, com transmissão manual ou automática de seis marchas, o \"primo\" da Kia terá sob o capô, conforme antecipado por Gandini, uma unidade 1.4 turbinada, disponível no mercado indiano. Essa motorização conta também com injeção direta de gasolina e é capaz de render, na configuração para aquele mercado, 142 cv de potência e 24,6 kgfm de torque, disponíveis a apenas 1.500 rpm. A transmissão é automatizada de sete marchas com dupla embreagem e a tração, dianteira. Com esse conjunto mecânico, os preços na Índia começam no equivalente a R$ 90,2 mil. Viu um carro camuflado ou em fase de testes? Mande para o nosso Instagram e veja sua foto ou vídeo publicados por UOL Carros! Você também pode ler mais sobre o mundo automotivo e conversar com a gente a respeito participando do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Ficará mais cara? Como será definido o preço da Placa Mercosul em SP Audi usado por Princesa Diana vai a leilão; preço pode chegar a R$ 250 mil Novo Tracker: GM confirma SUV compacto nacional com estreia no 1º trimestre Carros PUBLICIDADE Do UOL, em Guarulhos (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segredos automotivos Que bobeada! Frente de novo Mercedes Classe E é revelada em vídeo 24/01/2020 14h23 Caoa Chery testa Tiggo 8 no Brasil; SUV terá 200 cv e reconhecimento facial 24/01/2020 04h00 Novo Renault Duster é flagrado em testes; SUV chega ao mercado em março 23/01/2020 04h00 Mande seu flagra: veja carros camuflados enviados pelos leitores em 2020 22/01/2020 10h28 SUV da Ferrari deve estrear em 2021 com base do superesportivo Roma 31/12/2019 04h00 Exclusivo: novo Chevrolet Tracker é flagrado sem disfarces; veja fotos 30/11/2019 09h22 Chevrolet Onix RS: versão esportiva surge com turbo e câmbio manual 14/11/2019 13h54 Flagra exclusivo: novo SUV cupê da Volkswagen tem design ousado; veja 06/11/2019 12h10 Chevrolet Cobalt não terá sucessor; novas Montana e Spin estão confirmadas 04/11/2019 04h00 Flagra: Ford 'baby' Bronco é visto circulando camuflado por Teresina-PI 31/10/2019 15h12 Novo Citroën C3 será produzido no Brasil; 208 e 2008 virão da Argentina 14/10/2019 04h00 Volkswagen T-Cross cupê é flagrado circulando por São Paulo; veja fotos 09/10/2019 20h08 Nova Fiat Strada perde disfarces, mas segue em testes; lançamento é em 2020 02/10/2019 04h00 Cupê urbano, rival do Compass, mini T-Cross: conheça os próximos SUVs da VW 30/09/2019 04h00 Segunda geração do Hyundai HB20X se exibe nas ruas de SP 08/09/2019 11h31 Novo Hyundai HB20X é flagrado sem camuflagem antes da estreia; HB20S também 08/09/2019 11h23 Novo Hyundai HB20S é flagrado em gravação no centro de SP 08/09/2019 10h49 Novos Chevrolet Onix e Tracker testam motor 1.0 turbo; confira o vídeo 28/08/2019 17h03 No embalo do Cruze, novo Chevrolet Onix também terá internet 4G dedicada 23/08/2019 19h51 Novo Peugeot 208 testa condução semiautônoma antes de chegar ao Brasil 22/08/2019 13h34 Perto de estrear, Chevrolet Tracker 2020 acelera novo motor turbo; assista 22/08/2019 11h19 Perto da estreia, novo Chevrolet Onix segue rodando com poucos disfarces 19/08/2019 07h00 Novo Ford EcoSport será \"meio chinês\" e chega às ruas em 2021, diz site 18/08/2019 07h00 Novo Golf é flagrado sem camuflagem durante ensaio fotográfico 05/08/2019 11h26 Novo Chevrolet Cruze Sport6 é flagrado em São Paulo; veja as imagens 01/08/2019 15h58 Chevrolet Onix Sedan é flagrado sem disfarces; carro chega neste trimestre 29/07/2019 20h56 Novo Renault Duster surge camuflado; estreia em 2020 não terá motor turbo 17/07/2019 13h34 Novo Renault Duster é flagrado em testes; veja 17/07/2019 13h19 Nova Fiat Strada terá cabine dupla com quatro portas; picape chega em 2020 03/07/2019 07h00 Novo Renault Sandero R.S. aparece em fotos vazadas antes da estreia 30/06/2019 12h08 Chevrolet Corvette C8 aparece em Nova York, dando carona à chefona da GM 12/04/2019 13h27 Segredo: Inédita BMW F850 RS aparece primeiro no Brasil 02/04/2019 09h36 Novo Peugeot 2008 traz motor 1.6 turbo e câmbio AT6 em maio; veja imagens 01/04/2019 10h58 Chevrolet Prisma 2020: China mostra todos os detalhes do novo sedã 30/03/2019 15h14 Land Rover Defender 2020: tudo o que sabemos 15/02/2019 13h36 Fiat Argo aventureiro é flagrado em testes; motor 1.3 ganhará câmbio AT6 02/02/2019 08h00 Renault Clio 2019, com cara de mini-Mégane, \"vaza\" por conta de miniatura 18/01/2019 07h00 Este é o novo Chevrolet Tracker, que chega ao Brasil em 2020 17/01/2019 07h00 Novo Peugeot 208 aparece sem disfarces na internet; Brasil recebe em 2020 16/01/2019 11h14 Chevrolet Prisma 2020 roda quase pronto em SP; veja flagra 11/01/2019 13h28 Flagra: nova Fiat Strada surge com base de Argo, cabine dupla e 4 portas 26/11/2018 07h00 Mercedes Classe X será vendida no fim de 2019 junto com carros e caminhões 22/11/2018 07h00 Volkswagen Tarok terá base do Golf e Tiguan, não do T-Cross; veja a picape 09/11/2018 13h00 Novo Chevrolet Onix terá internet 4G; tecnologia será revelada no Salão 05/11/2018 12h58 Flagra: Este é o VW T-Cross mais barato 31/10/2018 09h29 Novos Chevrolet Camaro e Cruze dão as caras antes do Salão de SP 30/10/2018 12h52 Exclusivo: como deve ficar o novo Sandero inspirado no Clio 19/10/2018 09h20 Novo Jeep Renegade terá alteração média de R$ 7 mil; veja os preços 16/10/2018 21h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sakamoto | Sabotagem no Enem atende por Weintraub\nSabotagem no Enem atende por Weintraub\nBolsonaro fala em sabotagem no Enem. Sim, ela se chama Abraham Weintraub - Leonardo Sakamoto - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leonardo Sakamoto Bolsonaro fala em sabotagem no Enem. Sim, ela se chama Abraham Weintraub Imagem: Antonio Cruz/Ag Brasil 00:00 Leonardo Sakamoto Leonardo Sakamoto https://noticias.uol.com.br/colunas/leonardo-sakamoto/ É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Colunista do UOL 28/01/2020 12h29 O presidente Jair Bolsonaro resolveu se pronunciar sobre o chabu do Enem 2019, \"apenas\" 11 dias após pipocarem as reclamações de candidatos dizendo que suas notas estavam bichadas. Afirmou que a situação está \"complicada\" e que o governo tem que apurar \"se realmente foi uma falha nossa, se tem uma falha humana, sabotagem\". Independentemente do que a (necessária) investigação aponte, houve clara sabotagem. Mas ela foi interna, de seu próprio governo. Um presidente da República coloca em uma das mais importantes funções do país duas figuras - primeiro, Ricardo Vélez, depois, Abraham Weintraub - claramente incapazes de garantir uma gestão profissional e racional da coisa pública e depois quer que tudo dê certo? Por mais que o bolsonarismo não seja afeito à ciência, deve entender que toda ação leva a uma reação. Em outras palavras, se você deixar um confeiteiro fazendo o trabalho de um pedreiro, o cliente não pode reclamar se vier uma casa de marshmallow com portas e janelas de chocolate. Estudantes que se sentiram prejudicados pelos erros no Enem 2019 registraram representações no Ministério Público Federal, exigindo revisão geral da correção da prova, auditoria transparente nos processos e comunicação individual dos resultados. A seleção pelo Sisu - o Sistema de Seleção Unificado - chegou a ser suspensa pela Justiça Federal e universidades públicas declararam temer o atraso das aulas ou mesmo o não preenchimento de vagas. O MEC recebeu mais de 172 mil reclamações sobre a nota, mas disse que encontrou erros em menos de 6 mil. Estudantes discordam e a novela ainda vai longe. Weintraub, que não enviou para os candidatos informações sobre a revisão de suas provas, teve a pachorra de atender, via Twitter, o pedido de um simpatizante do presidente que teve a nota da filha averiguada. Este sim recebeu a comunicação do resultado da checagem, dezenas de milhares de outros, não. Bolsonaro não indicou profissionais da educação gabaritados para o cargo, pessoas que se dedicariam à educação e não à disputa ideológica. Preferiu se rodear de quem gasta mais tempo pensando em agradar seus delírios do que no bom funcionamento da República. Isso se estivermos considerando que a sabotagem foi não intencional. Pode ser parte de um projeto de país. Talvez o ato de colocar pessoas incapazes no Ministério da Educação seja o plano de Bolsonaro desde o princípio. Afinal, ele acredita que, para construir um Brasil com valores e princípios conservadores, é necessário destruir primeiro o que havia antes. O que inclui as instituições que garantem o funcionamento da vida cotidiana. Como travar a fiscalização ambiental para atender a pecuaristas, madeireiros, garimpeiros e grileiros e, depois, se espantar quando o desmatamento e as queimadas aparecerem na mídia internacional e na mesa de investidores estrangeiros. O problema é que a vida não se interrompe para ver a disputa ideológica passar. O Brasil conta com uma formação precária dos docentes e com alunos que saem do Ensino Médio analfabetos funcionais; assiste ao roubo, à ausência e à baixa qualidade da merenda escolar; paga baixos salários aos professores e não fornece estrutura suficiente em todas as escolas - metade não tem esgoto. Mas, para o presidente, o problema é que os livros têm muita coisa escrita, além de fictícias mamadeiras de piroca. Como já disse aqui, quando o MEC informou, em abril do ano passado, que a gráfica que imprime o Enem, desde 2009, anunciara falência, quem acompanha a prova ficou apreensivo. Isso já seria um problema desgraçadamente grande se o ministério fosse gerido por um governo racional. Mas sem planejamento, comando ou autocrítica e tendo sido loteado, na época, para pupilos de um polemista narcisista de extrema direita, a instituição estaria mais vulnerável a falhas. Deu no que deu. Em meio à crise no Enem e com reclamações de problemas na plataforma do Sisu, Weintraub se dedicou a ofender os historiadores Leandro Karnal e Marco Antônio Villa, postar carta de apoio ao novo partido do presidente, espalhar fake news sobre o jornalista Reinaldo Azevedo, entre outras estripulias. Sim, a cadeira do ministério segue vaga. Bolsonaro vai descobrir que ele mesmo sabotou o ministério ao tentar fazer dele uma máquina de guerra cultural com o objetivo de ressignificar o passado e controlar o presente. A questão é que a sociedade não está corrompida e degradada, precisando de refundação, como ele pensa. Já o seu governo, sim. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Resposta a Eduardo Bolsonaro, delinquente intelectual a serviço da mentira Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC STJ derruba liminar e divulgação do Sisu é liberada Blog do Sakamoto Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leonardo Sakamoto Noivado falso de Lula e Dino surge em meio a ?Jogo dos Tronos? esquerdista Lula não convidou o governador do Maranhão, Flávio Dino (PCdoB), para o PT, pensando nas eleições presidenciais de 28/01/2020 17h41 Brasil encontrou 1054 escravizados em 2019; MG segue à frente em vítimas O governo federal encontrou 1054 trabalhadores em situação análoga à de escravo, em 2019, em 267 estabelecimentos... 27/01/2020 12h00 Chuvas em MG: Prefeito de BH culpa céu para esconder incompetência na terra \"Não sou herói de assumir o que não é [culpa minha]. Em desastres, não há responsabilidades. Uma área de 50 anos... 25/01/2020 15h42 Enem sob Bolsonaro: do medo da censura à demonstração de incompetência Quando Jair Bolsonaro assumiu a Presidência da República, um dos receios quanto ao Exame Nacional do Ensino Médio... 24/01/2020 22h09 \"Índio tá evoluindo\", diz Bolsonaro ao demonstrar que está regredindo \"O índio mudou, tá evoluindo. Cada vez mais o índio é um ser humano igual a nós\", afirmou o presidente da... 23/01/2020 23h47 Com Enem à deriva, Weintraub arranja tempo para atacar Karnal e Villa Dois historiadores foram alvos de Abraham Weintraub, na sequência, em sua conta no Twitter, nesta quinta (23). 23/01/2020 17h25 Balbúrdia no Enem de Weintraub pode judicializar acesso a universidades O ministro da Educação, Abraham Weintraub, nunca foi muito fã das universidades públicas. Já disse que eram locais 22/01/2020 19h03 Hoje, Glenn, amanhã, você: em um Estado autoritário, ninguém está a salvo Você não precisa gostar do jornalista Glenn Greenwald ou de seu trabalho à frente do site The Intercept Brasil,... 22/01/2020 08h29 Paulo Guedes usa pobreza como bode expiatório de um governo que desmata Diante do frio em Davos, na Suíça, o ministro da Economia, Paulo Guedes, agasalhou-se em uma quentinha hipocrisia... 21/01/2020 13h32 Regina Duarte vai \"noivar\" com ministro denunciado por corrupção A atriz Regina Duarte aceitou \"noivar\" com o governo Jair Bolsonaro. Vai a Brasília para conhecer a estrutura e os 20/01/2020 19h18 Por que o ministro não anunciou o erro do Enem dançando com guarda-chuva? O \"melhor Enem de todos os tempos\" deu chabu. 18/01/2020 19h59 Plágio de nazismo não é caso isolado: Roberto Alvim é fruto do bolsonarismo Logo após a demissão de Roberto Alvim, as redes sociais foram tomadas por uma tentativa de passar pano para o... 17/01/2020 19h36 Secretário da Cultura de Bolsonaro convida a chamarmos o governo de nazista Toma-se todo o cuidado para evitar comparar comportamentos do governo Jair Bolsonaro com práticas adotadas pelo... 17/01/2020 09h14 Tática Bolsonaro: Quando não souber como responder, xingue os jornalistas Quando Jair Bolsonaro é posto contra as cordas por perguntas de jornalistas que ele não sabe responder (ou sabe... 16/01/2020 19h58 Após impor teto para educação e saúde, Congresso analisa deixá-las sem piso Depois de impor um teto para o crescimento de gastos públicos durante o governo Michel Temer, afetando a educação... 15/01/2020 21h37 Homofobia: Policial deveria se chocar com PM corrupto, não com colega gay Imagens de dois PMs beijando pessoas do mesmo sexo durante formatura de novos soldados da Polícia Militar do... 15/01/2020 14h09 Ao reajustar o salário mínimo, Bolsonaro não faz mais do que sua obrigação Jair Bolsonaro não faz mais do que sua obrigação constitucional ao corrigir o valor do salário mínimo pela... 14/01/2020 19h18 \"Marighella\" não é caso isolado, Cultura está sob censura, diz Wagner Moura \"A Ancine [Agência Nacional do Cinema] censurou o filme. É uma censura diferente, que usa instrumentos... 14/01/2020 04h00 O governo Bolsonaro será descarado a ponto de tirar R$ 6 do salário mínimo? O governo Jair Bolsonaro deu um passa-moleque nos mais pobres ao se negar a renovar a política de valorização... 10/01/2020 21h52 Defensoria pede Força Nacional para conter violência contra indígenas no MS Por Spensy Pimentel, especial para a coluna* 10/01/2020 18h49 Toffoli lembrou a radicais que fé resiste a 46 minutos de Porta dos Fundos O que mais admira na, agora falecida, censura do desembargador Benedicto Abicair ao especial de Natal do Porta dos 09/01/2020 21h15 Pesquisa mostra que EUA se sentem menos seguros após ataque de Trump ao Irã A maioria dos norte-americanos considerou \"imprudente\" o comportamento do presidente Donald Trump contra o Irã.... 09/01/2020 16h36 \"Imprecionante\" não é Weintraub, mas Bolsonaro não ter ministro da Educação Impressionante não é o ministro da Educação ter escrito \"imprecionante\". Tampouco grafar paralisar com \"z\". Ou... 09/01/2020 11h46 Justiça do RJ endossa coquetel-molotov ao censurar Porta dos Fundos Benedicto Abicair, desembargador do Tribunal de Justiça do Rio de Janeiro, determinou a censura do especial de... 08/01/2020 21h03 Com urnas velhas, TSE tem pouco tempo para evitar reduzir locais de votação A ministra Rosa Weber, presidente do Tribunal Superior Eleitoral (TSE), convocou uma sessão extraordinária do... 07/01/2020 12h43 Dá para ter lado no conflito EUA e Irã? Sim, o do povo oprimido por ambos Tanto os Estados Unidos quanto o Irã deveriam deixar o Iraque. 07/01/2020 04h00 Irã compara EUA ao Estado Islâmico após Trump ameaçar atacar bens culturais O ministro das Relações Exteriores do Irã, Mohammed Javad Zarif, comparou os Estados Unidos ao grupo terrorista... 05/01/2020 21h49 Lula e Moro disputando um segundo turno? Improvável, mas não impossível Mesmo após ter sido condenado por corrupção, cumprido 580 dias de pena na prisão, com o governo de sua ungida... 05/01/2020 13h11 Após xingar educação sexual, governo quer propor que jovens não façam sexo O governo Jair Bolsonaro estuda criar um programa para incentivar a abstinência sexual. Quer combater a gravidez... 04/01/2020 14h49 Ao querer importar terrorismo para o Brasil, governo mira seu próprio povo No Brasil, com exceções pontuais (como ataques a produtoras que fazem programas de humor perpetrados por pessoas... 04/01/2020 02h00 Ataque de Trump aumenta influência do Irã no Oriente, diz especialista O ataque dos Estados Unidos a um comboio no aeroporto de Bagdá, no Iraque, que matou, entre outras pessoas, o... 03/01/2020 13h02 Bolsonaro e o fogo: A depender da vítima, presidente dá resposta diferente O presidente demonstrou solidariedade a Luciano Hang, proprietário da rede de lojas Havan, pelo incêndio que... 02/01/2020 18h39 Democracia resiste a Bolsonaro? O teste não foi 2019, mas será 2022 Quando a vitória de Jair Bolsonaro à presidência da República despontava no horizonte, em outubro de 2018, durante 01/01/2020 14h10 A mentira foi o grande destaque do primeiro ano do governo Bolsonaro O primeiro ano de Jair Bolsonaro demonstrou que tanto o presidente da República quanto parte de sua equipe usaram... 31/12/2019 12h41 Maioria sabe que combater desigualdade reduz a violência. Bolsonaro, não Há um naco dos brasileiros que acredita que a violência decorre de uma falha de caráter moral ou de não frequentar 30/12/2019 11h14 Cinco vezes em que o governo viu direitos trabalhistas como inimigos A população desocupada está caindo e chegou a 11,9 milhões de pessoas (11,2%) no trimestre encerrado em novembro,... 30/12/2019 04h00 Com a benção de Lula, Haddad não será candidato a prefeito de São Paulo Não é novidade que Fernando Haddad não deseja disputar a Prefeitura de São Paulo no ano que vem. Mas, ao contrário 28/12/2019 19h33 Sem-teto acusam PMs de truculência sob lema \"agora é Bolsonaro\" em AL \"Duas viaturas da polícia apareceram aqui na ocupação na manhã de hoje. Fizeram uma ação violenta. Renderam... 27/12/2019 14h03 Silêncio de Bolsonaro e Moro soa como endosso a ataque ao Porta dos Fundos O presidente Jair Bolsonaro, conhecido por sua verborragia, manteve um incômodo silêncio, até o momento, sobre o... 27/12/2019 04h36 Juiz de garantias protegerá contra abusos, como os de Moro, diz Freixo Jair Bolsonaro ignorou o pedido de Sergio Moro e sancionou o pacote anticrime com a previsão da instituição do... 26/12/2019 16h54 Governo muda escolha de reitores por baixa adesão ao Future-se, diz Haddad \"O governo deve ter ficado frustrado com a baixa adesão ao programa Future-se. Viu que por bem, ele não vai.... 26/12/2019 13h19 Discurso de Bolsonaro mostra que país se acostumou a presidente que mente Jair Bolsonaro fez um pronunciamento em rede nacional de TV, nesta véspera de Natal, mostrando que pouco importam... 25/12/2019 13h00 Jesus nasceu em Recife - mas morreu soterrado em um deslizamento Uma barreira de terra deslizou sobre casas em Dois Unidos, Zona Norte de Recife (PE). Ao menos sete pessoas... 24/12/2019 18h32 Bolsonaro faz test drive do excludente de ilicitude com indulto a policial Jair Bolsonaro concedeu indulto de Natal a militares e policiais que cometeram crimes por imprudência, negligência 23/12/2019 21h45 Programa de emprego do governo pode taxar pessoas libertadas da escravidão A proposta do governo Bolsonaro de taxar em 7,5% as parcelas do seguro-desemprego para financiar o programa... 22/12/2019 14h24 Paulo Freire não foi militante da esquerda, e sim da educação, diz Erundina \"Não serei mais candidata, mas não sairei da política.\" A ex-prefeita de São Paulo, Luiza Erundina (PSOL-SP),... 21/12/2019 04h03 Bolsonaro despachava no gabinete de Flávio e Queiroz às sextas, diz Freixo \"Jair Bolsonaro, às sextas-feiras, quando deputado federal, era assíduo frequentador do gabinete de Flávio... 20/12/2019 18h20 Bolsonaro, inseguro, vê corrupção e sexualidade juntas, avalia psicanalista \"Quando um repórter faz uma pergunta sobre o caso Flávio, o presidente responde sobre homossexualidade. Na cabeça... 20/12/2019 14h24 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Campeonato Paulista | Justiça rejeita recurso, e São Caetano continua na 2ª divisão\nJustiça rejeita recurso, e São Caetano continua na 2ª divisão\nJustiça rejeita recurso de torcedor e São Caetano permanece na 2ª divisão - 28/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Marcel Rizzo Justiça rejeita recurso de torcedor e São Caetano permanece na 2ª divisão Torcida do São Caetano em jogo de 2019 Imagem: Fernando Santos/Folhapress 00:00 Marcel Rizzo Marcel Rizzo https://www.uol.com.br/esporte/futebol/colunas/marcel-rizzo/ Marcel Rizzo - Formado em jornalismo em 2000 pela PUC Campinas, passou pelas redações do Lance!, Globoesporte.com, Jornal da Tarde, Portal iG e Folha de S. Paulo, no qual editou a coluna Painel FC. Cobriu Copas do Mundo, Olimpíada e dezenas de outros eventos esportivos. Colunista do UOL 28/01/2020 14h05 O Tribunal de Justiça de São Paulo rejeitou recurso do jornalista e advogado Walter Estevam Júnior, que entrou com ação contra a Federação Paulista de Futebol (FPF) para tentar manter o São Caetano na primeira divisão do Campeonato Paulista — Estevam alega ser torcedor da equipe do ABC. O relator, o desembargador José Luiz Mônaco da Silva, escreveu que causou estranheza que o próprio prejudicado com o rebaixamento, no caso o clube, não tenha \"insurgido contra a decisão agravada, o que também torna duvidosa a legitimidade do agravante para o pleito deduzido\". O acórdão foi publicado nesta segunda-feira (27). O São Caetano nega qualquer envolvimento com a demanda de Estevam — a Fifa proíbe que clubes de futebol acionem a Justiça comum, o que normalmente gera punições desportivas como até a proibição de disputar competições. Relacionadas São Caetano nega ter tentado travar o Paulista São Caetano tentou travar Paulista contra rebaixamento Estevam contratou conhecido escritório em atuação com o direito desportivo, o Ambiel, Manssur, Belfiore & Malta, que tem como sócio José Francisco Manssur, ex-vice de marketing e comunicação e ex-conselheiro do São Paulo. Ninguém quis comentar o assunto, mas os advogados pretendem recorrer da decisão nas instâncias superiores em Brasília. Em redes sociais, Estevam aparece em jogos do Palmeiras e em fotos com a camisa do time da capital. Na ação, Estevam pedia inicialmente o adiamento do início do Campeonato Paulista, que começou em 22 de janeiro, até que sua demanda fosse analisada. Como Bragantino e Red Bull firmaram parceria, a FPF determinou que um dos times fosse rebaixado à Série A-2, já que é proibido que duas equipes mantidas por uma só administração disputem a mesma divisão. Os parceiros decidiram pela queda do Red Bull Brasil e a federação promoveu o Água Santa, terceiro colocado na Série A-2 em 2019. O São Caetano foi rebaixado no ano passado como penúltimo colocado da Série A-1 (junto com o São Bento, o último) e, na visão de Estevam, deveria ter sido mantido na elite já que o regulamento previa que apenas dois times, e não três, ascenderiam da A-2 para a A-1 de 2019 para 2020 — além do Água Santa subiram Inter de Limeira e Santo André. No texto desfavorável ao recurso, o relator Mônaco da Silva escreveu que antes de procurar a Justiça Estevam deveria ter acionado a ouvidoria do Campeonato Paulista, como manda o Estatuto do Torcedor e que a decisão da FPF não coloca em risco a vida, a saúde ou a honra do torcedor para conceder uma liminar. A FPF diz que seguiu a legislação vigente, tanto para decidir pelo rebaixamento do Red Bull Brasil como para a promoção do Água Santa. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Flamengo iniciou reação em cadeia no mercado europeu ao comprar Gabigol Diego Tardelli responde presidente do Atlético-MG: \"mereço respeito\" Esporte Futebol PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Marcel Rizzo Cidade epicentro de coronavírus é sede do Mundial de Clubes e preocupa Fifa A Fifa monitora o avanço do novo coronavírus que já matou 81 pessoas na China e se alastra por outros países. Há... 27/01/2020 10h40 Fifa bane de vez de estádios famosa música da entrada das seleções em Copas Aquele tema que ficou conhecido como \"hino da Fifa\" e que embalava a entrada das seleções em campo nas Copas do... 25/01/2020 04h00 Conmebol aumenta cota e patrocinadores terão mais ingressos na Libertadores A Conmebol (Confederação Sul-Americana de Futebol) exige dos clubes que disputam a Libertadores que separem... 23/01/2020 10h01 Copinha prevê torcida única em clássico paulista. E se der Grenal na final? Se o Grêmio vencer o Oeste na tarde desta quarta-feira (22) em Barueri chegará à final da Copa São Paulo de... 22/01/2020 09h49 Fifa muda executivo que conduz processo de escolha das sedes das Copas A Fifa oficializou um novo executivo para comandar os preparativos e realizações de seus campeonatos, incluindo as 20/01/2020 10h52 Campeonato Paulista terá uso do VAR também em jogos da segunda divisão A Federação Paulista de Futebol (FPF) usará o VAR, o árbitro de vídeo, também na Série A-2 de seu estadual, o... 16/01/2020 11h45 VAR em discussão: imagem liberada, limite de checagem e árbitro microfonado A Ifab (International Football Association Board), a associação que regula o futebol, quer melhorar a comunicação... 15/01/2020 04h00 Xangai será sede da final do Super Mundial de Clubes que terá o Flamengo Xangai é a cidade escolhida pela Fifa e pela federação chinesa para receber a final da primeira edição turbinada... 13/01/2020 10h50 Jogo \"pegado\" contra Itália de 1994 anima CBF por ideia de Mundial Master Bate-boca, pisão no pé, faltas duras e cartões amarelos até por reclamação. Se enganou quem pensou que o amistoso... 10/01/2020 07h00 Romário, trauma do 7 a 1 e gerações 94 e 2002: a seleção de masters da CBF A CBF (Confederação Brasileira de Futebol) quer fazer uma agenda razoavelmente constante para a seleção brasileira 09/01/2020 11h00 Análise: crise no Flamengo explica por que não há hegemonia longa no Brasil No início do século o São Paulo ensaiava uma hegemonia longa no futebol brasileiro: venceu três vezes seguidas a... 07/01/2020 10h15 Romário aceita convite da CBF e após anos de atrito estará em jogo do tetra Em atrito há anos, CBF (Confederação Brasileira de Futebol) e Romário acertaram um cessar-fogo. O hoje senador... 06/01/2020 11h20 Corinthians inicia 2020 como grande paulista com mais atletas sob contrato Ainda como reflexo do time B que mantém desde 2019, o Corinthians inicia 2020 como o grande clube paulista com... 04/01/2020 04h00 Conmebol congela premiação dos clubes para a Copa Sul-Americana de 2020 A direção da Conmebol (Confederação Sul-Americana de Futebol) aumentou a premiação para os participantes da... 03/01/2020 11h00 CBF projeta receita de R$ 153 mi com ingressos na Copa feminina em 2023 A CBF (Confederação Brasileira de Futebol) projeta uma receita de US$ 38,3 milhões (R$ 153,6 milhões) com a venda... 02/01/2020 04h00 Fifa punirá severamente racismo nas eliminatórias. Mas não só racismo... Hong Kong x Bahrein empataram sem gols em 14 de novembro pelas eliminatórias asiáticas para a Copa do Qatar-2022.... 30/12/2019 04h00 CBF usa 20% do dinheiro de legado da Copa-14 após Fifa descongelar repasse A CBF (Confederação Brasileira de Futebol) gastou até agora R$ 49 milhões do dinheiro do legado da Copa do Mundo... 25/12/2019 04h00 Flamengo deve ser 1º brasileiro em associação de clubes liderada pelo Real A ida ao Qatar para o Mundial rendeu ao Flamengo contatos e informações sobre a associação mundial de clubes,... 23/12/2019 04h00 Libertadores trava data da Supercopa brasileira entre Flamengo e Athletico A diretoria de competições da CBF quebra a cabeça para encaixar a Supercopa brasileira no calendário de 2020.... 21/12/2019 04h00 Libertadores: lobby da CBF falha e Conmebol mantém gol fora como desempate A CBF (Confederação Brasileira de Futebol) se posicionou publicamente por uma mudança, a AFA (Associação de... 19/12/2019 10h52 Mundial de Clubes com um dos menores públicos preocupa Fifa em país da Copa O Qatar foi escolhido sede dos dois últimos Mundiais de Clubes com sete participantes para servir como... 19/12/2019 04h00 CBF encerra outro contrato e acaba 2019 com 9 patrocinadores para a seleção A CBF (Confederação Brasileira de Futebol) vai terminar 2019 com nove patrocinadores para a seleção brasileira de... 17/12/2019 10h15 CBF usa 38 árbitros como VAR no Brasileiro; paulista é o mais presente A CBF (Confederação Brasileira de Futebol) usou 38 árbitros, de nove federações diferentes, como VAR principal nas 14/12/2019 04h00 Só 11% dos filiados à Fifa usam modelo brasileiro de venda de direito de TV Os clubes de somente 23 das 211 associações filiadas à Fifa, 11% portanto, negociam individualmente os contratos... 13/12/2019 04h00 Promotoria investiga uso do Mané Garrincha em Fan Fest de Flamengo x River O Ministério Público do Distrito Federal abriu inquérito para apurar a utilização do estádio Mané Garrincha, em... 11/12/2019 04h00 Gabigol pega suspensão leve por expulsão na final da Libertadores O Tribunal de Disciplina da Conmebol (Confederação Sul-Americana de Futebol) não aumentou a suspensão de Gabigol... 09/12/2019 10h00 Fifa estipula datas e planeja formato de Super Mundial que terá o Flamengo A Fifa incluiu em seu calendário as datas do Mundial de Clubes de 2021, que será na China. Se nada mudar o... 05/12/2019 04h00 Como classificação do Brasileiro pode deixar Globo com menos jogos em 2020 A disputa entre Ceará e Cruzeiro contra o rebaixamento nas rodadas finais do Brasileiro vai definir também quantos 04/12/2019 04h00 Jesus e Sampaoli fazem clubes priorizarem estrangeiros. Dará sempre certo? O português Jorge Jesus, no Flamengo, e o argentino Jorge Sampaoli, no Santos, fizeram trabalhos elogiáveis e... 02/12/2019 13h32 Briga contra a degola aumenta vítimas e iguala média de demissões no BR O Brasileiro contabilizava 14 trocas de técnicos até a 22ª rodada e o blog mostrava no fim de setembro que 2019... 30/11/2019 04h00 Flamengo e Palmeiras serão cabeças de chave da Libertadores; Grêmio perto Depois de aparecer em 2018 no pote 3 e em 2019 no 2, o Flamengo será cabeça de chave no sorteio dos grupos da... 28/11/2019 12h00 Análise: Palmeiras acena cautela na montagem do elenco para 2020 O Palmeiras mudará razoavelmente o elenco para 2020, mas isso deverá ser feito com cautela. Primeiro porque o... 27/11/2019 12h10 Conmebol amarra contratos por final única da Libertadores até 2024 A Conmebol (Confederação Sul-Americana de Futebol) já amarrou contratos para suas finais únicas até 2024. Mesmo... 26/11/2019 04h00 Mundial de Clubes: influência do River pode dar vaga a vice da Libertadores O bom relacionamento da diretoria do River Plate com a cúpula da Conmebol deve ajudar a confederação sul-americana 25/11/2019 04h00 Para agradar Brasil e Argentina, Conmebol sorteará jogos das eliminatórias A Conmebol decidiu que sorteará a tabela das eliminatórias para a Copa do Qatar em 2022 — o classificatório... 23/11/2019 04h00 Copa América-2020 terá limite de jogos transmitidos em TV aberta A Conmebol abriu concorrência para os direitos de transmissão da Copa América-2020, que será disputada na... 21/11/2019 13h50 Aposta é que se Sampaoli deixar Santos em 2020 será para rival brasileiro O sentimento entre cartolas santistas é que se Jorge Sampaoli sair em 2020 será para outro time do Brasil. A... 20/11/2019 09h40 Flamengo x River: Peru garante isenção de impostos em premiações de atletas O governo do Peru aceitou exigências tributárias da Conmebol para que a final da Libertadores entre Flamengo x... 18/11/2019 14h52 História de que Firmino foi descoberto pelo Football Manager era uma lenda O que não falta no futebol são lendas, principalmente sobre como esse ou aquele jogador foi descoberto. Uma das... 15/11/2019 04h00 CBF diz que não estava recebendo e rompe com patrocinador da seleção A CBF (Confederação Brasileira de Futebol) rompeu com um de seus patrocinadores, a Ultrafarma. Em nota enviada ao... 14/11/2019 04h00 Conmebol turbina VAR e final Flamengo x River terá árbitro extra na cabine A Conmebol (Confederação Sul-Americana de Futebol) decidiu turbinar o VAR para as finais únicas de suas duas... 13/11/2019 15h30 Flamengo x River: Conmebol acena que campeão vai ao Mundial da China-2021 A direção da Conmebol (Confederação Sul-Americana de Futebol) já trabalha como certa a indicação dos campeões das... 12/11/2019 12h00 Fifa pede suspensão de jogo em casos de racismo como o de Taison e Dentinho Desde 15 de julho de 2019, comunicado da Fifa a seus filiados é claro: o árbitro deve parar o jogo em caso de... 11/11/2019 04h00 Telão, placas de Led e pintura: ajustes do Monumental para Flamengo x River O Monumental de Ate, como é chamado o estádio em Lima (Peru) que receberá a final única da Libertadores entre... 09/11/2019 04h00 Bolsonaro define regras, mas órgão que fiscaliza os clubes continua travado Mais de dez meses após assumir e promover fusões nos ministérios, o presidente Jair Bolsonaro definiu as... 08/11/2019 10h40 Como Fifa usou a China para evitar boicote europeu a novo Mundial de Clubes A China tem enchido os cofres da Fifa nos últimos anos, ajudando na recuperação da entidade após denúncias de... 07/11/2019 10h45 Conmebol projeta 13 mil ingressos a mais para Flamengo x River em Lima Conmebol (Confederação Sul-Americana de Futebol), federação peruana e o Universitario, clube dono do estádio... 06/11/2019 10h56 Impasse entre Fox e ESPN faz DAZN negociar para ter a Bundesliga no Brasil Há negociação entre o DAZN e a Bundesliga para que o Campeonato Alemão seja transmitido para o Brasil pelo serviço 05/11/2019 11h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Foto de biquíni | Goes: Renata Fan armou cilada para si mesma com aposta\nGoes: Renata Fan armou cilada para si mesma com aposta\nF5 - Colunistas - Tony Goes - Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma - 28/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Tony Goes Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma Apresentadora da Band se arrependeu de postar foto de biquíni em rede social Renata Fan cumpre promessa feita a Denilson e publica foto de biquíni - Instagram/renatafan compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.jan.2020 às 12h44 Atualizado: 28.jan.2020 às 16h57 Em 2010, a atriz colombiana Sofía Vergara garantiu que correria nua por uma avenida de Los Angeles se a sitcom “Modern Family”, da qual ela ainda participa, ganhasse o Emmy de melhor série cômica. Em 2015, Maitê Proença afirmou que, se o Botafogo voltasse à primeira divisão, apresentaria nua o programa “Extra Ordinários”, que ela apresentava ao lado de integrantes do Casseta & Planeta no canal SporTV. Em 2020, Renata Fan, apresentadora do Jogo Aberto (Band), prometeu postar no Instagram uma foto sua de biquíni, se o Internacional, seu time do coração, vencesse a Copinha. Tudo muito divertido, claro. Mas essas promessas também têm um aspecto degradante: por que, até hoje, mulheres consagradas profissionalmente oferecem exibir seus corpos se perderem uma aposta? Leia mais Sikêra Júnior chega à RedeTV! para tentar bater Bacci e Datena na TV: 'Se não der certo, tchau' Kelzy Ecard, de 'Éramos Seis', diz que artista vive momento triste: 'Uma verdadeira perseguição' Em 'Éramos Seis', Simone Spoladore diz que público se identifica e se emociona com Clotilde Talvez haja um componente de vaidade envolvido. Talvez elas queiram provar que ainda batem um bolão. Sofía Vergara tinha 38 anos quando correu nua pelo Sunset Boulevard (à noite, por apenas uma quadra, sem ninguém por perto). Maitê Proença tinha 57, quando, de fato, apresentou o programa nua, dando um jeito de não revelar nenhuma parte íntima às câmeras. Renata Fan, que foi Miss Brasil em 1999, está com 42 anos. E cumpriu a promessa feita no ar: publicou em seu perfil no Instagram uma foto em que aparece de biquíni. Os internautas, para variar, se dividiram entre elogios e críticas. Renata Fan ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ex-jogador Denilson, colega de Renata no comando do Jogo Aberto, disse que “para quem não vai à academia, até que você está bem.” Acontece que a apresentadora faz musculação, com ênfase no abdômen. O que mais que Denilson queria? Muita gente acusou Renata de ter usado Photoshop na foto publicada, para atenuar eventuais imperfeições. Outros reclamaram dela estar usando o corpo para se promover. Para alguns membros do júri do tribunal da internet, exibir um físico sarado é crime, pois humilha quem não o tem. Renata é uma profissional competente, que conseguiu se firmar no ultramachista universo do futebol. Também é uma mulher deslumbrante: se não o fosse, será que ela estaria apresentando um programa como o “Jogo Aberto”? A televisão brasileira tem algumas comentaristas esportivas, e nenhuma delas pode ser considerada feia. O mesmo não pode ser dito de vários de seus colegas masculinos. O machismo estrutural está retrocedendo na sociedade como um todo, mas permanece forte em diversas áreas. Renata Fan, uma mulher vitoriosa em todos os sentidos, se deixou ofuscar por ele – ainda que de maneira inconsciente – ao prometer exibir seu corpo se perdesse uma aposta. Dá para imaginar Felipe Andreolli fazendo o mesmo? Toda mulher tem o direito de exibir ou não seu corpo, e ninguém tem nada a ver com isto. Aliás, todo homem também tem; todo mundo, para ser mais preciso. Mas o machismo ainda está por aí, julgando e repreendendo quem se expõe, ao mesmo tempo em que estimula essas exposições. Renata Fan já se arrependeu da aposta que fez, pois caiu em uma armadilha. Que este episódio sirva de alerta para todos nós. Tony Goes Tony Goes tem 58 anos. Nasceu no Rio de Janeiro, mas vive em São Paulo desde pequeno. Já escreveu para várias séries de humor e programas de variedades, além de alguns longas-metragens. E atualiza diariamente o blog que leva seu nome: tonygoes.com.br Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Lista de participantes do BBB 20 é ousada e variada, mas conseguirá salvar o programa? Afinal, o que pretende Roberto Alvim? Por muito pouco, Academia não repete o vexame do #OscarsSoWhite Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma BBB 20: Bianca e Chumbo disputam primeiro paredão do reality Aos 58 anos, morre Flavio Goldemberg, diretor do The Voice Kids, da Globo Renata Fan paga promessa, posta foto de biquíni e se arrepende; seguidores falam em photoshop Sikêra Júnior chega à RedeTV! para tentar bater Bacci e Datena na TV: 'Se não der certo, tchau' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Desvio de dinheiro e mais | Sob investigação, Igreja Universal pode ser expulsa de Angola\nSob investigação, Igreja Universal pode ser expulsa de Angola\nSob investigação, Igreja Universal pode ser expulsa de Angola  - 28/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Sob investigação, Igreja Universal pode ser expulsa de Angola O bispo Edir Macedo, líder da Igreja Universal do Reino de Deus Imagem: Danilo Verpa/Folhapress 00:00 28/01/2020 14h19 Sob investigação no país africano, a Igreja Universal de Edir Macedo ainda é acusada por pastores de tentar punir \"rebeldes\" que denunciaram as irregularidades à Justiça angolana. Além do LuandaLeaks, outro assunto vem sendo bastante noticiado em Angola nos últimos dias: o futuro da Igreja Universal do Reino de Deus (IURD) no país. O diretor do Instituto Nacional para Assuntos Religiosos (INAR), Francisco Castro Maria, admitiu a possibilidade de encerrar as atividades da IURD se forem comprovadas as denúncias apresentadas contra membros da igreja que estão sendo investigadas pelas autoridades. O INAR é vinculado ao Ministério da Cultura e a punição está prevista na lei de Liberdade Religiosa aprovada em maio do ano passado (lei 12/19). A Procuradoria-Geral da República abriu dois processos-crime contra a IURD. O primeiro visa apurar denúncias de atos contra a integridade de religiosos angolanos, como vasectomia forçadas. O segundo, investiga denúncias sobre envio de dinheiro ao exterior ilegalmente. Relacionadas Igreja Universal nega crise em Angola e se diz vítima de fraude Pastores da Universal em Angola rompem com Edir Macedo e pedem expulsão de bispos brasileiros Livro mostra como bispo Macedo passou de apoiador do PT a antipetista Uma comissão formada por representantes dos ministérios do Interior, da Cultura e da Justiça e Direitos Humanos está acompanhando as investigações. Eles se reuniram a portas fechadas nos últimos dias para tratar do assunto. O diretor de Gabinete de Comunicação Institucional e Imprensa do ministério do Interior, subcomissário Waldemar José, disse que a investigação contra os membros da IURD está sob sigilo. Apesar disso, afirmou que \"todos os indícios probatórios estão sendo investigados e isso vai permitir que seja determinada a relação criminal entre todos os envolvidos. Caso as denúncias sejam comprovadas, os responsáveis, individualmente ou até mesmo coletivamente, serão legalmente responsabilizados\". Procurada pela reportagem, a Universal disse que \"está serena, aguardando o andamento da processo de instrução, pois até o momento não se sabe nem se a igreja será acusada. Por isso, é extremamente pré-maturo e despropositado qualquer menção sobre suspensão ou possível encerramento da instituição\". Entenda o caso Em novembro passado, mais de 300 pastores angolanos se rebelaram contra a IURD. Eles divulgaram um manifesto com duras críticas à instituição e ainda levaram denúncias à Justiça angolana. A Universal é acusada de discriminação contra africanos e desvio de dinheiro para o exterior, por exemplo. Autoridades angolanas disseram que já tinham recebido mais denúncias em janeiro de 2019. \"Somos arquivos vivos. Sabemos que havia caravanas para o Templo do Salomão, em São Paulo, com 200 ou 300 pastores. E cada pastor levava um montante de dólar. Chegando lá, recolhe-se esse dinheiro todo e fazem o que têm que fazer. Isso é saída de valores ilicitamente. Acontece sempre que a Universal quer tirar os dólares de um país, o mecanismo é esse\", revelou o angolano entrevistado pela reportagem por telefone que se identificou como Carvalho de Andrade. Ele afirmou ser um dos 12 pastores que se dizem perseguidos pela liderança brasileira da igreja nos últimos meses. Estes pastores angolanos teriam liderado a busca por assinaturas para o manifesto e são identificados como \"cabeças de lista\". Eles acusam a Igreja Universal de tentar, a qualquer custo, expulsá-los, ignorando o estatuto da instituição, que prevê a realização de uma assembleia para decidir a punição. A IURD negou veementemente as acusações levadas à Justiça. \"A Universal não discrimina nem nunca discriminou qualquer nacionalidade, essas acusações são facilmente desmontadas se observarmos o Conselho de Direção da Igreja em Angola, composto por um presidente e vice-presidente Angolanos, além de líderes africanos a frente do trabalho da Universal em toda África. Sobre as demais acusações, negamos veementemente as mesmas e em fórum próprio ficará desmascarados a real intenção dos nossos detratores\", informou a instituição por e-mail. Perseguição Ao chegar em casa, no fim de semana retrasado, o pastor Carvalho de Andrade encontrou o imóvel onde mora há mais de 5 meses com a esposa e a filha de 8 anos, em Luanda, praticamente vazio. Quem tirou todos os móveis da casa enquanto ele estava fora, deixou espalhada pela cozinha a comida que antes estava nos armários e na geladeira. As roupas ficaram em malas. Nos últimos dias, pastores \"rebeldes\" dizem que receberam comunicados da igreja dando, a cada um, o prazo de três dias para desocuparem as casas em que vivem. O aluguel é pago pela Universal, que também é quem providencia a mobília das casas. Os pastores dizem que desde dezembro vêm recebendo comunicados como este da igreja. Diante da recusa deles de abandonar as casas, a IURD estaria procurando os proprietários dos imóveis para rescindir os contratos. \"É que assim transferem a responsabilidade de despejo aos proprietários\", explicou um outro religioso que pediu para não ser identificado. Carvalho disse que é pastor há 21 anos e nunca se dedicou a outra igreja. Contou também que só vai sair da casa onde mora com a família se houver ordem judicial de despejo. E a ideia não é abandonar a Universal. \"Queremos uma reforma, corrigir as práticas erradas dos líderes brasileiros. Nossa intenção não é sair e abrir outras igrejas\", esclareceu. À imprensa local, outros pastores disseram que querem se desvincular totalmente da liderança de Edir Macedo. Houve ainda uma grande revolta quando os angolanos souberam que a Universal colocou à venda terrenos no país sob \"ordem vinda do Brasil\". Os pastores locais se disseram surpresos e contaram que o patrimônio foi doado ou comprado com o dízimo dos fiéis angolanos. Eles temem que o dinheiro conseguido com as vendas saia de Angola. No e-mail enviado à RFI, a IURD se limitou a dizer que \"essa afirmação não é verdadeira\". Vasectomia forçada Há ainda uma grande revolta por conta da pressão da igreja para que pastores façam vasectomia e não tenham filhos. \"Quem não obedece não cresce na Universal\", contou à reportagem uma ex-esposa de um ex-pastor. Foi aos 13 anos que outro religioso angolano entrevistado pela reportagem conheceu a Universal do Reino de Deus, exatamente no momento em que a igreja começou a atuar no país, em 1992. Naquele mesmo ano, o fundador da IURD, bispo Edir Macedo, então pai biológico de duas meninas, chegou a ser preso no Brasil, acusado de charlatanismo e de explorar e iludir os pobres para benefício pessoal, conforme cenas do filme sobre sua vida lançado em 2018. No continente africano, as pregações nos cultos geravam, naquela época, esperanças em um povo pobre e castigado por uma sangrenta guerra civil. Hoje, aos 40 anos de idade e prestes a ser pai pela segunda vez, o pastor que se identificou como Nilton Ribeiro também diz que está sendo pressionado a deixar a casa onde vive com a esposa e o filho de 9 anos, antes do fim das investigações contra a Universal em Angola. Ele criticou enfaticamente a pressão da igreja para que os pastores se submetam à cirurgia de vasectomia. \"Não encontro respaldo bíblico para isso e não concordo. Não faz parte dos costumes do povo africano. Não é nossa cultura ficar sem ter filhos, sem procriar. Isso significa amor para vocês, brasileiros?\", questionou o missionário que disse já ter dedicado 27 anos de sua vida à Igreja. O salário - que o angolano chama de ajuda de custo pela dedicação às obras religiosas, mas prefere não revelar o valor - também não é pago desde o mês passado, segundo ele. Os pastores contaram ainda que a igreja os manda para a África do Sul para que façam a cirurgia. \"Eles pedem isso para reduzir o máximo possível os gastos com crianças e alegam que é para o bem da obra, para você poder trabalhar à vontade, viajar, ir pregar\", explicou. Questionada sobre a informação de que a África do Sul seria o local onde as cirurgias de vasectomia são feitas nos pastores angolanos, a instituição disse apenas que \"todos os tratamentos e intervenções médicas dos pastores e familiares, são direcionados de acordo com a necessidade e especificidade do referido procedimento. Podem ser realizados, em Angola, Moçambique, África do Sul, Brasil e Portugal\". Os revoltosos dizem que na tentativa de calá-los por terem levado à Justiça as denúncias a Universal está forçando o processo de expulsão dos pastores, ignorando o próprio estatuto. \"Tem que fazer assembleia para se expulsar algum membro. De acordo com o artigo 12° do estatuto, para se fazer uma Assembleia Geral ordinária deve-se convocar 50% + 1 dos membros com 15 dias de antecedência e isso nunca ocorreu. O artigo 13° dos estatutos da Associação IURD ou da Igreja diz que deve ser realizado reuniões ordinárias de balanço e fiscalização do órgão social, mas isso também não é respeitado\", disse outro religioso que também aderiu ao movimento. Carvalho declarou ainda que foi punido, em janeiro do ano passado, por não ceder à pressão para fazer vasectomia. Contou que perdeu a igreja que dirigia e passou a ser pastor substituto. Afirma que a IURD também tirou o carro que tinha e, depois, o colocou para viver na mesma casa que a família de um outro pastor. Segundo ele, foi essa pessoa que tirou todos os móveis da casa, depois de ter aceitado a proposta da igreja para deixar a instituição \"pacificamente\". Como parte do acordo, ele teria ganhado também uma quantia em dinheiro. \"É como a igreja tenta nos pressionar, mas não vou desistir\", garantiu Carvalho. No email enviado à reportagem, o gabinete de comunicação da instituição ressaltou que as respostas foram escritas \"sob a supervisão do bispo Antonio Miguel Ferraz, vice-presidente do Conselho de Direção\". A Universal negou a acusação de perseguição aos pastores angolanos ao afirmar que \"através do seu conselho disciplinar, avaliou a conduta e quebra de decoro dos mesmos junto à instituição. Alguns pastores foram desligados por desvio de conduta moral e quebra do estatuto da Igreja. Sobre a suposta perseguição, trata-se de falácias para tentar encobrir o real motivos dos seus desligamentos. Os pastores da Igreja Universal utilizam os bens da igreja para o trabalho do Evangelho. A partir do momento em que os mesmos são desligados da instituição, a Igreja deve ser ressarcida desses bens para que sejam direcionados a outros pastores no trabalho de ganho de almas\". Depois deste email, a reportagem pediu detalhes sobre este conselho disciplinar e a referida quebra de decoro que justificaria a expulsão dos pastores. Perguntou também se houve ou não assembleia para decidir a punição, mas até a publicação desta matéria, não recebeu uma nova resposta. Polêmicas com a IURD na África Segundo a assessoria, a Universal está hoje presente em 24 dos 54 países africanos. Só em Angola possui 308 templos, conta com 40 mil obreiros e aproximadamente 500 mil membros. Suas atividades já criaram outras tensões no continente nos últimos anos. Atualmente, a Universal também enfrenta problemas em São Tomé e Príncipe. Em novembro de 2019, houve uma grande revolta popular no país contra a instituição mais ou menos pelos mesmos motivos que em Angola: a pressão para que os pastores façam vasectomia; acusação de privilegiar pastores brasileiros e outras práticas que os fiéis consideram abusivas. A revolta popular foi tão grande que templos da Universal foram apedrejados. Os fiéis queriam também pressionar a IURD a negociar a libertação de um pastor são-tomense preso na Costa do Marfim, em setembro, e condenado a um ano de prisão por ter feito denúncias contra a igreja. A instituição negou as denúncias apresentadas por Ludumilo da Costa Veloso, que foi expulso e processado pela IURD. A polícia foi acionada para conter os protestos. Em um deles, um adolescente de 16 anos morreu baleado. A crise mobilizou até o Itamaraty e a bancada evangélica no Congresso, em Brasília. Em 2013, a IURD chegou a ter suas atividades temporariamente suspensas em Angola depois que 16 pessoas morreram em um evento chamado \"Dia do Fim\", que promovia o fim de todos os problemas aos participantes. Além de ter sido criticada pela superlotação do estádio, e a consequente falta de segurança, a IURD foi acusada de propaganda enganosa por conta do slogan do evento. Em 2005, também foi alvo de protestos na Zâmbia, denunciada por praticar satanismo. Nessa mesma época, as atividades da igreja de Edir Macedo chegaram a ser suspensas em Madagascar, onde templos da IURD no país do sudeste africano foram inclusive lacrados. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ministro confirma caso suspeito de coronavírus em MG Noivado falso de Lula e Dino surge em meio a ?Jogo dos Tronos? esquerdista Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias AFP China anuncia mais 25 mortos por novo coronavírus na região do foco da epidemia As autoridades chinesas anunciaram hoje que mais 25 pessoas faleceram por conta do foco do novo coronavírus em... 28/01/2020 21h18 do UOL No Galeão, Anvisa orienta companhias aéreas sobre coronavírus Em reunião na tarde de hoje no aeroporto do Galeão, no Rio de Janeiro, a Agência Nacional de Vigilância Sanitária... 28/01/2020 21h13 Paraná Portal Jair Bolsonaro realiza troca de presidentes no INSS O Secretário Especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, anunciou nesta... 28/01/2020 21h12 Folha.com - Cotidiano O sonho de toda garota 28/01/2020 21h12 Folha de S. Paulo - Mercado Reforma tributária precisa ser votada até junho no Congresso, diz relator 28/01/2020 21h08 Folha de S. Paulo Reforma tributária precisa ser votada até junho no Congresso, diz relator O relator da proposta de reforma tributária que tramita na Câmara, Aguinaldo Ribeiro (PP-PB), afirmou nesta... 28/01/2020 21h08 Estadão Conteúdo Coronavírus: Apple limita viagens à China e reduz funcionamento de lojas 28/01/2020 20h57 AFP - Geral China anuncia mais 25 mortos por novo coronavírus na região do foco da epidemia Wuhan, China, 28 Jan 2020 (AFP) - As autoridades chinesas anunciaram nesta terça-feira que mais 25 pessoas... 28/01/2020 20h53 Folha de S. Paulo Trump é um pouco pior que Bolsonaro, diz economista Deirdre McCloskey A economista Deirdre McCloskey, que teve uma palestra cancelada pela Petrobras nesta semana, afirmou que os... 28/01/2020 20h52 Folha de S. Paulo - Mercado Trump é um pouco pior que Bolsonaro, diz economista Deirdre McCloskey 28/01/2020 20h52 AFP - Geral Rei saudita afirma apoio 'inquebrantável' aos direitos dos palestinos Riade, 28 Jan 2020 (AFP) - O rei Salman, da Arábia Saudita, afirmou seu apoio \"inquebrantável\" aos direitos dos... 28/01/2020 20h52 Agência Brasil Terremoto de magnitude 7,7 atinge o Mar do Caribe Um terremoto atingiu, na tarde desta terça-feira, uma região do Mar do Caribe entre Cuba e Jamaica. 28/01/2020 20h48 Estadão Conteúdo Cronograma para reduzir a fila do INSS está mantido, diz Marinho 28/01/2020 20h47 Paraná Portal Justiça decide que entregadores do iFood não têm vínculo empregatício A juíza Shirley Aparecida de Souza Lobo Escobar, da 37ª Vara do Trabalho de São Paulo, determinou ser improcedente 28/01/2020 20h45 Rede Tv Jornalismo Coronavírus: Brasil tem três casos suspeitos 28/01/2020 20h43 Estadão Conteúdo Juiz de garantias não traz impacto financeiro nem viola Constituição, diz AGU Em manifestação encaminhada ao Supremo Tribunal Federal (STF), a Advocacia-Geral da União (AGU) defendeu a criação 28/01/2020 20h42 ANSA - Esportes Milan bate Torino de virada e avança na Copa da Itália MILÃO, 28 JAN (ANSA) - Em uma partida emocionante nesta terça-feira (28) no Estádio San Siro, o Milan derrotou de... 28/01/2020 20h41 Reinaldo Azevedo O É DA COISA: O \"Zero Três\" resolveu partir para delinquência intelectual E recebeu a resposta devida deste escriba. 28/01/2020 20h37 Reuters \"É hora disso acabar\": Equipe de Trump pede absolvição em julgamento de impeachment Dizendo que \"é hora disso acabar\", a equipe jurídica do presidente dos Estados Unidos, Donald Trump, apelou hoje... 28/01/2020 20h36 Agência Brasil Uerj inaugura navio laboratório para pesquisas no mar Com a inauguração hoje (28) do navio oceanográfico Professor Luiz Carlos, na Marina da Glória, a Universidade do... 28/01/2020 20h36 Estadão Conteúdo No Rio, Moro se encontra com Bretas e diretor da Polícia Federal 28/01/2020 20h35 Folha.com - Ilustrada 'Achava que não ia mais conseguir cantar', diz Milton Nascimento 28/01/2020 20h35 UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Opera Mundi Terremoto de magnitude 7,7 atinge seis países do Mar do Caribe Em atualizaçãoUm terremoto de magnitude 7,7 atingiu nesta terça-feira (28/01) seis países do Mar do Caribe,... 28/01/2020 20h30 Estadão Conteúdo Relator da reforma tributária defende que Câmara e Senado votem texto único 28/01/2020 20h28 Josias de Souza Gestão Bolsonaro tem fila de espera de demissões Os ares da Índia fizeram bem a Jair Bolsonaro. De volta ao Brasil, o presidente mandou demitir, com a rapidez de... 28/01/2020 20h24 AFP - Geral Plano de paz dos EUA para o Oriente Médio recebe duras críticas palestinas Washington, 28 Jan 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, revelou nesta terça-feira (28) seu... 28/01/2020 20h23 Folha.com - Ilustrada Fotógrafa que registrou e defendeu ianomâmis ganha retrospectiva em Paris 28/01/2020 20h21 Opera Mundi Ativistas denunciam na OEA decreto de Doria que aumenta a repressão policial em protestos De acordo com o G1, essa denúncia, feita pela deputada Raquel Marques (PSOL), integrante da Bancada Ativista na... 28/01/2020 20h21 Reuters Gasto da União com garantias honradas pode bater novo recorde em 2020, a R$11,5 bi, calcula Tesouro BRASÍLIA (Reuters) - O governo calcula que o gasto do Tesouro Nacional com garantias honradas por empréstimos... 28/01/2020 20h19 Folha.com - Brasil Pedido de investigação é chance para provar que não cometi irregularidade, diz Wajngarten 28/01/2020 20h17 Paraná Portal Resultado do Sisu é liberado pelo MEC após decisão do STJ O Ministério da Educação (MEC) liberou nesta segunda-feira (28) o resultado do Sistema de Seleção Unificada... 28/01/2020 20h16 Rede Tv Jornalismo Mulher tenta entrar em presídio com celular, dinheiro e marmita na roupa 28/01/2020 20h13 Público - Mundo Auschwitz, o perdão impossível 28/01/2020 20h13 ANSA - Brasil Governo confirma mais dois casos suspeitos de coronavírus SÃO PAULO, 28 JAN (ANSA) - O Ministério da Saúde confirmou na tarde desta terça-feira (28) que está investigando... 28/01/2020 20h12 Público - Mundo Sismo de 7,7 na escala de Richter atinge Cuba e Jamaica 28/01/2020 20h11 Agência Brasil Dispensa de alvará beneficiará 10,3 milhões de empresas de baixo risco A dispensa total de licenças e alvarás de funcionamento para 289 tipos de atividades econômicas de baixo risco... 28/01/2020 20h11 Rede Tv Jornalismo Assalto é registrado por câmera de carro em Fortaleza 28/01/2020 20h10 DW As principais notícias do dia 28/01/2020 Confira os destaques do noticiário nacional e internacional desta terça-feira.SAÚDE 28/01/2020 20h07 Reuters Trump apresenta plano de paz que favorece Israel e enfurece palestinos Por Steve Holland e Dan Williams 28/01/2020 20h05 Folha de S. Paulo - Mercado Marcelo Odebrecht entra na Justiça contra presidente da empresa 28/01/2020 20h03 AFP - Geral Justiça peruana ordena que Keiko Fujimori volte para a prisão Lima, 28 Jan 2020 (AFP) - A justiça peruana determinou nesta terça-feira (28) que Keiko Fujimori volte para a... 28/01/2020 20h03 Folha de S. Paulo Marcelo Odebrecht entra na Justiça contra presidente da empresa O empresário Marcelo Odebrecht, 51, entrou com um processo em que acusa o atual presidente do Grupo Odebrecht, Ruy 28/01/2020 20h03 Folha.com - Mundo No Senado, defesa de Trump minimiza revelações de manuscrito de ex-assessor 28/01/2020 20h02 Folha de S. Paulo Facebook mostra como segue usuário, mesmo quando não conectado Já desconfiou que o aplicativo do Facebook estaria te escutando? O que sabemos agora é ainda mais assustador. 28/01/2020 20h00 Folha.com - Informática Facebook mostra como segue usuário, mesmo quando não conectado 28/01/2020 20h00 Rede Tv Jornalismo Bandidos são agredidos por passageiros dentro de ônibus em Goiás 28/01/2020 19h59 Estadão Conteúdo Marinho: civis contratados para atendimento no INSS terão adicional de 30% 28/01/2020 19h57 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Clube nega dívida | Tiago Nunes entra com processo contra Athletico\nTécnico, atualmente no Corinthians, cobra mais de R$ 1 milhão do ex-clube\nAthletico lamenta ação de Tiago Nunes e diz cumpriu todas as obrigações ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Athletico lamenta processo de Tiago Nunes e diz que cumpriu todas as suas obrigações Vinicius Cordeiro vinicius-cordeiro 28 de janeiro de 2020, 16:5328 de janeiro de 2020 (Ricardo Rímoli/Futura Press/Folhapress) O Athletico Paranaense soltou uma nota em seu site oficial declarando que não deve nada ao técnico Tiago Nunes, atualmente no Corinthians. O treinador de 39 anos entrou na Justiça para cobrar mais de R$ 1 milhão do Furacão. Ele alega que não recebeu a bonificação pelo título da Copa do Brasil em 2019 e outros direitos trabalhistas. Contudo, o clube alega que ‘cumpriu todas as obrigações contratuais’. “O Club Athletico Paranaense esclarece que absolutamente todas as obrigações legais e contratuais com o profissional foram cumpridas com o rigor de praxe”, diz a nota. O clube também alega que Tiago Nunes era contratado como pessoa jurídica. Portanto, na visão do Athletico, o técnico não teria direito de férias ou 13º. Além disso, também diz que os documentos presentes no processo estão sem assinatura por parte do Rubro-Negro. Por fim, o Athletico diz que a defesa de Tiago Nunes deveria ter pedido segredo de justiça no processo para não constranger o clube. “O Athletico lamenta profundamente o ocorrido e adotará todas as medidas jurídicas cabíveis para reparar todos os transtornos causados à Instituição, aos atletas e aos colaboradores”, conclui o texto. Bruno Guimarães acerta com o Lyon e se torna a venda mais cara do Athletico TIAGO NUNES x ATHLETICO A relação entre o técnico e clube desandou em uma reunião no início de novembro, quando Tiago Nunes não quis renovar o contrato para 2020. Mario Celso Petraglia, presidente do Conselho Deliberativo, optou pelo desligamento imediato do treinador, o que impediu que Tiago comandasse a equipe nas oito rodadas finais do Campeonato Brasileiro. Depois disso, o Athletico soltou uma nota em seu site que atacava Tiago Nunes. “A memória é curta no futebol. Tiago Nunes esqueceu muito rápido que poucos meses atrás treinava o time Sub-19 do Furacão. Gratidão é a voz do coração”, diz um trecho da mensagem. No dia seguinte, Tiago lamentou o texto e disse que já esperava o tom da mensagem. “Se existia tanto rancor, não seria o momento de permanecer”, retrucou. Ele deu entrevista em um hotel de Curitiba após o Athletico negar suas dependências (CT do Caju e Arena da Baixada) para realizar a coletiva. Dias depois, ele acabou sendo anunciado como técnico do Corinthians. açãoathléticoathletico paranaenseAthletico-PRjustiçaTiago Nunes Previous ArticleFamília de paciente que morreu sem oxigênio será indenizada; prefeito usava cilindro para bombear chope em festaNext ArticleParaná investiga suspeita de coronavírus; paciente está internado em Curitiba NOTÍCIAS RELACIONADAS Justiça decide que entregadores do iFood não têm vínculo empregatício Família de paciente que morreu sem oxigênio será indenizada; prefeito usava cilindro para bombear chope em festa Tiago Nunes entra com processo e cobra mais de R$ 1 milhão do Athletico ← Família de paciente que morreu sem oxigênio será indenizada; prefeito usava cilindro para bombear chope em festa Paraná investiga suspeita de coronavírus; paciente está internado em Curitiba → + LIDAS DA SEMANA Como era Curitiba há 120 anos Malucelli construirá um dos maiores aeroportos de carga do Brasil Bailarina é encontrada morta com sinais de violência perto de cachoeira Tiago Nunes entra com processo e cobra mais de R$ 1 milhão do Athletico Cinco pessoas da mesma família morrem afogadas em rio no Paraná Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE","categorias":[""]}
{"corpora":"Por apoio a Regina Duarte | José de Abreu detona Carlos Vereza: 'Esclerosado'\nJosé de Abreu detona Carlos Vereza: 'Esclerosado'\nJosé de Abreu detona Carlos Vereza: “Esclerosado” - Famosos - NaTelinha Toggle navigation FAMOSOS ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Polêmica José de Abreu detona Carlos Vereza: “Esclerosado” Ator que fez A Dona do Pedaço também voltou a atacar Regina Duarte publicidade José de Abreu criticou colega - Foto: Montagem Publicado em 27/01/2020 às 19:55:00 , atualizado em 28/01/2020 às 19:24:28 Por: Redação NT O ator José de Abreu voltou a causar polêmica nas redes sociais nesta segunda-feira (27) ao fazer uma longa postagem detonando seu colega de profissão Carlos Vereza, por conta do apoio deste último ao presidente Jair Bolsonaro e também à nomeação de Regina Duarte para a Secretaria de Cultura. Carlos Vereza havia exigido que o colega respeitasse Regina Duarte e, por causa disso, José de Abreu decidiu ir a seu perfil no Twitter para responder. “Meu caro colega Carlos Vereza.Achei muito bonito seu apelo para que eu respeite Regina Duarte, mas infelizmente eu não respeito nem fascistas nem quem os apoia, como você e ela”, respondeu ele. E o ator, cujo último trabalho foi na novela A Dona do Pedaço, decidiu prosseguir com seu desabafo contra Vereza. “Achei bonita sua hipocrisia, sua falta de caráter e memória,digna de um esclerosado que costuma falar com supostos aliens, considerados 'espíritos superiores' que vieram visitá-lo em discos voadores, como se pode ver em um vídeo postado na rede”, insistiu. Éramos Seis: Grávida, Clotilde mente para Lola e conta segredo para Durvalina Conheça a trilha sonora da novela Salve-se Quem Puder, nova novela das sete da Globo Amor de Mãe: Raul implica com Érica e leva invertida: \"Comigo não vai ser assim\" Salve-se Quem Puder: Sequestradas, Alexia, Kyra e Luna enfrentam furacão E o ator falou até de religião ao desabafar. “Como antigo estudioso de Alan Kardec, fiquei surpreendido com sua elevada autoestima ao considerar-se privilegiado por espíritos superiores, bem oposta à modéstia que prega o criador do kardecismo. Por outro lado, ao pedir-me respeito à namoradinha do Brasil e à eleição do fascista miliciano, pergunto porque você não respeitou as eleições de Lula e Dilma”, cravou. José de Abreu fala de política Após o tema, o ator decidiu falar de política e criticar Vereza. “É sabida sua revolta e desrespeito com a decisão soberana do povo brasileiro que os elegeu em QUATRO ELEIÇÕES CONSECUTIVAS!” José de Abreu, que já se envolveu em polêmicas com a própria Regina, com Gloria Perez e até com Marcelo de Carvalho, ainda cravou “Agora você me pede para respeitar a eleição do vagabundo tenente? Eleito num pleito manipulado, onde o candidato melhor colocado nas pesquisas foi preso e alijado da disputa por um canalha”. zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu zehdeabreu publicidade TAGS: José de Abreu Regina Duarte Carlos Vereza Globo Jair Bolsonaro LEIA TAMBÉM Fevereiro de 2020 RBD posta vídeo enigmático: \"O fenômeno regressará em breve\" Bate-papo Humberto Carrão rechaça vida de celebridade e rebate críticas: \"Caguei\" Fim de relação Zilu Godoi termina namoro com empresário após dois anos Friends Bruna Marquezine relembra como amizade com Manu Gavassi começou publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo da novela Amor de Mãe de quarta-feira, 29/01/2020 Famosos Maisa Silva conhece ídolos teen da Netflix e enlouquece web BBB BBB20: Lucas constata sobre Pyong: \"Ficou isolado\" MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Deu ruim... Eduardo Costa coloca detetive e descobre que ex estava ficando com amigo: \"Pior traição\" MAIS LIDAS 1 Fim do pânico Amor de Mãe: Vitória encontra Tiago em matagal: \"Graças a Deus\" 2 Exclusivo Globo muda contrato de atores e gera mais tensão nos bastidores 3 Festão Intérprete de Louro José se casa dois anos após separação polêmica 4 Criticou Anitta aconselha Regina Duarte na Cultura: “Precisa conhecer um baile funk para ontem” 5 Segundo família Filho de Gugu pediu para irmão de Rose Miriam deixar mansão: \"Tomou conta\" publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
{"corpora":"Vai comandar reality | Além de Gagliasso, Gi Ewbank é contratada pela Netflix \nAlém de Gagliasso, Gi Ewbank é contratada pela Netflix\nAlém de Gagliasso, Giovanna Ewbank é \r\ncontratada pela Netflix para comandar reality · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie THE CIRCLE Além de Gagliasso, Giovanna Ewbank é contratada pela Netflix para comandar reality REPRODUÇÃO/NETFLIX Giovanna Ewbank em cena do vídeo de apresentação do reality show The Circle, da Netflix REDAÇÃO - Publicado em 27/01/2020, às 20h25 A Netflix acaba de anunciar sua nova aquisição: a apresentadora Giovanna Ewbank. Após tirar Bruno Gagliasso da Globo, a mulher do ator foi confirmada como apresentadora do The Circle, reality show que é um fenômeno na plataforma de streaming, e que neste ano terá sua versão brasileira. O programa foi gravado em Manchester, na Inglaterra. Embora Giovanna tenha sido anunciada somente nesta segunda-feira (27) como nova apresentadora da Netflix, ela foi contratada pela empresa bem antes que seu marido. Em outubro de 2019 ela estava na Inglaterra gravando o reality show, mas não deu detalhes do trabalho. Somente em dezembro Gagliasso anunciou que havia trocado a Globo pela gigante do streaming. \"Finalmente posso falar do The Circle Brasil. Dia 11 de março estreia na Netflix, o primeiro reality brasileiro da Netflix. Vocês não tem noção o que tá. Tá maravilhoso\", comemorou ela no Instagram. No formato, nove pessoas são confinadas cada uma em um apartamento diferente, e só podem se comunicar entre si através da plataforma digital, chamada \"circle\". Os participantes podem fingir serem outras pessoas, inventarem personagens, criar a personalidade que bem entenderem, já que não serão vistos em nenhum momento por seus adversários. O objetivo é cativar seus oponentes com o perfil que apresentar no jogo. Vence aquele que se destacar em termos de popularidade entre os nove concorrentes. O prêmio é de R$ 300 mil. Confira o teaser de apresentação do reality show The Circle: © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Giovanna Ewbank Netflix Leia também QUEM SERÁ ELIMINADO? Bianca Boca Rosa e Lucas Chumbo estão no paredão do BBB20; vote na enquete FOTO DIVULGADA Dispensada da Globo, Malu Mader vira professora em filme da Turma da Mônica O ADEUS DE VINÍCIUS Amor de Mãe: Filho de Raul morre baleado após salvar Amanda 'CHERNOBOYS' Felipe Neto se revolta com 'boys lixo' do BBB20 e expõe diálogos machistas + Lidas Casado com professor, vilão de Amor de Mãe faz sucesso com a mulherada Éramos Seis: Lola vinga sangue do filho morto com barraco em banco Amor de Mãe: Álvaro faz descoberta terrível e escorraça Verena Éramos Seis: Clotilde faz o próprio parto com tesoura de costura Éramos Seis: Versão do SBT amenizou desfecho de Lola e deu final feliz a Clotilde Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você vai acompanhar Salve-se Quem Puder? Sim, parece ser muito divertida Não, prefiro ver outra coisa na TV Vou decidir depois do primeiro capítulo Volta, Bom Sucesso! Votar Últimas notícias DESAFINADOS BBB20 vira The Voice e irrita fãs do reality: 'Vou cancelar o pay-per-view' FIRMES E FORTES Luísa Sonza desmente crise no casamento com Whindersson: 'Rimos' NAMORO TURBULENTO BBB20: Manu Gavassi manda indireta para o ex- namorado Chay Suede REQUISITADA Maisa Silva fará filme com Eduardo Moscovis e Fafá de Belém ARREPIANTE Éramos Seis: Morte de Carlos é marcada por fenômeno sobrenatural Fãs enlouquecidos Netflix traz astros ao Brasil, mas público eufórico não os deixa falar Follow @NoticiasdaTV 413.369 curtidas 453.598 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"corpora":"Cerca de 9 cm | Mulher passa por cirurgia após vibrador parar na bexiga\nMulher passa por cirurgia após vibrador parar na bexiga\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
