{"corpora":"\n\t\t\t\t\t\tBahia está próximo de anunciar o novo fornecedor de material esportivo (27/11/14-12h05) \n\t\t\t\t\t\n\nAcordo com a Penalty está prestes a ser anunciado ASSINE A TARDE (71) 3533-0850 Anuncie A TARDE + Contatos Últimas notícias HOME Notícias Esportes Entretenimento Canais e editorias Agenda 2+ Autos Bahia Brasil Copa 2018 Saúde Campus Party Cinema Concursos Cultura Digital E.C. Bahia E.C. Vitória Economia Educação Empregos Gastronomia Mexerico Muito Mundo Opinião Política Salvador Trânsito Turismo blogs e colunistas Auto Brasil A TARDE Saúde Blog do Ted Concurso Público Espelho de Festa Esporte A TARDE #maisTI Mundo Afro Tempo Presente Turismo charges foco galerias Edição digital Classificados Publicidade Esportes| E.C.Bahia Esportes Esportes E.C.Bahia Qui , 27/11/2014 às 07:30 Acordo com a Penalty está prestes a ser anunciado Vitor Villar Tags E.C.Bahia Campeonato Brasileiro futebol esporte A+ A- Empresa retorna ao clube após quase 10 anos O novo presidente do Bahia ainda não foi escolhido, mas já saberá um dos detalhes da sua gestão na próxima semana. De contrato assinado, o Tricolor anunciará, mesmo em meio à crise em que se encontra, o seu novo fornecedor de material esportivo. Ninguém da diretoria confirma, mas a Penalty deve ser a marca escolhida para substituir a Nike. A empresa retorna ao clube após quase 10 anos. No Estado, ela patrocinou, até maio deste ano, o rival Vitória. O diretor de negócios do Bahia, Lênin Franco, diz apenas que fechou negócio com uma empresa e, segundo ele, o anúncio será feito de forma discreta. \"Por conta da situação delicada em que estamos no Brasileiro, um evento festivo não teria cabimento. Por isso, vamos manter o lançamento, mas de uma outra forma\", reconheceu. A ideia é apresentar já na próxima semana o enxoval completo, incluindo camisas um (a tradicional, branca) e dois (a tricolor), e outras peças, como uniformes de treino e de viagem. O motivo da aparente pressa é aproveitar as compras de final de ano. \"O clube lucra com os royalties dessa venda. Se a gente fosse esperar, perderíamos o período natalino e as férias, o que causaria um prejuízo muito grande\", explica Lênin. O acordo será de quatro anos. O dirigente lamenta não poder revelar os valores do negócio. \"Temos uma cláusula de confidencialidade, mas posso garantir que é um contrato melhor do que tínhamos, com ampla participação do clube\". O negócio foi possível porque o clube conseguiu antecipar o final do contrato com a Nike do final de 2015 para dezembro deste ano. 17/03/2020 Kevin Durant e mais três atletas dos Nets testam positivo para coronavírus 17/03/2020 Comitê Paralímpico suspende treinamento das seleções no CT comentários Outras notícias 17/03/2020 Por causa do covid-19, Bahia suspende atividades até o dia 30 de março 17/03/2020 Presidente do Bahia esclarece posicionamento do clube em relação à Covid-19 14/03/2020 Bahia bate América-RN e garante vaga na próxima fase do Nordestão 14/03/2020 Contra o América-RN, Bahia tenta garantir vaga nas quartas do Nordestão 13/03/2020 Bahia avalia propostas para compra do Fazendão; terreno pode ser usado para programa 13/03/2020 Jogadores do Bahia viajam munidos de máscaras devido surto de covid-19 13/03/2020 Série invicta credita Bahia a assegurar a classificação 12/03/2020 Em trabalho tático, Roger esboça equipe titular contra o América-RN 11/03/2020 Após folga, time de transição do Bahia retoma treinos 11/03/2020 Conselho Deliberativo aprova edital de negociações para venda do Fazendão notícias esportes entretenimento assine Salvador e região metropolitana (71) 3533 0850 Demais localidades 0800 071 8500 Seg a Sex:7h às 19h Sábado das 7h às 13h *A central não funciona aos Domingos e feriados canais e editorias Autos Bahia Brasil Cidadão Repórter Saúde Cinema Concursos Cultura Digital Economia E.C. Bahia E.C. Vitória Empregos Gastronomia Muito Mundo Opinião Política Salvador grupo a atarde A TARDE MASSA! A TARDE FM AGÊNCIA A TARDE SERVIÇOS GRÁFICOS A TARDE EDUCAÇÃO fale conosco WhatsAPP (71) 99601-0020 Redação: (71) 3340-8800 Central: (71) 3340-8500 Classificados: (71) 3533-0855 conheça o a tarde+ Anuncie Publicidade (71) 3340-8585/8560 publicidade@grupoatarde.com.br anuncie classificados (71) 3533-0855 classificados@grupoatarde.com.br Copyright © 1996 - Grupo A TARDE. Todos os direitos reservados.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números\n     (11/02/16-08h10) \n\t\t\t\t\t\n\nSuárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números ESPN.com.brPublicado em 11/02/2016, 08:10 Getty Suárez foi quem mais marcou, e Neymar que mais passou na série invicta do Barça Não valia muita coisa para o campeonato, mas o empate arrancado pelo Barcelona diante do Valencia nesta quarta-feira acabou sendo histórico: o time de Luis Enrique deixou o de Pep Guardiola para trás, chegou a 29 jogos sem perder e conseguiu se isolar com a maior série invicta da história do clube catalão. O Barcelona não sabe o que é perder desde o dia 3 de outubro do ano passado, quando caiu para o Sevilla, fora de casa, por 2 a 1, em duelo válido ainda pela 7ª rodada do Campeonato Espanhol. VEJA 10 Números DA SÉRIE INVICTA 23 vitórias e seis empates tem o Barcelona durante a sequência de 29 jogos sem perder; Guardiola teve 23 triunfos e cinco igualdades antes de perder a invencibilidade na temporada 2010/11 87 gols marcou o Barcelona na série de 29 partidas, uma média exata de 3 por jogo. Na defesa, a equipe tomou apenas 15 gols, uma média um pouco superior a um a cada duas partidas 29 jogadores foram utilizados por Luis Enrique nestes 29 jogos. Luis Suárez foi quem jogou mais minutos (2070) e Rakitic quem mais atuou em número de partidas (25) 30 gols anotou Luis Suárez, o artilheito do time no período. Lionel Messi marcou 18, e Neymar mais 16, somando 64 para o MSN 16 assistências distribuiu Neymar, o maior 'garçom' da equipe 8 gols em 17 partidas sofreu Claudio Bravo, o melhor goleiro da equipe no período (média de 0,47 por jogo). Marc ter Stegen sofreu sete em dez (0,7), enquanto Jordi Masip tomou um em duas partidas (0,5) 5 jogadores que estão ou estavam na categoria de base ganharam chances neste período: Samper (417 minutos), Gumbau (208), Kaptoum (137), Aitor Cantalapiedra (116) e Juan Cámara 2 jogos sem marcar gols teve o Barcelona: contra o Villanovense e contra o Espanyol, mabos fora de casa 7 a 0, a maior goleada do período, diante do Valencia 16 vitórias e um empate. O Barcelona é quase perfeito dentro do Camp Nou. Só o Deportivo La Coruña conseguiu roubar pontos da equipe e arrancar um empate Barcelona futebol Copa do Rei Campeonato Espanhol Futebol Internacional Comentários Suárez artilheiro e Neymar garçom: a maior série invicta da história do Barça em números COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 21/12/2018, 08:19 Jornal revela como serão as três camisas do Barcelona na próxima temporada 06/01/2018, 22:29 Agora é oficial: Barcelona confirma contratação de Coutinho por R$ 622 milhões 21/12/2017, 22:47 Paulinho: 'Se alguém me dissesse que eu jogaria uma Copa e no Barça, eu não acreditaria' 20/12/2017, 07:00 Quanto custa ir ao estádio assistir Real Madrid x Barcelona? 19/12/2017, 12:53 ? Rivaldo aposta em empate no clássico espanhol: 'Bom resultado para o Barça' 19/12/2017, 11:46 Diretor do PSG rebate crítica de espanhóis por fair play financeiro: ‘Quanto foi pago de verdade por Neymar?’ Posts Mais Lidos Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão\n     (11/02/16-08h30) \n\t\t\t\t\t\n\nCom nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:30 Getty Torcida corintiana lota o estádio, mas 7% da renda do clube vai para a FPF Desde o começo do Paulistão 2016 que os times da primeira divisão estadual estão sentindo ainda mais o bolso, graças aos impostos cobrados pela Federação local. Isso, porque está em vigor a taxa do Fundo de Valorização e Desenvolvimento do Futebol Paulista, que veio para substituir outro fundo já existente desde 1996 e retém mais 2% da renda bruta dos jogos dos quatro grandes clubes paulistas. Saiba Mais Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Para Ataíde, jogo contra o Corinthians é 'como outro qualquer': 'Tem que ganhar' A tarifa se une aos 5% anteriores que já eram cobrados pela FPF, totalizando agora 7% de desconto da renda bruta - e não líquida - das partidas dos times grandes como mandantes. Somados, os dois impostos devem tirar, segundo levantamento do ESPN.com.br, cerca de R$ 4,2 milhões dos cofres de Corinthians, Palmeiras, São Paulo e Santos, somente com a primeira divisão do Campeonato Paulista. O novo fundo vem para substituir o Fundo de Manutenção e Modernização de Estádios, que já existia há quase 20 anos. O decreto para a mudança foi assinado no ano passado pelo presidente Reinaldo Carneiro Bastos. A FPF explicou à ESPN sobre a taxa. \"Em junho de 2015, uma resolução da presidência alterou o antigo Fundo de Manutenção e Modernização dos Estádios, criado em 1996, e que cuja intenção era ajudar os clubes filiados em reformas estruturais. Desde então, este objeto foi substituído pelo novo Fundo de Valorização e Desenvolvimento do Futebol Paulista, que tem a finalidade de incentivar projetos de marketing e desenvolvimento dos clubes filiados. Este novo fundo já tem sido utilizado na prática por meio de ações da FPF com os clubes, fornecimento de materiais de divulgação de jogos, ações comerciais e de marketing etc. Os percentuais recolhidos não foram alterados: 2% para jogos de Corinthians, Palmeiras, Santos e São Paulo, e 1% para os demais clubes\", avisou a Federação. Até o momento, com os 2% cobrados pelo Fundo de Valorização e Desenvolvimento do Futebol Paulista, a Federação vai ter retirado das equipes todas do Paulistão bem mais que R$ 100 mil até o fechamento da terceira rodada somente com esse quesito. Com os demais 5%, o faturamento da entidade supera R$ 250 mil. Apenas com o jogo Corinthians x XV de Piracicaba, por exemplo, o time do Parque São Jorge teve que endereçar R$ 32.889,10 da nova taxa, mais R$ 82.172,75 dos 5% já existentes, em um total de R$ 115.061,85 de sua renda bruta no duelo direcionados à entidade. A arrecadação líquida, após todos os descontos, deu R$ 953.154,77. O estipulado é que os quatro grandes do Estado paguem 2%, enquanto os pequenos que forem mandantes desembolsem apenas 1%. Isso faz com que em alguns jogos, como em Mogi Mirim x Audax, apenas R$ 93,70 tenham sido destinados á Federação. Caso os quatro grandes cheguem até as finais, os pagamentos à FPF podem ser ainda maiores. Para efeito de análise, a final do ano passado entre Palmeiras x Santos, no Allianz Parque, a renda bruta total foi de R$ 4.181.281 - no caso, 2% seriam R$ 83.625,62, enquanto 7% seriam R$ 292.689,67. Time que mais rendeu até agora à FPF no Paulistão 2016, o Corinthians volta a campo como mandante nesta quinta-feira diante do Capivariano, em Itaquera. Veja quanto os 2% cobrados pelo novo fundo já tiraram dos clubes no Paulistão até aqui: Santos x São Bernardo - R$ 7.786,30 Água Santa x Ferroviária - R$ 2.104,80 Ponte Preta x Santos - R$ 1.005,35 Corinthians x XV de Piracicaba - R$ 32.889,10 Botafogo x Palmeiras - R$ 8.971,30 Palmeiras x São Bento - R$ 9.926,80 São Paulo x Água Santa - R$ 5.609,50 Corinthians futebol Campeonato Paulista Palmeiras Santos São Paulo Comentários Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer'\n     (11/02/16-08h10) \n\t\t\t\t\t\n\nPresidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' ESPN.com.br com agências internacionaisPublicado em 11/02/2016, 08:10 Getty Sebastian Coe é o presidente da Federação Internacional de Atletismo (IAAF) O presidente da Federação Internacional de Atletismo (IAAF), Sebastian Coe, respondeu irritado à decisão da Nestlé de deixar de patrocinar a entidade, atingida por um escândalo de corrupção e problemas no combate ao doping. O cartola diz que não vai aceitar a postura da empresa suíça. Saiba Mais Após escândalos de doping, Nestlé deixa de patrocinar a Iaaf \"Irritado e consternado com o anúncio de hoje para o atletismo juvenil. Nós não vamos aceitar isso. São as crianças que vão sofrer\", disse Coe, em breve comunicado, depois de Nestlé anunciar que deixaria de patrocinar o 'IAAF Kids Athletics programme', em virtude das denúncias que envolvem a entidade. \"Decidimos por fim de maneira imediata a nosso patrocínio do programa da IAAF para as crianças. Esta decisão foi tomada pela publicidade negativa relacionada às acusações de corrupção e de doping contra a IAAF. Pensamos que isso poderia ter um impacto negativo em nossa reputação e nossa imagem.\" Desde 2012, a Nestlé, gigante do setor alimentício, é a principal patrocinador de um programa da IAAF voltado para crianças e jovens no mundo. Segundo relato da imprensa internacional, o contrato é de 1 milhão de dólares (R$ 3,9 milhões na cotação atual) por ano. Atletismo Comentários Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Posts Mais Lidos Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Enderson Moreira é o novo técnico do Fluminense","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRicharlyson critica árbitro e diz que encerrará carreira no próximo domingo (29/11/14-23h14) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSandro destaca que o Ceará ainda pode subir e convoca a torcida para sábado (12/11/14-17h11) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAcordo com atacante que deu entrevista curiosa é pedido de Luxa no Cruzeiro (28/06/15-16h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Caneta' em Barrios faz Nenê virar sensação na web e notícia até no Chipre (10/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantista do 'gol perdido' também passou por calvário no Vasco. E durou anos (29/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-parceiro de Neymar é esperança do Sport, mas nunca marcou no Palmeiras (12/07/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCBF faz juízes trabalharem dois dias seguidos no Brasileiro para economizar (02/10/14-09h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSTJD anuncia julgamento de São Paulo e Santos por apagão e atraso em semi (03/11/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG conta com espiões para enfrentar rival desconhecido do Equador (24/02/16-11h12) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tO que impediu o Cruzeiro de receber R$ 6,5 milhões por Leandro Damiao (06/10/15-18h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla defende tabu e busca recorde histórico em Mané Garrincha lotado (17/09/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDe reserva e talismã a líder idolatrado. A evolução de Luan no Atlético-MG (26/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAmeaçados, Figueirense e Vitória tentam se manter longe da \"degola\" (23/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho comemora profecia que deu certo e revela brincadeira com Fred (24/02/16-09h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor que o Botafogo não convence mesmo com campanha 100% no Carioca? (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla goleia Portuguesa com facilidade em noite de Arão e Guerrero (10/02/16-23h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter adota ideia argentina que até Guardiola usou para mudar seu jogo (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBotafogo x Vitória. Tudo o que você precisa saber sobre o jogo (30/05/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tÀ procura de reforço, Inter aposta em atacante formado no Gauchão (14/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBahia x Botafogo: tudo o que você precisa saber sobre o jogo (25/07/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter deixa seis titulares fora e usará time misto contra o Aimoré (13/02/16-15h37) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVictor critica 'pasto' e culpa campo ruim por derrota contra a URT (27/02/16-19h44) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSem futebol em 2016, gramado do Maracanã terá 40 horas de festa no Carnaval (05/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy cita caso de Mano e diz que não sentiu firmeza para assumir seleção (07/02/16-13h09) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMais de 150 jogos e fase turbulenta. Wallace sofre com desconfiança no Fla (05/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG deve ser \"ponte\" para Rafael Moura jogar pelo Figueirense (23/02/16-19h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAstro da NBA é suspenso dos Clippers por briga com roupeiro do time  (09/02/16-19h26) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNenê pede concentração e não se anima com Santos 'desfalcado' (26/11/15-19h24) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQuais os atletas da Copa SP que podem aparecer em seu clube em 2016? (26/01/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVeja mais 140 fotos das Belas da Torcida em poses inéditas para você (06/10/14-12h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente do Inter descarta reforço caro: \"Não vamos fazer loucura\" (14/02/16-19h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter adia ida de Cassiano ao Goiás e pode inscrevê-lo no Gauchão (26/02/16-18h53) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós Walter falhar, Flu sonha com Magno Alves para reserva de Fred (16/04/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco apresenta Marcinho e Matheus Ìndio nesta segunda-feira (28/12/14-12h59) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMelo e Soares perdem, e Brasil fica sem representantes nas duplas em SP (26/02/16-19h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual Bela da Torcida tem potencial para ser Miss Brasil? (25/09/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t Bahia vence, acaba com jejum e deixa Criciúma mais próximo do rebaixamento (19/11/14-22h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBauru, Brasília e Mogi mostram serviço na rodada da NBB (30/01/16-09h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLulinha perde gol incrível e Botafogo apenas empata com lanterna Ceará (07/07/15-23h45) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual é a Bela da Torcida mais simpática? (21/10/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas de Inter e Fortaleza exibem seus encantos; vote em sua predileta  (26/09/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas da Torcida voltam e animam seu Natal; veja superálbum com 280 fotos (25/12/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNishikori vence a 14ª seguida no ATP de Memphis (11/02/16-09h12) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCuevas destaca maior intensidade e elogia rival (27/02/16-01h19) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka comemora boa série invicta em finais (28/02/16-12h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
