{"corpora":"Atacou ex-presidente chilena | Presidente do Chile condena falas de Bolsonaro sobre pai de Bachelet\nPresidente do Chile condena falas de Bolsonaro sobre pai de Bachelet\nPresidente do Chile condena falas de Bolsonaro sobre pai de Bachelet - 04/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Presidente do Chile condena falas de Bolsonaro sobre pai de Bachelet 'Não compartilho em absoluto à menção feita pelo presidente', disse Piñera em pronunciamento Copiar link 4.set.2019 às 17h39 Atualizado: 4.set.2019 às 18h20 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e Lisboa O presidente do Chile, Sebastián Piñera, disse em pronunciamento nesta quarta-feira (4) não compactuar com as falas do presidente Jair Bolsonaro sobre o pai de Michelle Bachelet, alta comissária da ONU para direitos humanos e ex-presidente do Chile. Piñera, um dos principais aliados regionais de Bolsonaro, afirmou que \"toda pessoa tem o direito de ter seu juízo histórico sobre os governos dos anos de 1970 e 1980, mas que estas visões devem ser expressadas com respeito às pessoas\". O presidente do Chile, Sebastian Piñera, ao lado do presidente Jair Bolsonaro, em Brasília - Adriano Machado - 28.ago.2019/Reuters \"Não compartilho em absoluto à menção feita pelo presidente Bolsonaro por respeito a uma ex-presidente do Chile e, especialmente, em um tema tão doloroso como a morte de seu pai.\" Piñera também reforçou que seu compromisso sempre foi com a democracia, a liberdade e os direitos humanos \"em todo o tempo, lugar e circunstância\". O presidente Jair Bolsonaro atacou nesta quarta o pai de Michelle Bachelet, Alberto Bachelet, que foi torturado e morto pela ditadura militar de Augusto Pinochet. A crítica veio após Bachelet dizer em uma entrevista que o Brasil sofre uma \"redução do espaço democrático\", especialmente com ataques contra defensores da natureza e dos direitos humanos. \"Michelle Bachelet, seguindo a linha do [presidente francês Emmanuel] Macron em se intrometer nos assuntos internos e na soberania brasileira, investe contra o Brasil na agenda de direitos humanos [de bandidos], atacando nossos valorosos policiais civis e militares\", escreveu o presidente em uma rede social. \"Diz ainda que o Brasil perde espaço democrático, mas se esquece de que seu país só não é uma Cuba graças aos que tiveram a coragem de dar um basta à esquerda em 1973, entre esses comunistas o seu pai brigadeiro à época\", prosseguiu Bolsonaro, que publicou também uma foto de Bachelet, quando presidente, ao lado das ex-mandatárias Dilma Rousseff (Brasil) e Cristina Kirchner (Argentina). Alberto Bachelet, pai de Michelle, era general de brigada da Força Aérea e se opôs ao golpe militar dado por Augusto Pinochet em setembro de 1973. Ele foi preso e torturado pelo regime e morreu sob custódia, em fevereiro de 1974. A ex-presidente chilena também foi presa e torturada por agentes de Pinochet em 1975. Mario Dujisin, que foi chefe do Departamento Internacional e Imprensa Estrangeira do Chile até o golpe de Estado de 1973, repudiou as declarações afirmando que \"dizer que os militares salvaram o Chile de uma ditadura cubana é uma falsidade e uma tremenda ignorância sobre quem era Salvador Allende.\" \"Mas é claro, isso seria pedir demais à pobre cabecinha do capitão-presidente. Suas especialidades são mentiras e insultos, especialmente dirigidos a mulheres, como a senhora Macron e a senhora Bachelet. Esse maravilhoso Brasil merece algo muito melhor\", afirmou Dujisi à Folha. Na manhã desta quarta-feira, ao sair do Palácio da Alvorada para cumprir uma agenda em Anápolis (GO), Bolsonaro voltou a criticar Bachelet e a atacar seu pai. O presidente disse que a alta comissária da ONU \"defende direitos humanos de vagabundos\". \"[Michelle Bachelet] está acusando que eu não estou punindo policiais, que estão matando muita gente no Brasil. Essa é acusação dela. Ela está defendendo direitos humanos de vagabundos\", afirmou. \"Senhora Michelle Bachelet, se não fosse o pessoal do Pinochet derrotar a esquerda em 1973, entre eles o teu pai, hoje o Chile seria uma Cuba. Eu acho que não preciso falar mais nada para ela. Quando tem gente que não tem o que fazer, vai lá para a cadeira de Direitos Humanos da ONU\", acrescentou o presidente. Os golpes militares na América do Sul ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bachelet fez a declaração sobre a redução da democracia no Brasil em uma entrevista coletiva em Genebra, na Suíça, cidade sede do Escritório do Alto Comissário das Nações Unidas para os Direitos Humanos. Este é o principal órgão da ONU para o tema. A função de Bachelet é chefiar o escritório e liderar esforços da organização, cujo objetivo é zelar pela defesa dos direitos humanos de todas as pessoas. Segundo o site do escritório, Bachelet lidera uma equipe de cerca de 1.300 pessoas \"Nos últimos meses, observamos [no Brasil] uma redução do espaço cívico e democrático, caracterizado por ataques contra defensores dos direitos humanos, restrições impostas ao trabalho da sociedade civil\", disse. Ela também apontou um aumento do número de pessoas mortas por policiais no Brasil, que afeta mais a negros e a moradores de favelas. Ditadores da América Latina ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A ex-presidente chilena ainda lamentou o \"discurso público que legitima as execuções sumárias\" e a persistência da impunidade, além de questionar a política do governo de facilitar o acesso a armas. A comissária recordou que ao menos oito defensores dos direitos humanos foram mortos no Brasil entre janeiro e junho, e que a maioria dessas mortes tiveram relação com disputas de propriedade, relacionada à \"exploração ilegal de recursos naturais, principalmente agrícolas, florestais e minerais\". Para ela, essa violência ocorre em todo o país e afeta especialmente as comunidades indígenas. \"33% dos incêndios florestais ocorrem em áreas indígenas ou de proteção\", apontou. \"Dissemos ao governo que ele deve proteger os defensores dos direitos humanos e do meio ambiente, mas também examinar as medidas que podem desencadear violências contra esses defensores\", afirmou Bachelet. Com Giuliana Miranda Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile Jair Bolsonaro santiago Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/presidente-do-chile-condena-falas-de-bolsonaro-sobre-pai-de-bachelet.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Falas de Bolsonaro sobre Bachelet constrangem agenda de chanceler do Chile no Brasil 'Acredito mais em mula sem cabeça do que no Datafolha', diz Bolsonaro sobre indicação de Eduardo Bolsonaro ataca pai de Bachelet, morto sob Pinochet, e defende golpe no Chile Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Presidente do Chile condena falas de Bolsonaro sobre pai de Bachelet Bolsonaro ataca pai de Bachelet, morto sob Pinochet, e defende golpe no Chile Falas de Bolsonaro sobre Bachelet constrangem agenda de chanceler do Chile no Brasil Em derrotas para Boris, Parlamento britânico proíbe brexit sem acordo e eleições antecipadas Ondas do furacão Dorian levam tijolos de cocaína a praias da Flórida, diz TV Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Cotado a embaixada | Relembre 10 vezes em que Eduardo Bolsonaro foi antidiplomático\nRelembre 10 vezes em que Eduardo Bolsonaro foi antidiplomático\n10 vezes em que o aspirante a embaixador Eduardo Bolsonaro foi antidiplomático UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 10 vezes em que Eduardo Bolsonaro foi antidiplomático 00:00 Talita Marchao Do UOL, em São Paulo 04/09/2019 04h00 O deputado federal Eduardo Bolsonaro (PSL-SP) foi recebido às pressas na Casa Branca na semana passada em uma visita para, segundo o governo brasileiro, agradecer ao presidente dos EUA, Donald Trump, por ter apoiado o país no G7, durante a crise internacional provocada pelas queimadas na Amazônia. O encontro, entretanto, foi interpretado como uma espécie de recado para os senadores responsáveis por sabatiná-lo e por aprovar sua indicação a embaixador nos EUA: o filho do presidente Jair Bolsonaro teria trânsito livre com o clã Trump. Veja também Bolsonaro indicar filho como embaixador é nepotismo? Viagem de Eduardo tem jantar de R$ 4.100 A proximidade de Eduardo com a família do presidente americano foi um dos atributos citados para compensar a falta de experiência em diplomacia no comando da principal embaixada brasileira no exterior —além de ter 35 anos, feito intercâmbio no país e fritado hambúrguer. Apesar de toda a polêmica em torno do nome de Eduardo e da aprovação dada pelo governo americano ao agremént —o pedido para que alguém possa assumir a embaixada no país—, a indicação ainda não foi publicada no Diário Oficial. Segundo pesquisa Datafolha, 70% dos brasileiros são contra a indicação. O UOL selecionou algumas declarações do 03 que sinalizariam a sua inexperiência ou falta de tato diplomático para lidar com questões de política externa. Quem vive ilegalmente fora é vergonha para o Brasil Após evento com o ex-estrategista de Donald Trump Steve Bannon, Eduardo afirmou que \"um brasileiro ilegalmente fora do país é problema do Brasil, isso é vergonha nossa\". Ele lembrou ainda os casos de Rodrigo Gularte, executado na Indonésia em 2015 por tráfico de drogas, e de Marcos Archer, morto no país pelo mesmo crime. \"Eu fiquei com vergonha, poxa. Até porque, além de tudo, colocou droga dentro da prancha de surfe. Outro botou droga dentro de asa-delta. A gente não tem que ver com orgulho, não. Tem que ver com vergonha\", disse. O comentário despertou críticas da comunidade brasileira vivendo no país. Segundo dados do governo americano, o Brasil ocupava o sexto maior grupo de estrangeiros deportados no ano passado Macron, o idiota e moleque Em meio às críticas do presidente da França, Emmanuel Macron, à gestão ambiental do governo Bolsonaro, o deputado qualificou o chefe de Estado francês como moleque. \"Acho que o termo molecagem ficou até barato\", disse Eduardo, ao acusar Macron de exagerar na questão das queimadas \"para ter ganhos políticos\". Antes, ele ainda compartilhou um vídeo no Twitter em que Macron é chamado de idiota. Ao republicar o post do youtuber Bernardo Küster, o deputado escreveu: \"Recado para o Emmanuel Macron\". Eduardo Bolsonaro diz que Macron fez \"molecagem\" contra o Brasil UOL Notícias Uso da força para derrubar Maduro Em entrevista ao jornal chileno La Tercera, Eduardo afirmou que \"de alguma maneira vai ser necessário o uso da força na Venezuela\" para que Nicolás Maduro deixe o poder. A afirmação foi feita em março, enquanto ele acompanhava o pai na visita oficial a Santiago. Ele disse ao jornal que \"ninguém quer uma guerra, a guerra é ruim. Haverá vidas perdidas e consequências colaterais, mas Maduro não vai sair do poder de maneira pacífica\", disse. \"De alguma maneira, será necessário o uso da força, porque Maduro é um criminoso\", disse. Posteriormente, ao ser questionado pelos jornalistas que acompanhavam a visita do pai presidente, Eduardo recuou, justificando que \"o Brasil não pensa nisso\". \"O presidente e os generais que estão a cargo disso dizem que a intervenção militar não é uma opção.\" Argentina vai virar a Venezuela Em entrevista ao jornal argentino La Nación, o deputado afirmou que, \"se Cristina Kirchner vencer as eleições, há o risco de que o país vizinho se torne a nova Venezuela\". A afirmação foi feita em maio, antes de a chapa de Cristina, como vice, e seu candidato à Presidência, Alberto Fernández, vencerem as prévias eleitorais com folga, sinalizando uma provável derrota do presidente Mauricio Macri nas urnas. No @LANACION : \"Se Cristina (Kirchner) ganhar há risco de que Argentina seja a nova Venezuela\". Ela era parte ativa do grupo socialista Foro de São Paulo que institucionalizou na região a corrupção como forma de governo e financiamento de ditaduras como a de Maduro e Raul Castro. pic.twitter.com/41Mj0QvnwJ - Eduardo Bolsonaro (@BolsonaroSP) May 18, 2019 Sai da Venezuela para ter filho no Brasil e ganhar Bolsa Família Em visita à fronteira do Brasil com a Venezuela, em maio deste ano, Eduardo criticou a lei de migração brasileira. \"A autoridade que trabalha aqui na fronteira para o Brasil não tem qualquer poder para conseguir brecar uma migração, uma entrada no território nacional. Ele é obrigado a aceitar todo mundo, bastando que a pessoa se diga refugiada\", diz o deputado. \"É uma lei que dá benefícios assistencialistas aos estrangeiros, como se nós, brasileiros, tivéssemos a obrigação de ser provedores do mundo inteiro. Quando o estrangeiro chega ao Brasil, recebe alguns benefícios assistencialistas, algumas bolsas. Não tem a menor necessidade de ele ter que, previamente, ter contribuído para receber este tipo de benefício. O que acontece aqui em Pacaraima? A pessoa sai da Venezuela, entra aqui para ter o filho, só para que o filho nasça brasileiro, e passa a ter direito ao Bolsa Família. É um atrativo para que as pessoas venham para cá\", disse o deputado. A Venezuela hoje vive uma crise sem precedentes, com o colapso completo do sistema de saúde, sem medicamentos e atendimentos médicos precários. O Brasil, em suas participações do Grupo de Lima —criado por países da região para encontrar uma saída democrática para a crise venezuelana—, comprometeu-se a acolher os refugiados do país vizinho. Doação para a Igreja da Natividade é para terroristas No ano passado, depois da vitória do pai nas urnas, Eduardo afirmou que a doação de R$ 700 mil para a obra de restauração da Basílica da Natividade, no território palestino da Cisjordânia tinha \"sérios riscos de ir parar em grupos terroristas da região\". A Igreja foi erguida em Belém no século 4º no local onde, segundo a tradição cristã, Jesus Cristo nasceu. Na ocasião, o embaixador palestino no Brasil, Ibrahim Albezen, lamentou a fala do filho de Bolsonaro, afirmando que cuidar \"da cristandade na terra palestina deve ser um dever de todos os cristãos e de toda a humanidade, independentemente de credo\". Nazismo não é de direita, mas sim de esquerda A frase equivocada ganhou notoriedade neste ano, em meio às afirmações polêmicas do chanceler Ernesto Araújo. Mas, em 2015, Eduardo afirmou que a \"maioria das pessoas acredita que o nazismo foi fruto da extrema-direita fascista, graças a um discurso bem orquestrado e repetitivo da nossa mídia esquerdista. O nazismo jamais poderia ser considerado de direita, pois para isso precisaria ser a favor do liberalismo econômico, do capitalismo e do Estado reduzido, e isso nunca aconteceu\". Eduardo argumenta que a nacionalização e a divisão compulsória de lucros são \"coisa da esquerda\", associando com a política nacional-socialista —como a União Soviética, que defendia educação e saúde para todos, por exemplo. A associação de que o nazismo é um movimento de esquerda é equivocada. Diplomacia sem armas é música sem instrumentos Em evento da Comissão de Relações Exteriores e de Defesa Nacional da Câmara, que é presidida por Eduardo, o deputado disse que \"diplomacia sem armas é como música sem instrumentos\", atribuindo a frase ao rei Frederico 2º, da Prússia. Para Eduardo, \"diplomacia e defesa são faces da mesma moeda. Instrumentos de exercício da soberania nacional e da garantia da autonomia em nosso relacionamento externo\". Eduardo defende cargo na embaixada UOL Notícias Ele comparou ainda que \"tanto para o diplomata quanto para o soldado, o cenário com que se defrontam é imprevisível e instável. As ameaças são difusas e invisíveis\". Eduardo não tem nenhuma formação diplomática. É formado em direito e atuou como policial federal. Amazônia é mulher bonita para quem querem pagar um drinque Já afirmou que o Brasil, ao aceitar as doações do Fundo Amazônia, estaria se \"prostituindo\". Também comparou a maior floresta do mundo a uma mulher. \"A Amazônia, essa mulher tão bonita, o outro cara vai lá, pisca para ela, quer pagar um drinque para ela, não posso achar que esse drinque está sendo pago de graça, né?\", disse o deputado. \"Aqui quem manda somos nós.\" Hezbollah não é partido político, é terrorista Eduardo afirmou desconhecer \"argumentos plausíveis que justifiquem considerar o grupo terrorista Hezbollah como partido político\". Segundo ele, \"essa questão do Hezbollah envergonha o Brasil no exterior. Temos que mudar essa realidade o quanto antes\". O Hezbollah —Partido de Deus, na tradução do árabe— é, ao mesmo tempo, uma milícia e uma organização social, além do partido político (com cadeiras no Parlamento libanês). É considerado grupo terrorista pelos EUA e pela Arábia Saudita, ambos fortes críticos do Irã, aliado histórico do Hezbollah. A Alemanha considera o braço militar como terrorista, mas não a parte civil. O Brasil considera como terroristas os mesmos grupos que a ONU (Organização das Nações Unidas), como o Estado Islâmico e a Al-Qaeda. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Idosa encontra R$ 58 mil em envelope na varanda de casa em Bauru (SP) Eduardo Jorge ironiza encontro de Manuela e Luciana Genro, e Tarso rebate Ao responder a Bachelet, Bolsonaro canta as glórias de um regime homicida Governo Bolsonaro Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Internacional BBC News Brasil Japão, o país onde as baleias voltaram ao cardápio A cidade de Wada, localizada na costa do Pacífico no país, é um dos locais onde essa antiga tradição é mantida. E... 04/09/2019 19h41 UOL Notícias - Internacional Tijolos de cocaína ficam \"naufragados\" após passagem do Furacão Dorian Tijolos de cocaína foram encontrados no mar após tempestade causada pelo Furacão Dorian ao passar pela costa leste 04/09/2019 19h36 AFP - Geral Esforços de resgate nas Bahamas são redobrados após passagem de furacão Dorian Os esforços para resgatar sobreviventes do Dorian foram redobrados hoje nas Bahamas, com o apoio dos Estados... 04/09/2019 19h15 Bloomberg Mundo tem inveja do acesso do Brasil a Trump, diz Araújo O presidente dos Estados Unidos, Donald Trump, dará tratamento especial ao filho do presidente Jair Bolsonaro caso 04/09/2019 19h13 UOL Notícias - Internacional Presidente do Chile rechaça \"alusão\" de Bolsonaro ao pai de Bachelet O presidente do Chile, Sebastián Piñera, rejeitou hoje a alusão feita por Jair Bolsonaro sobre o pai da... 04/09/2019 18h55 UOL Notícias - Internacional Estudante sobrevive a ataque de urso marrom em floresta na Rússia Um estudante sobreviveu ao ataque de um urso marrom em uma floresta na região do lago Kisi, no extremo leste da... 04/09/2019 18h33 Jamil Chade \"A democracia não é perfeita\", rebate Bachelet “Sem mencionar ninguém, as vezes em alguns países, por vias democráticas, as pessoas elegem pessoas que não são... 04/09/2019 17h43 UOL Notícias - Internacional Grupo de jovens é acusado de dar crepe misturado com sêmen para professores Um grupo de adolescentes dos Estados Unidos é acusado em um tribunal juvenil de ter enganado os professores da... 04/09/2019 17h03 Reuters Vou tirar Reino Unido da UE no dia 31 de outubro, se ainda for premiê, diz Johnson O primeiro-ministro britânico, Boris Johnson, disse hoje que vai retirar o Reino Unido da União Europeia no dia 31 04/09/2019 16h46 BBC News Brasil - Internacional Em 1ª votação, Parlamento britânico barra Brexit sem acordo com a União Europeia O Parlamento britânico aprovou por 329 votos a 300, em primeira votação nesta quarta-feira (4/9), uma proposta de... 04/09/2019 15h49 Diogo Schelp O dia em que Bachelet encontrou o torturador no elevador O presidente Jair Bolsonaro, com sua notória falta de empatia pelo sofrimento alheio, colocou o dedo na ferida... 04/09/2019 15h42 EFE Corpos de 33 vítimas de incêndio de barco na Califórnia são resgatados Os corpos de 33 pessoas que morreram no incêndio e posterior naufrágio de um barco perto da ilha de Santa Cruz, na 04/09/2019 15h33 Reuters Papa diz que críticas de conservadores dos EUA são \"uma honra\" O papa Francisco disse hoje que é \"uma honra\" ser criticado por conservadores da Igreja dos Estados Unidos e por... 04/09/2019 15h29 Jamil Chade Ao defender ditadura chilena, Bolsonaro sabota campanha do Brasil na ONU Em choque, diplomatas questionam candidatura do país para fazer parte do Conselho de Direitos Humanos. 04/09/2019 14h25 UOL Notícias - Internacional Mulher é detida por tentar embarcar em avião com bebê em bagagem de mão Uma mulher norte-americana foi detida nas Filipinas por tentar embarcar com um bebê recém-nascido dentro da... 04/09/2019 11h42 Reuters Maduro alerta para possível ataque da Colômbia e ordena exercícios militares O presidente da Venezuela, Nicolás Maduro, ordenou na terça-feira que as Forças Armadas fiquem em alerta para um... 04/09/2019 11h21 UOL Notícias - Internacional Alvo de Bolsonaro, pai de Bachelet foi assassinado por regime de Pinochet Atacado pelo presidente Jair Bolsonaro (PSL), o pai da Alta Comissária da ONU para Direitos Humanos, a... 04/09/2019 11h04 UOL Notícias - Internacional Conte anuncia formação de novo governo na Itália O primeiro-ministro da Itália, Giuseppe Conte, confirmou hoje ao presidente Sergio Mattarella que conseguiu formar 04/09/2019 10h58 Diogo Schelp General colombiano aponta localização de membros das Farc na Venezuela Em entrevista ao canal colombiano Caracol TV, o general Luis Fernando Navarro, comandante das Forças Armadas da... 04/09/2019 10h39 BBC News Brasil Montanhista causa polêmica na França por abandonar aparelho de remo em escalada do Mont Blanc Um veterano da Marinha Real Britânica foi criticado por abandonar um aparelho de remo perto do cume do Mont Blanc, 04/09/2019 10h29 AFP Chefe de Governo de Hong Kong vai retirar projeto de lei de extradição A chefe do Executivo de Hong Kong, Carrie Lam, anunciou nesta quarta-feira à noite que vai retirar definitivamente 04/09/2019 09h50 UOL Notícias - Internacional Boris Johnson propõe eleições antecipadas no Reino Unido para 15 de outubro O primeiro-ministro britânico, Boris Johnson, desafiou na quarta-feira o líder da oposição, o trabalhista Jeremy... 04/09/2019 09h20 BBC News Brasil - Internacional Furacão Dorian: as imagens aéreas da devastação deixada nas Bahamas Imagens aéreas nas Bahamas mostram o resultado da passagem do furacão Dorian, que causou graves inundações e... 04/09/2019 09h11 AFP - Geral Justiça declara legal decisão de Boris Johnson que suspendeu o Parlamento britânico O principal tribunal civil da Escócia declarou hoje legal a suspensão do Parlamento britânico decidida pelo... 04/09/2019 07h33 RFI Hong Kong anuncia retirada definitiva de projeto de lei de extradição à China A chefe de governo de Hong Kong, Carrie Lam, anunciou hoje a retirada definitiva do polêmico projeto de lei sobre... 04/09/2019 07h28 BBC News Brasil - Internacional Por que perus, pavões e até cavalos acompanham passageiros como animais de apoio em voos nos EUA Talvez você já tenha visto fotos de animais muito estranhos dentro de cabines de avião, embarcados ao lado de... 04/09/2019 07h26 Jamil Chade Espaço democrático no Brasil está encolhendo, alerta representante da ONU Ex-presidente do Chile também critica apologia à ditadura no governo Bolsonaro, comemoração do Golpe de 64 e... 04/09/2019 06h41 BBC News Brasil As misteriosas cavernas inundadas na península de Yucatán que podem revelar segredos da civilização maia Há cerca de 66 milhões de anos, um asteroide com 15 km de diâmetro se chocou com a península de Yucatán, no... 04/09/2019 06h19 UOL Notícias - Internacional Na embaixada em Washington, clima é de indiferença sobre quem será o chefe A embaixada brasileira em Washington, nos Estados Unidos, vive em compasso de espera. Sem um titular desde abril,... 04/09/2019 04h01 EFE Casal Obama enfrenta problemas para registrar nova produtora, diz revista O ex-presidente dos Estados Unidos Barack Obama e a sua esposa, Michelle, estão enfrentando problemas para... 03/09/2019 23h56 AFP - Geral Sobe para 7 o número de mortos pelo furacão Dorian, que se dirige aos EUA O furacão Dorian avançava hoje lentamente em direção à costa sudeste dos Estados Unidos como uma tempestade... 03/09/2019 22h07 EFE Maduro declara alerta na fronteira com a Colômbia e ordena manobras militares O presidente da Venezuela, Nicolás Maduro, declarou hoje um alerta em toda a fronteira com a Colômbia e ordenou a... 03/09/2019 21h46 UOL Notícias - Internacional Negro diz que foi expulso de avião para que cão pudesse voar na 1ª classe Um americano que afirma ter sido expulso de um voo para que um cachorro pudesse viajar de primeira classe está... 03/09/2019 20h17 Diogo Schelp Em derrota para Johnson, parlamento britânico vai votar adiamento do Brexit “Não temos um presidencialismo, sr. primeiro-ministro!”, lembrou o trabalhista Jeremy Corbyn, líder da oposição... 03/09/2019 18h26 BBC News Brasil O que é o Brexit? Entenda a polêmica saída do Reino Unido da União Europeia com esta e outras 10 questões Em março de 2017, tal decisão foi notificada ao bloco - e, segundo o Artigo 50 do Tratado de Lisboa, uma vez... 03/09/2019 18h16 UOL Notícias - Internacional Vídeo viral de gato forçado a fumar cigarro causa repúdio geral na Espanha O Pacma (Partido Animalista Contra o Maltrato Animal) está apurando a denúncia de um vídeo viral nas redes sociais 03/09/2019 18h09 AFP - Geral Após castigar as Bahamas, furacão Dorian ameaça Flórida Depois de cair para categoria 2, o furacão Dorian se dirigia muito lentamente para a costa sudeste dos Estados... 03/09/2019 17h58 BBC News Brasil A vizinhança dos EUA onde todo carro que entra é vigiado Instalados nas entradas da localidade, os dispositivos podem, por exemplo, identificar veículos pela cor e pela... 03/09/2019 17h02 BBC News Brasil 'Praia de Mao', o lugar exclusivo onde políticos da China se reúnem no verão A cerca de 200 km de Pequim, capital da China, um balneário é o destino de férias favorito dos chineses de todas... 03/09/2019 16h45 AFP - Geral Em visita oficial à Irlanda, vice dos EUA dorme em hotel de Trump Em sua visita oficial à Irlanda, o vice-presidente dos Estados Unidos, Mike Pence, escolheu se hospedar em um... 03/09/2019 16h34 AFP - Geral Walmart deixará de vender munições em sua rede nos EUA Walmart informou hoje que não vai mais vender munições para pistolas e alguns rifles de estilo militar,... 03/09/2019 16h16 Jamil Chade Em carta, relator da ONU alerta que governo tem obrigação de proteger Glenn Em comunicação ao Itamaraty, relatoria das Nações Unidas denuncia a atitude de Bolsonaro e alerta para violações... 03/09/2019 16h00 UOL Notícias - Internacional Vítima acende cigarro durante assalto em bar: \"Pode atirar, eu não ligo\" O vídeo de um assalto em um bar em Missouri, nos EUA, viralizou no Facebook depois que a vítima reagiu de forma... 03/09/2019 15h36 UOL Notícias - Internacional Netos de nazistas quebram o silêncio na Alemanha Oitenta anos após o início da Segunda Guerra, silêncio sobre a colaboração com o Holocausto prevalece dentro de... 03/09/2019 14h56 BBC News Brasil - Internacional Brexit: em dia de confronto no Parlamento, governo perde maioria Na volta do recesso, nesta terça-feira (3), o Parlamento britânico está sendo palco de um dia histórico de... 03/09/2019 14h36 Jamil Chade Brasil sobe o tom e propõe investigação internacional contra Maduro Se aprovado, projeto colocaria Venezuela em mesmo patamar que Síria, Mianmar e Coreia do Norte dentro da estrutura 03/09/2019 13h07 AFP - Geral Israel envia especialistas em catástrofes para ajudar nos incêndios na Amazônia O governo israelense anunciou o envio, a partir desta terça-feira (3), de uma delegação de especialistas em... 03/09/2019 12h55 AFP - Geral Boris Johnson perde maioria no parlamento britânico O primeiro-ministro britânico Boris Johnson perdeu sua maioria parlamentar antes de uma votação crucial do Brexit... 03/09/2019 12h09 ver mais","categorias":[""]}
{"corpora":"Futebol americano | 10 perguntas sobre a NFL para você assistir a 100ª temporada da liga\n10 perguntas sobre a NFL para você assistir a 100ª temporada da liga\n10 perguntas sobre a NFL para você acompanhar a 100ª temporada da liga - 04/09/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte 10 perguntas sobre a NFL para você acompanhar a 100ª temporada da liga 21.out.2016 - Aaron Rodgers, quarterback do Green Bay Packers, comemora a vitória sobre o Chicago Bears, pela NFL Imagem: Benny Sieu/USA TODAY Sports 00:00 Lucas Tieppo Colaboração para o UOL, de São Paulo 04/09/2019 15h12 A 100ª temporada da NFL, maior liga de futebol americano do mundo, começa amanhã (5) com o histórico duelo entre Chicago Bears e Green Bay Packers. Apesar do crescente interesse do público brasileiro pelo esporte, o futebol jogado com a bola oval ainda rende muitas dúvidas. Por isso, listamos dez perguntas e respostas rápidas sobre o esporte do marido da Gisele Bündchen (brincadeira, nunca faça essa referência!) para você ficar por dentro e acompanhar a nova temporada. Veja também Como Tom Brady ainda é protagonista da NFL aos 42 anos Ele se assumiu bissexual, escreve romances e poesia e busca emprego na NFL Astro da NFL se aposentou por não suportar lesões. E foi vaiado por isso Preparado? Qual é o tamanho do campo e por que tem tantas marcações? O campo de futebol americano tem 120 jardas (ou 109,7 metros) de comprimento e 53 jardas (48,92 metros) de largura. As jardas são marcadas uma a uma. A cada cinco delas, uma linha cruza o campo e a cada dez delas, existe a marcação de múltiplos de 10. O campo possui duas endzones - uma em cada lado - com dez jardas de comprimento e é nesta área que é anotado o touchdown. Duas traves em formato de Y, com 12,05 metros de altura e 5,6 metros de largura, completam o campo de jogo. Como funciona a pontuação? Existem diversas maneiras de um time pontuar durante uma partida da NFL. Vamos a elas: Touchdown (6 pontos) É anotado quando um time invade a endzone adversária pelo chão ou com um passe lançado pelo quarterback. Ponto extra (1 ou 2 pontos) Após anotar um TD, o time pode chutar a bola dentro do Y e somar mais um ponto ou arriscar um \"mini touchdown\" e levar mais uma vez a bola dentro da endzone rival para somar dois pontos. Field Goal (3 pontos) Vale três pontos. O kicker, jogador específico para essa jogada, tem a missão de acertar a bola entre as traves do Y. Caso erre, o time rival inicia o ataque de onde a bola parou. Safety (2 pontos) É a única pontuação oriunda do time de defesa. Vale dois pontos e acontece quando os defensores da equipe conseguem derrubar o adversário que detém a bola dentro da sua própria endzone ou quando o quarterback é obrigado a lançar a bola antes de ser derrubado também na sua endzone. Como funciona o ataque? O futebol americano é um jogo de conquista de território. O time inicia a jogada geralmente no seu campo de defesa e precisa cruzar o gramado até chegar à endzone e marcar um touchdown ou chegar o mais próximo dela para tentar um field goal. Isso é obtido por meio das descidas (ou downs). O time tem 4 tentativas, ou 4 descidas, para conquistar no mínimo 10 jardas e assim seguir com a posse da bola. Seja com um passe do quarterback (responsável por armar as jogadas e lançar a bola) para os seus recebedores ou com uma corrida do running back (recebe a bola do quarterback e tenta atravessar a linha de defesa adversária). Caso fracasse nas três primeiras tentativas, o time pode devolver a bola para o adversário com um punt ou tentar conquistar as 10 jardas na quarta descida. Se fracassar, os rivais iniciam a jogada do ponto onde o jogo parou. Por isso, o mais comum é devolver a bola ao adversário, chutando-a o mais longe possível de sua endzone. Quais são os principais termos? O futebol americano tem um vocabulário próprio, e no Brasil, via de regra, acabamos utilizando os termos em inglês mesmo para nomear lances e jogadas importantes. Interceptação: Quando um jogador de defesa intercepta o passe do quarterback e toma a posse da bola. Fumble: Quando o jogador é derrubado pelo adversário e e perde a posse, com a bola rolando sem rumo pelo gramado. Se ele próprio ou um companheiro a recuperar, o ataque segue. Caso um adversário tome a bola, o jogador pode correr em direção a um touchdown e seu time ganha a posse da bola, ou seja, ele passa a atacar. Tackle: Jogada em que o defensor derruba o adversário, finalizando a jogada (e a descida). Kickoff: É o início do jogo. O jogador chuta a bola para o campo adversário com o objetivo de deixá-la o mais longe possível da sua endzone. Hail Mary: É, literalmente, a Ave Maria do futebol americano. Nos instantes finais da partida, quando um time atrás no placar tem apenas tempo para um único ataque e o quarteback lança a bola na tentativa de anotar um touchdown \"salvador da pátria\". Quantos jogadores cada time possui? O elenco oficial de cada franquia é formado por 53 jogadores, mas apenas 46 são levados para as partidas. Em campo, são 11 jogadores de cada time por vez, totalizando 22 em ação a cada jogada. Os times de ataque e defesa são diferentes, e são trocados a cada posse de bola ganhada ou perdida. Veja as posições de cada time: Ataque: Quarterback, Running Back, Wide Receiver, Tight End, Center, Offensive Guard, Offensive Tackle Defesa: Defensive Tackle, Defesive End, Outside Linebackers, Inside Linebackers, Cornerback e Safety Especialistas: kicker, punter, holder e long snapper Uma partida de NFL também possui sete árbitros, sendo um principal, o responsável por comunicar as marcações para o público e treinadores, e seis assistentes. Quando uma falta é marcada, são eles que jogam um pano amarelo em campo. Existe VAR na NFL? Sim, os árbitros de campo da NFL contam com o auxílio do árbitro de vídeo, que se chama Instant Replay. Todas as pontuações e algumas decisões específicas são validadas pela equipe que acompanha o jogo em uma central única, no escritório central da liga. Na NFL, os técnicos podem desafiar as decisões do árbitro e do VAR. São permitidos até dois desafios por jogo, que acontecem quando um deles lança uma flanela vermelha. Se o desafio estiver correto e a decisão de campo por mudada, ele mantém as duas chances. Caso o treinador obtenha dois êxitos, ele ganha um terceiro desafio. O juiz principal é o responsável por analisar a jogada e anunciar, usando o microfone, para jogadores, comissão técnica e torcedores o que foi analisado e qual é sua decisão. O \"VAR\" da NFL é parte fixa da disputa desde 2007. Quanto tempo dura um jogo? A partida da NFL dura 60 minutos, divididos em quatro quartos de 15 minutos. Entre o primeiro e o segundo quarto, e entre o terceiro e o quarto quarto, existe um intervalo de dois minutos. Entre o segundo e o terceiro quarto, o chamado halftime, a parada é de 12 minutos. Quem não está familiarizado com o jogo, nota que o jogo tem várias paradas. O relógio, de fato, para com frequência, sempre que o passe do quarterback não é recebido, quando são marcados pontos ou quando uma falta é anotada. Nos dois últimos minutos do segundo e do quarto quarto, o relógio para a cada jogada. É o chamado Two-Minute Warning (ou o Alerta de Dois Minutos). Quantos times existem e como eles são divididos? A NFL é formada por 32 franquias divididas em duas conferências: a Conferência Americana (AFC, na sigla em inglês) e a Conferência Nacional (NFC, na sigla em inglês). Cada uma delas é dividida em quatro divisões: AFC Leste: Buffalo Bills, New England Patriots, Miami Dolphins e New York Jets AFC Norte: Baltimore Ravens, Pittsburgh Steelers, Cleveland Browns e Cincinnati Bengals AFC Sul: Tennessee Titans, Indianapolis Colts, Houston Texans e Jacksonville Jaguars AFC Oeste: Oakland Raiders, Denver Broncos, Los Angeles Chargers e Kansas City Chiefs NFC Leste: New York Giants, Dallas Cowboys, Washington Redskins e Philadelphia Eagles NFC Norte: Minnesota Vikings, Green Bay Packers, Chicago Bears e Detroit Lions NFC Sul: Tampa Bay Buccaneers, Carolina Panthers, New Orleans Saints e Atlanta Falcons NFC Oeste: Seattle Seahawks, San Francisco 49ers, Los Angeles Rams e Arizona Cardinals Cada equipe joga apenas 16 partidas na temporada regular. Como são formados os playoffs? Seis times de cada conferência avançam para os playoffs, disputados sempre em janeiro e com partida única a cada fase. Os campeões de cada divisão e os dois times de melhor campanha jogam a pós-temporada. Neste formato é possível um time ser eliminado mesmo com campanha melhor que um campeão de outra divisão. Nos playoffs, os dois times de melhor campanha folgam na primeira semana. O time com a terceira melhor campanha enfrenta o time com a sexta melhor e a equipe com a quarta melhor desempenho pega a franquia com a quinta melhor campanha. Isso dentro da conferência. Na sequência, são disputadas as partidas de \"Divisional Round\" e depois as finais de conferência, onde são definidos os times que disputarão o Super Bowl. O que é o Super Bowl? O Super Bowl é a grande decisão da temporada da NFL (não existe a final do Super Bowl). Coloca frente a frente o campeão da Conferência Americana (AFC na sigla em inglês) e o campeão da Conferência Nacional (NFC na sigla em inglês). A cidade sede da partida final muda a cada temporada, assim como a emissora responsável pela transmissão do jogo em território norte-americano. O Super Bowl 54 será disputado no estádio do Miami Dolphins, o Hard Rock Stadium. Será a sexta edição na cidade da Flórida. Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Boleiragem\" x \"Resenha\": O curioso caso da criatura que superou o criador Neto aprova demissão de Felipão e elogia Mano Menezes: \"É um monstro\" Jogadora rebate após repórter perguntar se namorado é bom genro: \"Boa nora\" Colaboração para o UOL, de São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte UOL Esporte - Futebol Edmundo critica julgamento de Gabigol por comemoração: \"Grande besteira\" Gabriel Barbosa, atacante do Flamengo, foi julgado e absolvido hoje (4) pelo Superior Tribunal de Justiça... 04/09/2019 21h20 UOL Esporte - Futebol Athletico devolve placar, vence Grêmio nos pênaltis e vai à decisão O Athletico é o primeiro finalista da Copa do Brasil de 2019. O time paranaense devolveu o placar de 2 a 0 no jogo 04/09/2019 21h16 Blog do Juca Kfouri Gre-Nal?! Athletico e quem? Desde que começou o jogo na enlouquecida Arena da Baixada, parecia mesmo que não seria a noite do Grêmio. 04/09/2019 21h15 UOL Esporte - Futebol Vasco promete jantar com elenco para quem doar R$ 3 mil em vaquinha de CT O Vasco criou uma promoção relâmpago para impulsionar sua \"vaquinha online\" que visa arrecadar fundos para a... 04/09/2019 21h13 Band Esporte Berrettini bate Monfils e é o 1º italiano na semi em NY após 42 anos Tenista de 23 anos despacha o francês por 3 sets a 2 em batalha de quase quatro horas 04/09/2019 21h09 Lancepress Após segurar Reinaldo, São Paulo recusa proposta por Arboleda Depois de segurar Reinaldo no clube, o São Paulo teve outro jogador titular alvo da cobiça de clubes estrangeiros. 04/09/2019 20h47 UOL Esporte - Futebol Organizada do Palmeiras protesta na frente da casa de Mattos: \"Ladrão\" A Mancha Alviverde, principal torcida organizada do Palmeiras, organizou na noite de hoje um protesto na frente do 04/09/2019 20h45 NE10 Santa Cruz deve acertar venda do atacante Elias com Athletico-PR Não será a Ponte Preta o destino do jovem atacante Elias. O Santa Cruz está perto de acertar a venda dele para o... 04/09/2019 20h39 Motorsport Ex-presidente da Ferrari rasga elogios a Leclerc e o compara com Lauda A Ferrari completa 90 anos de competições em 2019 e nesta quarta-feira fez uma grande festa em Milão, com vários... 04/09/2019 20h35 UOL Esporte - Futebol Cruzeiro está escalado para pegar o Inter com mudanças nas duas laterais Está desfeito o mistério. O Cruzeiro está escalado para a segunda semifinal da Copa do Brasil, contra o... 04/09/2019 20h35 UOL Esporte - Futebol Inter confirma Nico López na vaga de Sobis contra o Cruzeiro; veja o time O Internacional confirmou Nico López no time titular para pegar o Cruzeiro. O uruguaio entra na vaga de Rafael... 04/09/2019 20h33 Blog do Perrone Autor de vídeo a favor de ditadura, corintiano lança música contra Macron 04/09/2019 20h24 UOL Esporte Autor de vídeo a favor de ditadura, corintiano lança música contra Macron 04/09/2019 20h16 NE10 Santa Cruz perto de fechar venda de Elias para Athletico-PR Não será a Ponte Preta o destino do jovem atacante Elias. O Santa Cruz está perto de acertar a venda dele para o... 04/09/2019 20h09 UOL Esporte - Futebol CBF vai afagar europeus por olímpicos, mas endurece postura no Brasil A seleção brasileira vai à Europa para tentar resolver o problema com a liberação de atletas olímpicos. Depois de... 04/09/2019 20h08 UOL Esporte - Futebol Árabes culpam Gabriel por transferência frustrada e não temem processo O Al-Hilal, da Arábia Saudita, se manifestou pela primeira vez desde a desistência da contratação do volante... 04/09/2019 19h50 UOL Esporte - Futebol Weverton leva Nickollas e mãe para acompanhar treino da seleção O garoto Nickollas e a mãe Silvia Grecco vivem uma semana de emoções. Indicados pela Fifa ao prêmio \"torcedores do 04/09/2019 19h49 UOL Esporte - Futebol TJMG autoriza retorno de Itair à vice-presidência de futebol do Cruzeiro Na noite de hoje (4), horas antes de o Cruzeiro visitar o Internacional, pela semifinal da Copa do Brasil, Itair... 04/09/2019 19h49 UOL Esporte - Futebol Comentarista de arbitragem do SporTV vê pênalti não marcado para o Grêmio Athletico Paranaense e Grêmio se enfrentam hoje na Arena da Baixada pelo jogo de volta da semifinal da Copa do... 04/09/2019 19h47 PVC Furacão na Copa do Brasil O Athletico Paranaense esta na segunda final de Copa do Brasil de sua história. A classificação veio nos... 04/09/2019 19h47 Lancepress Arena Corinthians recebe festival de samba nos dias 14 e 15 de setembro Casa do Timão, a Arena Corinthians será palco de um festival de samba nos dias 14 e 15 de setembro. A organização... 04/09/2019 19h30 Motorsport Ferrari \"esconde\" Alonso em pôster com maiores pilotos em seus 90 anos de história A Ferrari comemora 90 anos desde que começou a competir e uma grande festa foi reservada para o GP da Itália, em... 04/09/2019 19h28 Revista Tênis Berrettini vence Monfils em batalha de cinco sets e faz semi inédita no US Open Italiano de 23 anos vive o melhor momento de sua carreira 04/09/2019 19h25 UOL Esporte - Futebol Bolsonaro libera rádios do RS da Voz do Brasil por causa da dupla Gre-Nal Jair Bolsonaro, presidente da República, assinou decreto que libera as emissoras de rádio do Rio Grande do Sul da... 04/09/2019 19h23 Lancepress Há mais de um ano sem clube, Wenger diz: 'Estou desesperado' Um dos treinadores mais importantes do futebol europeu, Arsène Wenger está sem clube há mais de um ano. Desde que... 04/09/2019 19h21 Lancepress Gabriel celebra golaço e vitória nos acréscimos contra Fluminense O Botafogo, do atacante Gabriel, venceu o Fluminense por 3 a 2, de virada, nas Laranjeiras, nesta quarta-feira. O 04/09/2019 19h11 Band Ederson vê Alisson à frente para ser melhor do mundo Goleiro do City destaca grande desempenho do compatriota na Liga dos Campeões e na Copa América 04/09/2019 19h11 Band Esporte Ederson vê Alisson à frente para ser melhor do mundo Goleiro do City destaca grande desempenho do compatriota na Liga dos Campeões e na Copa América 04/09/2019 19h11 NE10 Novo meia do Sport tem o nome publicado no BID O novo meio-campista rubro-negro Léo Artur teve seu nome publicado no Boletim Informativo Diário (BID) da CBF no... 04/09/2019 19h01 NE10 Léo Artur é regularizado e pode defender o Sport O novo meio-campista rubro-negro Léo Artur teve seu nome publicado no Boletim Informativo Diário (BID) da CBF no... 04/09/2019 18h58 UOL Esporte - Futebol Com Neymar e Coutinho, Tite arma provável time titular da seleção No terceiro dia de treinos nos Estados Unidos, Tite, enfim, mostrou qual deve ser o time titular do Brasil para... 04/09/2019 18h56 Redação Segundo mais baixo da Copa ainda espera por \"teste real\" na seleção Yago Matheus se tornou \"queridinho\" do técnico Aleksandar Petrovic durante a campanha do Brasil nas eliminatórias... 04/09/2019 18h56 Sportbuzz Éverton Cebolinha dá exemplo de carisma e tira fotos com torcedores do Athletico-PR Suspenso, o atacante tricolor atendeu os fãs paranaenses antes da partida entre Athletico e Grêmio 04/09/2019 18h54 Sportbuzz Al-Hilal coloca culpa em Gabriel por fracasso na negociação e diz que não irá ressarcir o Corinthians O clube árabe informou o volante apenas no avião que o negócio tinha sido cancelado 04/09/2019 18h49 NE10 Vice-presidente do Santa Cruz faz análise da situação do clube Experiência de Danny Morais faz diferença no elenco coral.JC ImagemO vice-presidente do Santa Cruz, Tonico Araújo, 04/09/2019 18h48 Lancepress Botafogo vence Fluminense em Laranjeiras pelo Brasileirão Sub-20 Em um clássico disputado, o Botafogo venceu o Fluminense por 3 a 2, nesta quarta-feira. A partida, com mando... 04/09/2019 18h42 UOL Esporte - Futebol Bahia chega a 4 jogos às 11h e se isola; Roger Machado pede equilíbrio O Bahia volta a campo no próximo sábado (7) para visitar o Vasco em São Januário, em um dos jogos que abrem a 18ª... 04/09/2019 18h40 Lancepress Sport apresenta o volante Marquinho para a reta final da Série B A Série B se encaminha para a sua reta final e o Sport, um dos times que estão entre os quatro melhores da... 04/09/2019 18h39 Lancepress Paraná conversa com o Santos por empréstimo de Guilherme Nunes O Paraná está interessado no empréstimo do volante Guilherme Nunes, do Santos. O jogador ficaria no clube do Sul... 04/09/2019 18h35 NE10 Náutico pode ter retorno de dois jogadores contra o Paysandu Rafael Oliveira pode reforçar o Náutico contra o Paysandu.Léo Lemos/NáuticoO Náutico pode ter a volta de dois... 04/09/2019 18h33 NE10 Náutico pode ter retorno de dois jogadores contra o Paysandu Rafael Oliveira pode reforçar o Náutico contra o Paysandu.Léo Lemos/NáuticoO Náutico pode ter a volta de dois... 04/09/2019 18h33 Band Esporte Artilheiro e pegador de pênalti, Wilson exalta ida ao Atlético-MG Goleiro perdeu titularidade para Alex Muralha no Coritiba e foi emprestado até o fim da temporada 04/09/2019 18h32 Ag. Fight 'Borrachinha' questiona desempenho de Romero no UFC 241: \"Não estava puro\" Confronto entre Paulo 'Borrachinha' e Yoel Romero segue produzindo polêmicas - Diego Ribas 04/09/2019 18h30 UOL Esporte - Futebol São Paulo recusa oferta do Kansas City pelo zagueiro Arboleda O São Paulo recusou uma oferta para negociar Arboleda. No início desta semana, segundo apurou o UOL Esporte,... 04/09/2019 18h29 Lancepress Wesley Alex comenta reação heróica do Seoul E-Land na K League 2 Clube do atacante Wesley Alex, o Seoul E-Land conquistou um ponto heroico na última rodada da K League 2. Atuando... 04/09/2019 18h28 UOL Esporte - Futebol Grêmio joga com Rômulo na vaga de Maicon; Athletico terá Cittadini titular O Grêmio não poderá contar com o experiente Maicon no duelo decisivo de hoje à noite, às 19h, contra o Athletico,... 04/09/2019 18h27 NE10 Ex-jogador alemão investigado por pornografia infantil O ex-zagueiro alemão Christoph Metzelder está sendo investigado por compartilhar pornografia infantil. Na... 04/09/2019 18h26 NE10 Metzelder investigado por suspeita de compartilhar pornografia infantil O ex-zagueiro alemão Christoph Metzelder está sendo investigado por compartilhar pornografia infantil. Na... 04/09/2019 18h23 ver mais","categorias":[""]}
{"corpora":"Caso em supermercado de SP | Justiça decreta prisão de seguranças suspeitos de torturar jovem negro\nJustiça decreta prisão de seguranças suspeitos de torturar jovem negro\nJustiça decreta prisão de seguranças suspeitos de torturar jovem negro - 04/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Justiça decreta prisão de seguranças suspeitos de torturar jovem negro Jovem chicoteado por seguranças de supermercado mostra costas após sofrer agressões Imagem: 03.set.2019 - Reprodução/TV Globo 00:00 Alex Tajra e Luís Adorno Do UOL, em São Paulo 04/09/2019 19h37 A Justiça decretou, na noite de hoje, a prisão por 30 dias de dois seguranças acusados de torturar um jovem negro de 17 anos em um supermercado de São Paulo. A informação foi confirmada pelo delegado Pedro Luis de Sousa, do 80º DP (Distrito Policial), na Vila Joaniza, zona sul da cidade. A decisão é assinada pela juíza Tatiana Saes Valverde Ormeleze Mais cedo, o UOL havia revelado que Sousa pedira a prisão cautelar dos funcionários D.O.F, 37, e V.B.S, 49. O Ministério Público deu parecer favorável ao pedido elaborado pela polícia. Sousa informou ainda que um dos sócios da empresa de segurança a qual os suspeitos eram vinculados forneceu os dados dos seguranças já identificados e que estariam envolvidos na tortura. Na decisão de Ormeleze, consta que as investigações policiais \"apontam para a possível ocorrência do crime de tortura\" e que um dos seguranças. Nos autos, há ainda a informação, revelada pelo gerente do supermercado, Robson Tiago Silva, que um dos seguranças pediu desligamento no último dia 29 \"por vontade própria. Para sustentar sua resolução, a juíza citou\"a imprescindibilidade da segregação para o sucesso da persecução penal\" e que, os seguranças, cientes das suspeitas que recaem sobre eles, buscariam \"apagar pistas e ocultar provas.\" \"Em suma, é preciso esclarecer o mais rápido as circunstâncias do gravíssimo crime praticado, justificando o expediente\", escreveu a magistrada. O caso veio à tona na última segunda-feira (2), quando o estudante denunciou o caso na Polícia Civil. Em uma manhã de julho, conforme o Boletim de Ocorrência registrado, ele teria tentado furtar quatro barras de chocolate quando fora abordado na saída do supermercado pelos seguranças. O jovem foi levado a uma sala dentro do estabelecimento, amordaçado, despido e chicoteado com fios elétricos. No depoimento, consta ainda que o jovem não quis registrar a denúncia naquele momento \"pois temia pela sua vida\". \"Na saída do supermercado, ouviu S. [um dos seguranças acusados] dizer que, caso falasse algo para alguém, iria matá-lo.\", diz o documento. Os seguranças gravaram em vídeo as agressões. O UOL teve acesso à filmagem e confirmou sua veracidade com o delegado Pedro Luis de Sousa. No vídeo, o jovem aparece quase inteiramente nu, com as calças abaixadas na altura do joelho, enquanto é agredido com uma espécie de chicote por um homem. No local onde o jovem fora torturado, é possível notar caixas lacradas e caixotes de plástico com frutas, no que aparenta ser um depósito. O caso ocorreu de uma unidade do supermercado Ricoy. O supermercado disse já ter afastado os seguranças, que prestavam serviço por meio de uma empresa terceirizada —segundo as investigações, um dos seguranças seria um ex-policial militar. O advogado Ariel de Castro Alves, que faz parte do Condepe (Conselho Estadual de Defesa dos Direitos da Pessoa Humana), acompanhou o depoimento do jovem e afirmou que o órgão vai fiscalizar a atuação das autoridades em relação ao caso. Alves afirma ainda que o conselho está preocupado com a proteção do jovem que denunciou os seguranças, posto que ele está em uma situação de vulnerabilidade. \"Agressão covarde\" Ontem, em entrevista ao UOL, o delegado Pedro Luis de Sousa afirmou que ficou comovido com o relato da vítima e ao ver as imagens apresentadas. \"Como pode uma pessoa fazer isso com outra? Eu não consigo imaginar. Fiquei dez anos no DHPP (Departamento de Homicídios e de Proteção à Pessoa) e não tinha visto algo assim tão triste\", afirmou. \"Toda aquela situação é deprimente. Foi uma agressão covarde, que me causou asco, me causou muita repulsa\", complementou o delegado. Responsáveis pelo supermercado foram ouvidos na tarde de ontem no DP. O delegado afirmou ainda que quer fazer diligências para encontrar o chicote utilizado para agredir o jovem. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Taubaté anuncia primeira escola cívico-militar de SP a partir de 2020 Idosa encontra R$ 58 mil em envelope na varanda de casa em Bauru (SP) Entenda o porquê de Garotinho entrar e sair da prisão por 4 vezes Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Avião com Huck e Angélica pode ter caído por causa de peça invertida O acidente de avião que envolveu o casal global Luciano Huck e Angélica, seus três filhos, Benício, Eva e Joaquim, 04/09/2019 20h57 UOL Notícias - Cotidiano Prêmio de R$ 32,6 milhões da Quina sai para aposta no RJ; veja os números A Caixa sorteou hoje (4) o concurso 5064 da Quina em São Paulo. As dezenas sorteadas foram 06-35-58-63-73. Uma... 04/09/2019 20h44 Estadão Conteúdo Joice diz que Bolsonaro tem 'ciuminho' de sua relação com Doria 04/09/2019 20h42 UOL Notícias - Cotidiano Mega-Sena acumula e pode chegar a R$ 78 milhões; confira os números A Mega-Sena acumulou outra vez após o sorteio realizado pela Caixa hoje (4) em São Paulo. Os números sorteados no... 04/09/2019 20h39 Estadão Conteúdo Câmara aprova que partido recuse cota do fundo sem redistribuição a outras siglas 04/09/2019 20h35 UOL Notícias - Cotidiano Bilhete Único emitido antes de 2014 pode ter créditos bloqueados neste mês A SP Trans informou hoje que o usuário que tirou o Bilhete Único antes de 2014 e está com créditos superiores R$... 04/09/2019 20h31 Estadão Conteúdo Bolsonaro assina MP de pensão para crianças com microcefalia decorrente do zika Brasília - O presidente Jair Bolsonaro participa de cerimônia de assinatura da Medida Provisória que institui... 04/09/2019 20h31 Estadão Conteúdo Sarampo cresce 18% no País; bebês com suspeita da doença receberão vitamina A O Ministério da Saúde anunciou nesta quarta-feira, 4, que o número de casos de sarampo registrados no País cresceu 04/09/2019 20h30 Estadão Conteúdo TRF-4 mantém bloqueio de bens do espólio de Marisa Letícia 04/09/2019 20h29 Estadão Conteúdo Ursos transferidos do Ceará iniciam vida nova em santuário de Joanópolis 04/09/2019 20h23 UOL Notícias - Cotidiano Homens usam uísque para lavar dinheiro furtado em banco e são presos no MT Três homens foram presos em flagrante por tentarem lavar mais de R$ 102 mil em notas machadas com uísque ontem... 04/09/2019 19h49 UOL Notícias - Cotidiano Trem chinês da CPTM que ligará capital ao Aeroporto de Guarulhos chega a SP O primeiro trem do lote de oito unidades adquiridas pelo Governo do Estado na China para circular na Linha 13-Jade 04/09/2019 19h39 UOL Notícias - Cotidiano Mãe denuncia bullying e agressões ao filho autista em escola federal no MT A mãe de um estudante de 16 anos do curso de Agrimensura do Instituto Federal de Mato Grosso (IFMT) registrou... 04/09/2019 19h36 Estadão Conteúdo 'Não compartilho da alusão de Bolsonaro a Bachelet', diz presidente chileno 04/09/2019 19h25 Estadão Conteúdo Câmara abre sessão para votar destaques ao projeto que altera regras partidárias 04/09/2019 18h54 Estadão Conteúdo PGR é contra extensão do habeas que anulou pena de Bendine a ex-Transpetro 04/09/2019 18h29 UOL Notícias - Cotidiano Recém-nascido é encontrado vivo em saco de lixo por catadores em Maceió Um recém-nascido vivo foi encontrado dentro de um saco de lixo por catadores de material reciclado, no início da... 04/09/2019 18h22 Estadão Conteúdo Antes de ataque, Araújo elogiava trabalho de Bachelet sobre Venezuela 04/09/2019 18h10 Estadão Conteúdo Bolsonaro assina MP para pensão a crianças com microcefalia decorrente do zika 04/09/2019 18h09 Estadão Conteúdo 'A Amazônia é uma floresta úmida, não queima sozinha, é sempre ação criminosa' 04/09/2019 18h08 Estadão Conteúdo 'Políticos não são todos ruins', diz diretora da Raps em seminário 04/09/2019 17h34 Estadão Conteúdo Incêndios na Amazônia são normais nesta época, diz Ernesto Araújo para CNN 04/09/2019 17h22 Estadão Conteúdo Médico é acusado de negar atendimento a idosa de 85 anos por 'não compensar' 04/09/2019 17h20 Estadão Conteúdo Champinha participa de motim em unidade de saúde onde está internado 04/09/2019 17h13 Estadão Conteúdo Lava Jato faz primeira denúncia contra Walter Faria por 12 crimes de lavagem 04/09/2019 16h49 Estadão Conteúdo Governo sofre nova derrota e fica sem aliado no comando de CPI sobre fake news 04/09/2019 16h13 Estadão Conteúdo Bolsonaro diz que Brasil 'não continuará sendo passivo' com ataques à soberania 04/09/2019 15h40 Estadão Conteúdo Luz na Infância 5 prende 31 em flagrante com posse de material sexual infantil 04/09/2019 15h37 Estadão Conteúdo Estado de SP desiste de museu LGBT na Paulista e estuda conceder casarão de 1905 04/09/2019 14h55 Estadão Conteúdo MEC: Proposta final para o Revalida ainda está em fase de estudos 04/09/2019 14h49 UOL Notícias - Cotidiano Mulher é incendiada e tem 40% do corpo queimado no Rio; namorado é suspeito A Polícia Civil pediu a prisão de um homem suspeito de incendiar a companheira no último domingo (1º), na favela... 04/09/2019 14h28 Estadão Conteúdo Governo de SP lança programa Habitacional com investimentos de R$ 1 bi 04/09/2019 14h06 UOL Notícias - Cotidiano Idosa encontra R$ 58 mil em envelope na varanda de casa em Bauru (SP) Imagine encontrar R$ 58 mil em notas de R$ 50 e R$ 100 dentro de um envelope na varanda de casa. O que você faria? 04/09/2019 14h02 Estadão Conteúdo Pesquisadora que ficou em 1º na seleção do doutorado na UFRJ está sem bolsa 04/09/2019 14h00 Estadão Conteúdo Setembro Amarelo: depressão pós-parto grave pode apresentar risco de suicídio 04/09/2019 13h45 Estadão Conteúdo 'Michelle Bachelet está muito mal informada', afirma Ernesto Araújo 04/09/2019 13h26 Estadão Conteúdo Questionado sobre troca na PF, Moro deixa coletiva de imprensa sem responder 04/09/2019 13h20 UOL Notícias - Cotidiano Com medo de violência, pedreiro morto em ação da PM queria voltar para MG Nascido em Cachoeira Alegre, interior de Minas Gerais, o pedreiro José Pio Baía —baleado e morto na Vila Kennedy,... 04/09/2019 12h58 Estadão Conteúdo Itamaraty confirma que brasileiras foram vítimas de tráfico sexual na Coreia 04/09/2019 12h46 Estadão Conteúdo 'Não tínhamos uma identidade no Foro de SP', afirma Carlos Siqueira 04/09/2019 12h30 Estadão Conteúdo PSOL vai ao STF para tentar impedir votação de acordo sobre Base de Alcântara 04/09/2019 12h26 Estadão Conteúdo Conpresp tomba 1ª estação de tratamento de água da cidade de SP 04/09/2019 12h21 Estadão Conteúdo 'Deveríamos ter criticado mais coisas', diz Kim Kataguiri 04/09/2019 12h00 Estadão Conteúdo Empresas já miram na compra de canabidiol 04/09/2019 12h00 Estadão Conteúdo Garotinho deixa a prisão e se diz vítima de abusos do Judiciário 04/09/2019 11h55 UOL Notícias - Cotidiano Champinha lidera rebelião na Unidade Experimental de Saúde Roberto Aparecido Alves Cardoso, o Champinha, liderou uma rebelião na UES (Unidade Experimental de Saúde) na... 04/09/2019 11h46 Estadão Conteúdo Bolsonaro diz que pretende decidir PGR entre hoje e amanhã: 'tudo pode acontecer' 04/09/2019 11h29 Estadão Conteúdo Inscrições para vagas remanescentes do Fies do 2º semestre já estão abertas 04/09/2019 11h24 ver mais","categorias":[""]}
