{"corpora":"Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá\nA Polícia Civil do Amapá autuou por injúria um motorista de aplicativo, de 29 anos, suspeito de xingar uma passageira que ofereceu R$ 4 por uma corrida, no Centro de Macapá. Por mensagem, além de palavrões, o homem fala à vítima que ela merece um homem para espancá-la e diz para a mulher dar o dinheiro para a mãe dela levá-la, argumentando que o valor não se equivalia nem a um litro de gasolina.\nMotorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá - 10/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo App Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá App inDrive tem tela inicial semelhante a outros aplicativos Imagem: UOL 00:00 Abinoan Santiago Colaboração para o UOL 10/02/2020 16h34 A Polícia Civil do Amapá autuou por injúria um motorista de aplicativo, de 29 anos, suspeito de xingar uma passageira que ofereceu R$ 4 por uma corrida, no Centro de Macapá. Por mensagem, além de palavrões, o homem fala à vítima que ela merece um homem para espancá-la e diz para a mulher dar o dinheiro para a mãe dela levá-la, argumentando que o valor não se equivalia nem a um litro de gasolina. O caso ocorreu em dezembro de 2019. A Polícia Civil conseguiu identificar e autuar o motorista na sexta-feira. Ele confessou o crime e assinou um termo circunstanciado, que é um registro de crime de menor relevância. O suspeito e a vítima aguardam audiência na Justiça. Se condenado, a pena poderá variar entre um a seis meses de detenção ou multa. Relacionadas Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado Como o Google quer usar IA para detectar câncer sem invadir a privacidade Venda de smartphones na China no 1º tri pode cair 50% com surto de coronavírus De acordo com o delegado da 6ª Delegacia de Polícia Civil, Leandro Leite, o caso ficou configurado como injúria porque os xingamentos se deram entre o suspeito e a vítima, sem a presença de terceiros, o que poderia caracterizar difamação. Em depoimento, o motorista ainda alegou que ofendeu a cliente porque era pressionado para chegar o local. \"Foram agressões gratuitas, sem necessidade e, inclusive, dizendo que a mulher precisava de um homem para bater nela. A vítima é bastante educada e não aceitou os xingamentos. O caso está encaminhado à Justiça e agora as partes esperam por uma audiência. Como foi um crime com pena menor de dois, abrimos um termo circunstanciado e não um inquérito\", explicou o delegado. Imagem: Reprodução Imagem: Reprodução De acordo com a vítima, uma professora de informática, de 37 anos, a corrida compreendia o trecho entre uma agência bancária na Avenida Cândido Mendes até a Secretaria de Estado da Educação (SEED), na Avenida FAB, no Centro da capital amapaense. O percurso abrangia pouco mais de um quilômetro e o valor ofertado era o sugerido pelo próprio aplicativo. Ela usou o InDriver, que permite ao passageiro indicar um valor por uma corrida. O motorista tem as opções de aceitar, rejeitar ou fazer uma contraproposta. O suspeito aceitou, porém, segundo a vítima, não se dirigiu para o ponto inicial da corrida. Depois de uma espera de 20 minutos, a mulher decidiu ligar para saber o motivo da demora. Após finalizar a ligação, ela diz ter recebido as mensagens ofensivas. No diálogo, o homem justifica que decidiu aceitar a corrida para \"falar umas verdades\" à passageira. Antes disso, ele ainda a xinga e não demonstra medo quando a cliente promete denunciá-lo à polícia. \"Depois da ligação, quando eu pego o telefone, vejo as mensagens dele me xingando no WhatsApp. Eu fiquei assustada com os xingamentos e não fiz mais a corrida. Chamei outro motorista e não tive problemas. Logo após meus compromissos no destino onde eu pretendia ir, levei o nome e o número de telefone dele na delegacia\", comentou a mulher que, por orientação da Polícia Civil, preferiu não se identificar. A Polícia Civil não divulgou o nome do suspeito, contudo, o UOL conseguiu localizá-lo. Ele preferiu não se identificar porque teme ser prejudicado na busca de outro emprego e por ter duas filhas, mas confirmou o teor dos diálogos ofensivos e argumentou que era pressionado pela cliente, o que causou o estresse. \"Estava finalizando uma corrida de outro aplicativo. Nisso, ela me ligou duas vezes. A passageira que estava comigo na outra corrida me deu uma nota de valor alto e precisei correr atrás de troco, o que causou a demora. Essa professora continuou me ligando e mandei no WhatsApp logo umas verdades. Eu extrapolei, mas estava com estressado e com a cabeça quente. Cheguei até a pedir desculpa\", contou o motorista. Após o episódio, o suspeito diz se arrepender e que decidiu sair do aplicativo. \"Me arrependo. Era para ter falado de outra forma, mas na hora não me deu conta. Foi um erro\". O UOL entrou em contato com a InDriver para buscar um posicionamento sobre os protocolos de relacionamentos a serem seguidos entre motoristas e passageiros, mas não houve resposta até a última atualização desta matéria. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app Dicas matadoras para Netflix Não caia nessa! Vassoura não fica de pé devido à rotação da Terra; entenda Fotos Tilt PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados App Firme aí, amigão! App faz papel de coach para combater a ejaculação precoce 10/02/2020 04h00 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 Coronavírus: russos fazem \"Big Brother\" e mostram como é vida em quarentena 08/02/2020 04h00 Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois 06/02/2020 15h16 Não vá se perder! Google Maps ganha banho de design; veja o que muda 06/02/2020 08h00 Guru de bolso: app de meditação me deu paz, foco e ombros sem dor 05/02/2020 04h00 De mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo 02/02/2020 15h00 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h25 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h22 Salários em alta na Europa dobram aposta em restaurantes online 27/01/2020 17h12 Sem burocracia: apps permitem marcar médico e até dentista pelo celular 26/01/2020 04h00 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Quer streaming, mas não tem cartão? Veja meios alternativos para pagar 24/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Adolescente usa Snapchat para alertar sobre seu sequestro nos EUA 17/01/2020 17h45 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Brasil é o 3º país em que pessoas passam mais tempo em aplicativos 16/01/2020 07h11 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Coração, diabetes e mais: como apps revolucionam nosso cuidado com a saúde 06/01/2020 04h00 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Como é ter HIV e estar em apps de paquera: 'as pessoas dizem que eu não deveria fazer sexo' 03/01/2020 07h07 Dedo do meio, beijinho e mais: como é dar um rolê no carro que mapeia ruas 03/01/2020 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 Bumble: como funcionad o app de relacionamento que bloqueou Sharon Stone 30/12/2019 14h46 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Receitas super-rápidas e divertidas bombam no TikTok; veja as melhores 28/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Para relaxar no final do ano: veja 5 apps para maratonar filmes e séries 22/12/2019 04h00 Colômbia determina suspensão atividades do Uber 21/12/2019 07h47 A que ponto chegamos: pessoas trocam árvores de Natal por apps na Estônia 20/12/2019 10h57 Câmara de SP adia votação que pode limitar Uber; tema fica para 2020 19/12/2019 19h06 Parou aí? Usuários reclamam de falha no Facebook, Instagram e WhatsApp 19/12/2019 11h38 Ferramentas de transferência de dados usadas pelo Facebook são legais, diz autoridade da UE 19/12/2019 09h43 Uber ficará mais caro? Câmara de SP pode limitar número de carros em apps 19/12/2019 04h00 Por que é mais difícil e caro achar carro em apps como Uber no fim do ano? 17/12/2019 04h00 Netflix & Chill? Tinder e app de streaming foram os mais baixados do ano 16/12/2019 17h34 Função \"secreta\" no WhatsApp revela o contato com quem você mais interage 16/12/2019 04h00 Precisa organizar um evento? Veja aplicativos que podem salvar sua pele 15/12/2019 04h00 Está difícil juntar a galera para o amigo secreto? Sites e app podem ajudar 14/12/2019 04h00 Uber recorre de decisão que retirou licença de operação em Londres 13/12/2019 14h30 Advogada relata ter sofrido racismo de motorista de app em São Paulo 12/12/2019 17h49 Aumento do trabalho por conta própria está relacionado a aplicativos 12/12/2019 17h41 Motorista é desligado da Uber após se recusar a levar passageira transexual 12/12/2019 16h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mercado Livre planeja investir R$4 bi no Brasil em 2020\nPor Aluisio Alves\nMercado Livre planeja investir R$4 bi no Brasil em 2020 - 10/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Mercado Livre planeja investir R$4 bi no Brasil em 2020 00:00 10/02/2020 18h36 Por Aluisio Alves SÃO PAULO (Reuters) - O Mercado Livre planeja investir 4 bilhões de reais no Brasil em 2020, como parte dos esforços para dar escala ao seu negócio de comércio eletrônico e aos serviços financeiros do Mercado Pago, disse nesta segunda-feira o vice-presidente-executivo da empresa para América Latina, Stelleo Tolda. O valor representa um aumento de mais de 30% em relação aos 3 bilhões de reais investidos pela companhia no país no ano passado e, segundo Tolda, ajudarão o Mercado Livre a ampliar sua eficiência logística para reduzir prazos de entrega de encomendas e ampliar o cardápio de serviços financeiros. Apesar do aumento, o executivo disse que a terá maior foco na rentabilidade e que a meta é fechar 2020 mais perto do lucro. \"Não estamos dispostos a investir a qualquer preço, com margens negativas\", disse Tolda. Maior portal de comércio eletrônico da América Latina, o Mercado Livre anunciou nesta segunda-feira nova rodada de forte crescimento das receitas na região, com a receita líquida no quarto trimestre subindo para 674,3 milhões de dólares, aumento ano a ano de 57,5% em dólar e de 84,4% em moeda constante. O volume de vendas (GMV, na sigla em inglês) alcançou 3,9 bilhões de dólares, alta de 19,7% em dólar. A quantidade de compradores únicos teve crescimento de 26,7% no trimestre, contra 25,7% no terceiro trimestre. Em outra frente, o volume total de pagamentos com Mercado Pago alcançou 8,7 bilhões de dólares, um aumento ano a ano de 63,5% em dólar. A base de usuários da carteira cresceu 29,4% na base sequencial, somando 7,9 milhões de pagadores ativos. No entanto, o crescimento se deu num momento de crescente concorrência, o que tem levado empresas de comércio eletrônico e de produtos financeiros a ampliarem as despesas com marketing e com subsídios a clientes. Com isso, o prejuízo líquido do Mercado Livre cresceu mais de 20 vezes no quarto trimestre, em relação a um ano antes, para 54 milhões de dólares. No acumulado do ano, o prejuízo deu um salto de 370%, para 172 milhões de dólares. Antes da divulgação do balanço, a ação do Mercado Livre listada na Nasdaq fechou em alta de 1,89%, a 658,23 dólares. No ano, o papel acumula valorização de 15,1%. De acordo com Tolda, as despesas com marketing nos próximos trimestres não devem ser tão elevadas quanto as executadas na segunda metade do ano passado. Além disso, a empresa tem começado a ser mais seletiva na concessão de subsídios, passando por exemplo a cobrar tarifas de lojistas nas operações digitais na Argentina. \"Fizemos isso porque percebemos que o serviço se tornou um valor para o lojista\", afirmou Tolda, acrescentando que a empresa \"pretende fazer isso em outros mercados quando for o momento certo\". Apesar disso, o Mercado Livre não espera que a operação do Mercado Pago atinja a lucratividade já neste ano. O Mercado Pago tem planos de expandir a prateleira de serviços financeiros e aguarda licenças do Banco Central para as atividades de instituição financeira e de adquirente de cartões. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo Dicas matadoras para Netflix Não caia nessa! Vassoura não fica de pé devido à rotação da Terra; entenda Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech ZTE apresenta o smartphone mais rápido do mundo ? por enquanto. Entenda! Um dia antes do evento Unpacked 2020, da Samsung, a ZTE apresentou o Axon 10s Pro, smartphone mais rápido do... 10/02/2020 20h20 Canaltech IMPERDÍVEL! Notebook Dell com SSD e Pacote Office 365 por apenas R$ 1.889 Uma ótima oportunidade de fazer um upgrade de notebook e levar de brinde uma assinatura do Office 365 gastando... 10/02/2020 20h04 Canaltech Galaxy Z Flip: Samsung espera vender 2,5 milhões de unidades em 2020 A Samsung está mirando bem alto em relação às vendas do Galaxy Z Flip, seu novo smartphone dobrável. A empresa... 10/02/2020 20h00 MacMagazine Promoções do dia na App Store: Little Luca, Stardew Valley, Be Focused Pro e mais! Confira a nossa seleção de promoções nas App Stores para esta segunda-feira! Little Luca, criado pelo Glowingpine... 10/02/2020 19h41 Canaltech Amazon aumenta estoque de itens chineses que podem atrasar devido ao coronavírus Assim como Apple e Google, a Amazon também tem realizado medidas preventivas para evitar contágio interno, e agora 10/02/2020 19h40 do UOL Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp Tem quem diga que muitas das profissões do futuro nós ainda nem conhecemos. E, se alguém já te disse isso, podemos 10/02/2020 19h27 Canaltech Cientistas estudam a Lua usando apenas um grão de poeira trazida com as Apollo Para economizar o pouco material trazido da Lua pelos astronautas durante as missões Apollo, cientistas... 10/02/2020 19h20 Gizmodo Janelas falsas de LED da Mitsubishi simulam a luz solar para tornar os escritórios menos deprimentes A Mitsubishi desenvolveu um painel iluminado por LED que pode simular a luz natural vinda de fora, criando o... 10/02/2020 19h19 Olhar Digital Implante que devolve visão a cegos é conectado diretamente ao cérebro Desenvolvedor do aparato quer ajudar pacientes que tiveram a visão afetada por problemas no sistema nervoso 10/02/2020 19h15 Canaltech PREÇO DE ARRASAR | Mi 9 Lite, Note 8T e Mi A3 a partir de R$ 1020 em até 10x Smartphones intermediários da Xiaomi oferecem desempenho, ótima duração de bateria e bons conjuntos de câmera a... 10/02/2020 19h14 MacMagazine Anatel homologa o novo Mac Pro Apresentado na WWDC19, o novo Mac Pro começou a ser vendido nos Estados Unidos no dia 10 de dezembro de 2019.... 10/02/2020 19h06 Olhar Digital 'Ceifador da Morte': ancestral do T. rex é encontrado no Canadá O Thanatotheristes degrootorum viveu no período Cretáceo - entre 145 a 65 milhões de anos atrás - e media cerca de 10/02/2020 19h02 Canaltech Motorola confirma: Razr 2019 na cor dourada chega em breve às lojas Companhia anuncia que versão dourada do Motorola Razr 2019, chamado \"blush gold\", será lançado no segundo... 10/02/2020 19h00 Tecnoblog Samsung Galaxy Buds+ e Galaxy Home Mini vazam em vídeo Galaxy Buds foi enviado ao cliente antes de seu lançamento oficial 10/02/2020 18h55 Olhar Digital Uber lança recurso de segurança com gravação de áudio Usuários e motoristas poderão anexar arquivos de áudio nos relatos de possíveis incidentes durante corridas feitas 10/02/2020 18h45 Agência Estado Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas A diretora jurídica do Facebook Andrea Kirkpatrick defendeu, nesta segunda-feira, 10, em audiência pública no... 10/02/2020 18h25 Gizmodo Programa sul-coreano promove encontro de mãe com sua filha falecida usando realidade virtual O programa Meeting You, do canal MBC, apresentou um episódio em que uma mãe foi capaz de se ?reunir? com sua filha 10/02/2020 18h24 Canaltech Polêmica: China prende jornalista que filmou corpos de vítimas do coronavírus O jornalista Fang Bin foi preso pelas autoridades após publicar na internet um vídeo polêmico: imagens de corpos... 10/02/2020 18h20 Olhar Digital Reuters cria modelo de vídeo de notícias automatizado usando deepfake Sistema possui um apresentador 'virtual' que monta automaticamente seus próprios roteiros, a partir de fotos e... 10/02/2020 18h02 Canaltech Xiaomi oficializa data de anúncio do Mi 10 Xiaomi confirma que lançará o Mi 10 na China no dia 13 de fevereiro, 10 dias antes do anúncio global. Em seu... 10/02/2020 17h55 Tecnoblog Metrô de SP é questionado sobre sistema de reconhecimento facial Uma ação aberta por defensorias e organizações da sociedade civil cobra transparência em licitação do Metrô 10/02/2020 17h54 Reuters Amazon quer depor Trump do poder com processo sobre contrato bilionário de computação em nuvem WASHINGTON (Reuters) - A Amazon Web Services está buscando a deposição do presidente dos Estados Unidos, Donald... 10/02/2020 17h49 Olhar Digital Bug no Windows 7 impede usuários de desligarem o PC Usuários continuam descobrindo novos bugs mesmo após o fim do suporte oficial 10/02/2020 17h45 AFP Primo distante do T-Rex é encontrado no Canadá Paris, 10 Fev 2020 (AFP) - Pode ser o membro mais antigo de uma família assustadora: uma nova espécie de... 10/02/2020 17h34 Tecnoblog Uber anuncia U-Áudio, recurso que grava conversas em viagens Disponível em 5 cidades do Brasil, U-Áudio pode ser usado por passageiros e motoristas da Uber 10/02/2020 17h33 Canaltech HACKMED | Intel quer impedir que dados pessoais vazem de hospitais e clínicas Em evento que discute os rumos da tecnologia e da medicina, a Intel destaca a importância da Inteligência... 10/02/2020 17h30 Olhar Digital Apple disponibiliza novas versões de seus sistemas nesta segunda-feira A Apple disponibilizou a primeira versão de testes pública da nova versão do iOS; dentre as novidades, estão... 10/02/2020 17h20 Tecnoblog Samsung Galaxy Tab S6: o tablet quase perfeito Galaxy Tab S6 é um dos melhores tablets Android do mercado, mas cobra seu preço 10/02/2020 17h19 Olhar Digital Inteligência artificial melhora e colore vídeos antigos; resultado impressiona Pesquisadores usam rede neural para aprimorar as cores e reduzir os ruídos das imagens 10/02/2020 17h10 Olhar Digital Qualcomm vai promover aulas de tecnologia em escolas públicas de SP O projeto vai do 6º ano do nível fundamental até o 3º ano do nível médio 10/02/2020 17h07 Canaltech Xiaomi promete o maior sistema de resfriamento do mercado para o Mi 10 Diretor-executivo da Xiaomi compartilhou imagem mostrando o sistema de resfriamento do Mi 10 e comparou com o... 10/02/2020 17h05 Canaltech Olho biônico: implante no cérebro e headset fazem mulher cega voltar a enxergar O cientista Eduardo Fernandez, da Universidade de Miguel Hernandez, na Espanha, está desenvolvendo uma nova forma... 10/02/2020 16h55 Gizmodo Passageiros e motoristas da Uber poderão gravar áudio no app para relatar incidente Funcionalidade chamada U-Áudio permite que tanto passageiros como motoristas gravem áudio durante viagem para... 10/02/2020 16h49 Tecnoblog CS GO poderá silenciar jogadores tóxicos por padrão Ferramenta funcionará com denuncia de outros jogadores que estão na mesma partida 10/02/2020 16h46 Tecnoblog Windows 10 exibe anúncio sugerindo migrar do Firefox para Edge Microsoft usa Windows 10 para divulgar novo Edge baseado no Chromium; um dos anúncios diz: \"ainda usando o... 10/02/2020 16h39 do UOL Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá A Polícia Civil do Amapá autuou por injúria um motorista de aplicativo, de 29 anos, suspeito de xingar uma... 10/02/2020 16h34 do UOL Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro O Instagram está começando a investir em ferramentas para monetizar usuários que usam o IGTV para a criação de... 10/02/2020 16h30 Olhar Digital Veja como a Motorola testa a resistência da dobradiça do Razr Empresa decidiu refutar teste que apontou defeito após o celular ser aberto e fechado depois de 27 mil vezes 10/02/2020 16h30 Canaltech Ransomware cresce 41%; pequenas empresas e usuários são principais vítimas Média de pagamentos mais do que dobrou ao longo de 2019, com algumas vítimas de ataques direcionados chegando a... 10/02/2020 16h28 Olhar Digital Nasa captura rara imagem de redemoinho em Marte Fenômeno foi fotografado pela câmera HiRISE, a bordo do satélite Mars Reconaissance Orbiter 10/02/2020 16h27 Canaltech Por que o ser humano chegou ao ponto de assediar assistentes virtuais? A campanha #HeyUpdateMyVoice foi criada para combater o preconceito de gênero e o assédio sexual do mundo real e... 10/02/2020 16h18 do UOL Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio A Uber lançou hoje, para aumentar a segurança de usuários e motoristas, a ferramenta U-Áudio em cinco cidades... 10/02/2020 16h15 Olhar Digital EUA acusam quatro hackers chineses de roubar dados de americanos Foi anunciado pelo Departamento de Justiça dos EUA que quatro hackers chineses estão envolvidos no roubo de dados... 10/02/2020 16h10 Canaltech Apple mais verde? Empresa corta 18 fornecedores por termos de produção ambiental Após denúncias sobre atividade ilegal de fornecedores de minérios na África, empresas do setor de tecnologia... 10/02/2020 16h10 Olhar Digital As melhores fotos da Lua de Neve, a primeira superlua de 2020 Fenômeno aconteceu neste fim de semana 10/02/2020 16h02 Olhar Digital Samsung espera vender 2,5 milhões de unidades do Galaxy Z Flip Aparelho deve ser anunciado nesta terça-feira (11) junto com o Galaxy S20, e custará menos que o Galaxy Fold 10/02/2020 16h02 Olhar Digital Vazamento do LG V60 ThinQ mostra quatro câmeras e bateria maior Apesar de ter cancelado sua participação no MWC 2020, em Barcelona, a marca coreana não deve adiar seus... 10/02/2020 16h02 Tecnoblog Motorola Razr e sua tela dobrável passam por teste de durabilidade Depois do teste em que quebrou ao ser dobrado 27 mil vezes, Razr foi exposto a lâminas e poeira 10/02/2020 15h59 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fabricante do iPhone Foxconn recebe aprovação para retomar produção em fábrica de Shenzhen, diz fonte\nTAIPEI (Reuters) - A Foxconn, que produz o iPhone, recebeu aprovação do governo chinês para retomar a produção em uma fábrica importante na cidade de Shenzhen, sul do país, disse uma fonte com conhecimento direto da situação à Reuters nesta segunda-feira.\nFabricante do iPhone Foxconn recebe aprovação para retomar produção em fábrica de Shenzhen, diz fonte - 10/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fabricante do iPhone Foxconn recebe aprovação para retomar produção em fábrica de Shenzhen, diz fonte 00:00 10/02/2020 15h16 TAIPEI (Reuters) - A Foxconn, que produz o iPhone, recebeu aprovação do governo chinês para retomar a produção em uma fábrica importante na cidade de Shenzhen, sul do país, disse uma fonte com conhecimento direto da situação à Reuters nesta segunda-feira. A reabertura da fábrica após o feriado do Ano Novo Lunar foi adiada devido ao surto do coronavírus na China. Cerca de 20 mil pessoas, ou aproximadamente 10% da força de trabalho da Foxconn em Shenzhen, retornaram à fábrica a partir desta segunda-feira, disse a fonte, acrescentando que a empresa disse a alguns de seus funcionários para voltar ao trabalho na terça-feira. A Foxconn, formalmente Hon Hai Precision Industry, produz smartphones para empresas internacionais, incluindo a Apple. A Reuters não conseguiu entrar em contato com a Foxconn para comentar. (Por Yimou Lee) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Dicas matadoras para Netflix Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Amazon quer levar Trump aos tribunais em briga sobre contrato com a Microsoft Após interferência de Trump, que fez com que uma licitação de contrato do Departamento de Defesa fosse tirada da... 10/02/2020 20h40 Canaltech ZTE apresenta o smartphone mais rápido do mundo ? por enquanto. Entenda! Um dia antes do evento Unpacked 2020, da Samsung, a ZTE apresentou o Axon 10s Pro, smartphone mais rápido do... 10/02/2020 20h20 Olhar Digital Sonda da Nasa volta a funcionar a 20 milhões de quilômetros Depois de uma pane que sobrecarregou seus sistemas de alimentação de energia, a sonda espacial Voyager 2, lançada... 10/02/2020 20h12 Olhar Digital Galaxy Flip Z aparece 'sem querer' durante o Oscar A Samsung deu ao público neste domingo um vislumbre de seu próximo smartphone dobrável: o Galaxy Z Flip. O... 10/02/2020 20h12 Olhar Digital Falha no Bluetooth afeta aparelhos Android Uma nova vulnerabilidade no sistema operacional Android pode permitir o envio de malware ou o roubo de dados de um 10/02/2020 20h12 Olhar Digital PS5 pode ter dicas oficias dos jogos à venda Quem nunca teve dificuldade para vencer um jogo de videogame e, ao procurar dicas, não conseguiu encontrar? Isso... 10/02/2020 20h12 Olhar Digital Mais felizes aqueles que saem do Facebook Um estudo feito por economistas da Universidade de Stanford observou que pessoas que desativaram suas contas no... 10/02/2020 20h12 Olhar Digital Ondas cerebrais usadas para treinar robôs Pesquisadores de inteligência artificial da Universidade de Buffalo, nos Estados Unidos, planejam estudar as ondas 10/02/2020 20h12 Olhar Digital Amazon e Sony também desistem do MWC 2020 O Mobile World Congress 2020 está marcado para daqui a duas semanas, de 24 a 27 de fevereiro, mas está cada vez... 10/02/2020 20h12 Olhar Digital Elon Musk sugere apagar o Facebook Desde 2018, Elon Musk não está no Facebook e é um crítico da rede social. À época, ele excluiu as páginas de suas... 10/02/2020 20h12 Olhar Digital Os vencedores do Oscar 2020 No domingo, o mundo conheceu os grandes vencedores da principal premiação do cinema mundial, o Oscar. A edição... 10/02/2020 20h12 Olhar Digital Coronavírus afeta economia mundial A propagação do coronavírus afeta diferentes áreas. Uma delas é a economia mundial. Segundo a Capital Economics, a 10/02/2020 20h12 Canaltech IMPERDÍVEL! Notebook Dell com SSD e Pacote Office 365 por apenas R$ 1.889 Uma ótima oportunidade de fazer um upgrade de notebook e levar de brinde uma assinatura do Office 365 gastando... 10/02/2020 20h04 Canaltech Galaxy Z Flip: Samsung espera vender 2,5 milhões de unidades em 2020 A Samsung está mirando bem alto em relação às vendas do Galaxy Z Flip, seu novo smartphone dobrável. A empresa... 10/02/2020 20h00 MacMagazine Promoções do dia na App Store: Little Luca, Stardew Valley, Be Focused Pro e mais! Confira a nossa seleção de promoções nas App Stores para esta segunda-feira! Little Luca, criado pelo Glowingpine... 10/02/2020 19h41 Canaltech Amazon aumenta estoque de itens chineses que podem atrasar devido ao coronavírus Assim como Apple e Google, a Amazon também tem realizado medidas preventivas para evitar contágio interno, e agora 10/02/2020 19h40 do UOL Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp Tem quem diga que muitas das profissões do futuro nós ainda nem conhecemos. E, se alguém já te disse isso, podemos 10/02/2020 19h27 Canaltech Cientistas estudam a Lua usando apenas um grão de poeira trazida com as Apollo Para economizar o pouco material trazido da Lua pelos astronautas durante as missões Apollo, cientistas... 10/02/2020 19h20 Gizmodo Janelas falsas de LED da Mitsubishi simulam a luz solar para tornar os escritórios menos deprimentes A Mitsubishi desenvolveu um painel iluminado por LED que pode simular a luz natural vinda de fora, criando o... 10/02/2020 19h19 Olhar Digital Implante que devolve visão a cegos é conectado diretamente ao cérebro Desenvolvedor do aparato quer ajudar pacientes que tiveram a visão afetada por problemas no sistema nervoso 10/02/2020 19h15 Canaltech PREÇO DE ARRASAR | Mi 9 Lite, Note 8T e Mi A3 a partir de R$ 1020 em até 10x Smartphones intermediários da Xiaomi oferecem desempenho, ótima duração de bateria e bons conjuntos de câmera a... 10/02/2020 19h14 MacMagazine Anatel homologa o novo Mac Pro Apresentado na WWDC19, o novo Mac Pro começou a ser vendido nos Estados Unidos no dia 10 de dezembro de 2019.... 10/02/2020 19h06 Olhar Digital 'Ceifador da Morte': ancestral do T. rex é encontrado no Canadá O Thanatotheristes degrootorum viveu no período Cretáceo - entre 145 a 65 milhões de anos atrás - e media cerca de 10/02/2020 19h02 Canaltech Motorola confirma: Razr 2019 na cor dourada chega em breve às lojas Companhia anuncia que versão dourada do Motorola Razr 2019, chamado \"blush gold\", será lançado no segundo... 10/02/2020 19h00 Tecnoblog Samsung Galaxy Buds+ e Galaxy Home Mini vazam em vídeo Galaxy Buds foi enviado ao cliente antes de seu lançamento oficial 10/02/2020 18h55 Olhar Digital Uber lança recurso de segurança com gravação de áudio Usuários e motoristas poderão anexar arquivos de áudio nos relatos de possíveis incidentes durante corridas feitas 10/02/2020 18h45 Reuters Mercado Livre planeja investir R$4 bi no Brasil em 2020 Por Aluisio Alves 10/02/2020 18h36 Agência Estado Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas A diretora jurídica do Facebook Andrea Kirkpatrick defendeu, nesta segunda-feira, 10, em audiência pública no... 10/02/2020 18h25 Gizmodo Programa sul-coreano promove encontro de mãe com sua filha falecida usando realidade virtual O programa Meeting You, do canal MBC, apresentou um episódio em que uma mãe foi capaz de se ?reunir? com sua filha 10/02/2020 18h24 Canaltech Polêmica: China prende jornalista que filmou corpos de vítimas do coronavírus O jornalista Fang Bin foi preso pelas autoridades após publicar na internet um vídeo polêmico: imagens de corpos... 10/02/2020 18h20 Olhar Digital Reuters cria modelo de vídeo de notícias automatizado usando deepfake Sistema possui um apresentador 'virtual' que monta automaticamente seus próprios roteiros, a partir de fotos e... 10/02/2020 18h02 Canaltech Xiaomi oficializa data de anúncio do Mi 10 Xiaomi confirma que lançará o Mi 10 na China no dia 13 de fevereiro, 10 dias antes do anúncio global. Em seu... 10/02/2020 17h55 Tecnoblog Metrô de SP é questionado sobre sistema de reconhecimento facial Uma ação aberta por defensorias e organizações da sociedade civil cobra transparência em licitação do Metrô 10/02/2020 17h54 Reuters Amazon quer depor Trump do poder com processo sobre contrato bilionário de computação em nuvem WASHINGTON (Reuters) - A Amazon Web Services está buscando a deposição do presidente dos Estados Unidos, Donald... 10/02/2020 17h49 Olhar Digital Bug no Windows 7 impede usuários de desligarem o PC Usuários continuam descobrindo novos bugs mesmo após o fim do suporte oficial 10/02/2020 17h45 AFP Primo distante do T-Rex é encontrado no Canadá Paris, 10 Fev 2020 (AFP) - Pode ser o membro mais antigo de uma família assustadora: uma nova espécie de... 10/02/2020 17h34 Tecnoblog Uber anuncia U-Áudio, recurso que grava conversas em viagens Disponível em 5 cidades do Brasil, U-Áudio pode ser usado por passageiros e motoristas da Uber 10/02/2020 17h33 Canaltech HACKMED | Intel quer impedir que dados pessoais vazem de hospitais e clínicas Em evento que discute os rumos da tecnologia e da medicina, a Intel destaca a importância da Inteligência... 10/02/2020 17h30 Olhar Digital Apple disponibiliza novas versões de seus sistemas nesta segunda-feira A Apple disponibilizou a primeira versão de testes pública da nova versão do iOS; dentre as novidades, estão... 10/02/2020 17h20 Tecnoblog Samsung Galaxy Tab S6: o tablet quase perfeito Galaxy Tab S6 é um dos melhores tablets Android do mercado, mas cobra seu preço 10/02/2020 17h19 Olhar Digital Inteligência artificial melhora e colore vídeos antigos; resultado impressiona Pesquisadores usam rede neural para aprimorar as cores e reduzir os ruídos das imagens 10/02/2020 17h10 Olhar Digital Qualcomm vai promover aulas de tecnologia em escolas públicas de SP O projeto vai do 6º ano do nível fundamental até o 3º ano do nível médio 10/02/2020 17h07 Canaltech Xiaomi promete o maior sistema de resfriamento do mercado para o Mi 10 Diretor-executivo da Xiaomi compartilhou imagem mostrando o sistema de resfriamento do Mi 10 e comparou com o... 10/02/2020 17h05 Canaltech Olho biônico: implante no cérebro e headset fazem mulher cega voltar a enxergar O cientista Eduardo Fernandez, da Universidade de Miguel Hernandez, na Espanha, está desenvolvendo uma nova forma... 10/02/2020 16h55 Gizmodo Passageiros e motoristas da Uber poderão gravar áudio no app para relatar incidente Funcionalidade chamada U-Áudio permite que tanto passageiros como motoristas gravem áudio durante viagem para... 10/02/2020 16h49 Tecnoblog CS GO poderá silenciar jogadores tóxicos por padrão Ferramenta funcionará com denuncia de outros jogadores que estão na mesma partida 10/02/2020 16h46 Tecnoblog Windows 10 exibe anúncio sugerindo migrar do Firefox para Edge Microsoft usa Windows 10 para divulgar novo Edge baseado no Chromium; um dos anúncios diz: \"ainda usando o... 10/02/2020 16h39 do UOL Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá A Polícia Civil do Amapá autuou por injúria um motorista de aplicativo, de 29 anos, suspeito de xingar uma... 10/02/2020 16h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Primo distante do T-Rex é encontrado no Canadá\nParis, 10 Fev 2020 (AFP) - Pode ser o membro mais antigo de uma família assustadora: uma nova espécie de tiranossauro, próxima ao T-Rex, foi descoberta no Canadá. Segundo estudo, a espécie habitava as planícies da América do Norte há cerca de 80 milhões de anos.\nPrimo distante do T-Rex é encontrado no Canadá - 10/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Primo distante do T-Rex é encontrado no Canadá 00:00 10/02/2020 17h34 Paris, 10 Fev 2020 (AFP) - Pode ser o membro mais antigo de uma família assustadora: uma nova espécie de tiranossauro, próxima ao T-Rex, foi descoberta no Canadá. Segundo estudo, a espécie habitava as planícies da América do Norte há cerca de 80 milhões de anos. Apelidado de \"o ceifador da morte\", o \"Thanatotheristes degrootorum\" encontrava-se no topo da cadeia alimentar e poderia chegar a medir oito metros de longitude, conforme artigo da revista científica Cretaceous Research. O carnívoro gigante, do qual apenas algumas partes do crânio de 80 cm foram encontradas, é o mais antigo membro da família dos T-Rex conhecido na América do Norte, segundo sugere esse estudo. A espécie remonta a aproximadamente 79 milhões de anos, enquanto o T-Rex, imortalizado por Steven Spielberg no filme \"Jurassic Park\", viveu há 66 milhões de anos. É a primeira vez em meio século que uma nova espécie de tiranossauro é descoberta no Canadá. \"Há poucas espécies de tiranossauros, mas há muita variedade entre elas. Eles eram muito diferentes entre si\", explica Darla Zelenitsky, co-autora do estudo. O Thanatotheristes degrootorum é o décimo a ser identificado na América do Norte. \"Em função da cadeia alimentar, esses grandes predadores localizados na parte mais alta dela eram raros em comparação com outros herbívoros\", ressalta a paleontóloga da universidade de Calgary, no Canadá. O \"ceifador da morte\" se diferenciava de outros tipos da espécie por ter um focinho largo e comprido, similar ao dos grupos de tiranossauros mais primitivos, que viveram ao sul do Estados Unidos. As diferenças nos crânios observadas nos diferentes grupos era resultado das diferentes dietas. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Firme aí, amigão! App faz papel de coach para combater a ejaculação precoce Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? Não caia nessa! Vassoura não fica de pé devido à rotação da Terra; entenda Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech ZTE apresenta o smartphone mais rápido do mundo ? por enquanto. Entenda! Um dia antes do evento Unpacked 2020, da Samsung, a ZTE apresentou o Axon 10s Pro, smartphone mais rápido do... 10/02/2020 20h20 Canaltech IMPERDÍVEL! Notebook Dell com SSD e Pacote Office 365 por apenas R$ 1.889 Uma ótima oportunidade de fazer um upgrade de notebook e levar de brinde uma assinatura do Office 365 gastando... 10/02/2020 20h04 Canaltech Galaxy Z Flip: Samsung espera vender 2,5 milhões de unidades em 2020 A Samsung está mirando bem alto em relação às vendas do Galaxy Z Flip, seu novo smartphone dobrável. A empresa... 10/02/2020 20h00 MacMagazine Promoções do dia na App Store: Little Luca, Stardew Valley, Be Focused Pro e mais! Confira a nossa seleção de promoções nas App Stores para esta segunda-feira! Little Luca, criado pelo Glowingpine... 10/02/2020 19h41 Canaltech Amazon aumenta estoque de itens chineses que podem atrasar devido ao coronavírus Assim como Apple e Google, a Amazon também tem realizado medidas preventivas para evitar contágio interno, e agora 10/02/2020 19h40 do UOL Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp Tem quem diga que muitas das profissões do futuro nós ainda nem conhecemos. E, se alguém já te disse isso, podemos 10/02/2020 19h27 Canaltech Cientistas estudam a Lua usando apenas um grão de poeira trazida com as Apollo Para economizar o pouco material trazido da Lua pelos astronautas durante as missões Apollo, cientistas... 10/02/2020 19h20 Gizmodo Janelas falsas de LED da Mitsubishi simulam a luz solar para tornar os escritórios menos deprimentes A Mitsubishi desenvolveu um painel iluminado por LED que pode simular a luz natural vinda de fora, criando o... 10/02/2020 19h19 Olhar Digital Implante que devolve visão a cegos é conectado diretamente ao cérebro Desenvolvedor do aparato quer ajudar pacientes que tiveram a visão afetada por problemas no sistema nervoso 10/02/2020 19h15 Canaltech PREÇO DE ARRASAR | Mi 9 Lite, Note 8T e Mi A3 a partir de R$ 1020 em até 10x Smartphones intermediários da Xiaomi oferecem desempenho, ótima duração de bateria e bons conjuntos de câmera a... 10/02/2020 19h14 MacMagazine Anatel homologa o novo Mac Pro Apresentado na WWDC19, o novo Mac Pro começou a ser vendido nos Estados Unidos no dia 10 de dezembro de 2019.... 10/02/2020 19h06 Olhar Digital 'Ceifador da Morte': ancestral do T. rex é encontrado no Canadá O Thanatotheristes degrootorum viveu no período Cretáceo - entre 145 a 65 milhões de anos atrás - e media cerca de 10/02/2020 19h02 Canaltech Motorola confirma: Razr 2019 na cor dourada chega em breve às lojas Companhia anuncia que versão dourada do Motorola Razr 2019, chamado \"blush gold\", será lançado no segundo... 10/02/2020 19h00 Tecnoblog Samsung Galaxy Buds+ e Galaxy Home Mini vazam em vídeo Galaxy Buds foi enviado ao cliente antes de seu lançamento oficial 10/02/2020 18h55 Olhar Digital Uber lança recurso de segurança com gravação de áudio Usuários e motoristas poderão anexar arquivos de áudio nos relatos de possíveis incidentes durante corridas feitas 10/02/2020 18h45 Reuters Mercado Livre planeja investir R$4 bi no Brasil em 2020 Por Aluisio Alves 10/02/2020 18h36 Agência Estado Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas A diretora jurídica do Facebook Andrea Kirkpatrick defendeu, nesta segunda-feira, 10, em audiência pública no... 10/02/2020 18h25 Gizmodo Programa sul-coreano promove encontro de mãe com sua filha falecida usando realidade virtual O programa Meeting You, do canal MBC, apresentou um episódio em que uma mãe foi capaz de se ?reunir? com sua filha 10/02/2020 18h24 Canaltech Polêmica: China prende jornalista que filmou corpos de vítimas do coronavírus O jornalista Fang Bin foi preso pelas autoridades após publicar na internet um vídeo polêmico: imagens de corpos... 10/02/2020 18h20 Olhar Digital Reuters cria modelo de vídeo de notícias automatizado usando deepfake Sistema possui um apresentador 'virtual' que monta automaticamente seus próprios roteiros, a partir de fotos e... 10/02/2020 18h02 Canaltech Xiaomi oficializa data de anúncio do Mi 10 Xiaomi confirma que lançará o Mi 10 na China no dia 13 de fevereiro, 10 dias antes do anúncio global. Em seu... 10/02/2020 17h55 Tecnoblog Metrô de SP é questionado sobre sistema de reconhecimento facial Uma ação aberta por defensorias e organizações da sociedade civil cobra transparência em licitação do Metrô 10/02/2020 17h54 Reuters Amazon quer depor Trump do poder com processo sobre contrato bilionário de computação em nuvem WASHINGTON (Reuters) - A Amazon Web Services está buscando a deposição do presidente dos Estados Unidos, Donald... 10/02/2020 17h49 Olhar Digital Bug no Windows 7 impede usuários de desligarem o PC Usuários continuam descobrindo novos bugs mesmo após o fim do suporte oficial 10/02/2020 17h45 Tecnoblog Uber anuncia U-Áudio, recurso que grava conversas em viagens Disponível em 5 cidades do Brasil, U-Áudio pode ser usado por passageiros e motoristas da Uber 10/02/2020 17h33 Canaltech HACKMED | Intel quer impedir que dados pessoais vazem de hospitais e clínicas Em evento que discute os rumos da tecnologia e da medicina, a Intel destaca a importância da Inteligência... 10/02/2020 17h30 Olhar Digital Apple disponibiliza novas versões de seus sistemas nesta segunda-feira A Apple disponibilizou a primeira versão de testes pública da nova versão do iOS; dentre as novidades, estão... 10/02/2020 17h20 Tecnoblog Samsung Galaxy Tab S6: o tablet quase perfeito Galaxy Tab S6 é um dos melhores tablets Android do mercado, mas cobra seu preço 10/02/2020 17h19 Olhar Digital Inteligência artificial melhora e colore vídeos antigos; resultado impressiona Pesquisadores usam rede neural para aprimorar as cores e reduzir os ruídos das imagens 10/02/2020 17h10 Olhar Digital Qualcomm vai promover aulas de tecnologia em escolas públicas de SP O projeto vai do 6º ano do nível fundamental até o 3º ano do nível médio 10/02/2020 17h07 Canaltech Xiaomi promete o maior sistema de resfriamento do mercado para o Mi 10 Diretor-executivo da Xiaomi compartilhou imagem mostrando o sistema de resfriamento do Mi 10 e comparou com o... 10/02/2020 17h05 Canaltech Olho biônico: implante no cérebro e headset fazem mulher cega voltar a enxergar O cientista Eduardo Fernandez, da Universidade de Miguel Hernandez, na Espanha, está desenvolvendo uma nova forma... 10/02/2020 16h55 Gizmodo Passageiros e motoristas da Uber poderão gravar áudio no app para relatar incidente Funcionalidade chamada U-Áudio permite que tanto passageiros como motoristas gravem áudio durante viagem para... 10/02/2020 16h49 Tecnoblog CS GO poderá silenciar jogadores tóxicos por padrão Ferramenta funcionará com denuncia de outros jogadores que estão na mesma partida 10/02/2020 16h46 Tecnoblog Windows 10 exibe anúncio sugerindo migrar do Firefox para Edge Microsoft usa Windows 10 para divulgar novo Edge baseado no Chromium; um dos anúncios diz: \"ainda usando o... 10/02/2020 16h39 do UOL Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá A Polícia Civil do Amapá autuou por injúria um motorista de aplicativo, de 29 anos, suspeito de xingar uma... 10/02/2020 16h34 do UOL Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro O Instagram está começando a investir em ferramentas para monetizar usuários que usam o IGTV para a criação de... 10/02/2020 16h30 Olhar Digital Veja como a Motorola testa a resistência da dobradiça do Razr Empresa decidiu refutar teste que apontou defeito após o celular ser aberto e fechado depois de 27 mil vezes 10/02/2020 16h30 Canaltech Ransomware cresce 41%; pequenas empresas e usuários são principais vítimas Média de pagamentos mais do que dobrou ao longo de 2019, com algumas vítimas de ataques direcionados chegando a... 10/02/2020 16h28 Olhar Digital Nasa captura rara imagem de redemoinho em Marte Fenômeno foi fotografado pela câmera HiRISE, a bordo do satélite Mars Reconaissance Orbiter 10/02/2020 16h27 Canaltech Por que o ser humano chegou ao ponto de assediar assistentes virtuais? A campanha #HeyUpdateMyVoice foi criada para combater o preconceito de gênero e o assédio sexual do mundo real e... 10/02/2020 16h18 do UOL Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio A Uber lançou hoje, para aumentar a segurança de usuários e motoristas, a ferramenta U-Áudio em cinco cidades... 10/02/2020 16h15 Olhar Digital EUA acusam quatro hackers chineses de roubar dados de americanos Foi anunciado pelo Departamento de Justiça dos EUA que quatro hackers chineses estão envolvidos no roubo de dados... 10/02/2020 16h10 Canaltech Apple mais verde? Empresa corta 18 fornecedores por termos de produção ambiental Após denúncias sobre atividade ilegal de fornecedores de minérios na África, empresas do setor de tecnologia... 10/02/2020 16h10 Olhar Digital As melhores fotos da Lua de Neve, a primeira superlua de 2020 Fenômeno aconteceu neste fim de semana 10/02/2020 16h02 Olhar Digital Samsung espera vender 2,5 milhões de unidades do Galaxy Z Flip Aparelho deve ser anunciado nesta terça-feira (11) junto com o Galaxy S20, e custará menos que o Galaxy Fold 10/02/2020 16h02 Olhar Digital Vazamento do LG V60 ThinQ mostra quatro câmeras e bateria maior Apesar de ter cancelado sua participação no MWC 2020, em Barcelona, a marca coreana não deve adiar seus... 10/02/2020 16h02 Tecnoblog Motorola Razr e sua tela dobrável passam por teste de durabilidade Depois do teste em que quebrou ao ser dobrado 27 mil vezes, Razr foi exposto a lâminas e poeira 10/02/2020 15h59 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"IR 2020: É melhor fazer a declaração completa ou a simplificada?\nA escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você possui para deduzir. Se você tem filhos como seus dependentes, paga escola particular, plano de saúde e ainda contribui com previdência privada, são grandes as chances de o modelo completo ser a melhor opção.\nImposto de Renda 2020: É melhor fazer a declaração completa ou a simplificada? PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda IR 2020: É melhor fazer a declaração completa ou a simplificada? 00:00 Colaboração para o UOL, de São Paulo 10/02/2020 19h15 A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você possui para deduzir. Se você tem filhos como seus dependentes, paga escola particular, plano de saúde e ainda contribui com previdência privada, são grandes as chances de o modelo completo ser a melhor opção. Para quem tem poucas despesas dedutíveis, pode ser melhor preencher o modelo simplificado, que considera um desconto padrão de 20% sobre a base de cálculo do imposto. Relacionadas IR 2020: Junte a papelada agora para entregar declaração no início do prazo IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Se você não tem certeza qual modelo escolher, fique tranquilo. O próprio programa ajuda o contribuinte a fazer a escolha mais vantajosa para reduzir o imposto a pagar ou aumentar a restituição. Basta preencher todas as informações sobre as rendas obtidas e as despesas realizadas, como se estivesse fazendo o modelo completo. Quando você terminar de colocar todos os dados, consulte a janela \"Opção pela Tributação\", no canto inferior esquerdo do programa. Por definição, o programa da Receita vem sempre com a opção de tributação \"por deduções legais\" (modelo completo) selecionada. Mas, se a opção \"por desconto simplificado\" mostrar menos imposto ou uma restituição maior, basta clicar nela que o programa irá desconsiderar as despesas lançadas e aplicará o desconto padrão de 20% no cálculo do imposto. Não esqueça que, independentemente do modelo escolhido, é necessário informar na declaração todas as fontes de renda recebidas pelo contribuinte e por seus dependentes, além dos bens que possui, como automóvel e casa, aplicações financeiras e o imposto recolhido por meio do carnê-leão, caso o contribuinte seja autônomo ou receba aluguel. Guarde, por no mínimo cinco anos, os recibos e notas fiscais que comprovem as despesas dedutíveis informadas. Entenda as diferenças de cada modelo Modelo simplificado O modelo simplificado é a melhor opção para quem não tem muitas despesas para deduzir. Utiliza um abatimento padrão de 20% sobre a soma de todos os rendimentos tributáveis recebidos ao longo de 2019. Pode ser usado por qualquer contribuinte, independentemente do tamanho da renda total ou do número de fontes pagadoras. O imposto recolhido no ano passado, seja pela retenção em fonte, seja por meio do recolhimento obrigatório mensal (carnê-leão), deverá ser informado, pois será descontado do cálculo final do IR a pagar. Modelo completo O modelo completo é indicado para quem tem muitas despesas para deduzir, como gastos com plano de saúde, educação, dependentes etc. É necessário informar todos os gastos e rendimentos ocorridos em 2019 e guardar os comprovantes por, no mínimo, cinco anos. Veja quais são as principais deduções do IR As despesas médicas podem ser deduzidas integralmente. As despesas com educação têm um limite anual por pessoa definido pela Receita Federal. Cada dependente também dá direito a abatimento no IR. Não há limite para inclusão de dependentes na declaração, desde que devidamente comprovados. Contribuição para plano de previdência privada do tipo PGBL pode ser abatida até o limite de 12% da renda. Livro-caxa de profissional autônomo pode ser incluído como dedução integral. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Caiu na malha fina? Veja orientações da Receita UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Quais são os piores fundos do mercado? Estudo aponta quais evitar Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Como apps de entrega estão levando pequenos restaurantes à falência Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar, na semana que vem, o projeto de lei nº 2015... 28/10/2019 16h31 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 5º lote A Receita Federal paga hoje as restituições do quinto lote do Imposto de Renda 2019. O lote também inclui... 15/10/2019 04h00 Imposto de Renda IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote A Receita Federal libera hoje, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de Renda... 08/10/2019 04h00 Agência Brasil Receita libera amanhã consulta ao quinto lote de restituição do IR A partir das 9 horas desta terça-feira (8), estará disponível para consulta o quinto lote de restituição do... 07/10/2019 14h43 Imposto de Renda IR 2019: Receita libera amanhã consulta ao 5º lote de restituições A Receita Federal vai liberar amanhã, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de... 07/10/2019 14h14 Imposto de Renda IR 2019: Consulta ao 5º lote de restituições deve começar nesta terça-feira A Receita Federal deve abrir nesta terça-feira (8) a consulta ao quinto lote de restituições do Imposto de Renda... 07/10/2019 08h53 Empregos e Carreiras - do UOL Governo fecha o cerco sobre acordos trabalhistas para cobrar mais imposto Ficou mais difícil para patrões e trabalhadores \"fugirem\" do pagamento de impostos em acordos trabalhistas, na... 25/09/2019 19h12 Estadão Conteúdo Desempenho do IR foi extraordinário e supera efeito do varejo, diz Receita O chefe do Centro de Estudos Tributários e Aduaneiros da Receita Federal, Claudemir Malaquias, avaliou nesta... 24/09/2019 15h58 Folha de S. Paulo Câmara estuda projetos sobre desoneração da folha e mudanças no IR A comissão da reforma tributária da Câmara (PEC 45) vai elaborar uma proposta de desoneração da folha de pagamento 19/09/2019 13h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar\nVocê pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o empréstimo for maior que R$ 5.000. Veja como fazer:\nImposto de Renda 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar 00:00 Colaboração para o UOL, de São Paulo 10/02/2020 19h16 Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o empréstimo for maior que R$ 5.000. Veja como fazer: O empréstimo deve ser declarado na ficha \"Dívidas e Ônus Reais\". Escolha o código conforme o tipo de instituição: 11 - Estabelecimento bancário comercial (banco) ou 12 - Sociedade de crédito, financiamento e investimento (financeira). Relacionadas IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição IR 2020: Junte a papelada agora para entregar declaração no início do prazo Na coluna \"Discriminação\", informe os detalhes da dívida, o nome e CNPJ da instituição que forneceu o empréstimo. No campo \"Situação em 31/12/2018\", informe o saldo da dívida naquela data, se ela já existia. Se ainda não havia tomado emprestado nada, deixe em branco. No campo \"Situação em 31/12/2019\", informe o saldo da dívida nessa data. E no campo \"Valor Pago em 2019\" informe o total de prestações pagas no ano passado. A Receita obriga a informar apenas as dívidas com valor superior a R$ 5.000. Imóvel financiado e consórcio não devem ser declarados em \"Dívidas\" Não informe na ficha \"Dívidas e Ônus Reais\" o financiamento para compra de imóvel feito pelo Sistema Financeiro de Habitação (SFH) ou outras dívidas nas quais o bem é dado como garantia de pagamento, como a compra de carro financiado. Consórcios também não devem ser declarados nesta ficha. No caso de financiamentos e consórcios já contemplados, a compra deve ser declarada na ficha \"Bens e Direitos\", no código relativo ao bem. Por exemplo: 11 - apartamento ou 21 - veículo. No campo \"Discriminação\", informe os dados do bem, do vendedor e do financiamento ou consórcios. Nos campos \"Situação em 31/12/2018\" e \"Situação em 31/12/2019\", informe os valores efetivamente pagos (entrada mais prestações) ao final de cada ano. Por exemplo, se você já tinha pago R$ 10 mil no fim de 2018 e quitou 12 prestações de R$ 1.000 em 2019, informe R$ 22 mil em \"Situação em 31/12/2019\". Consórcios não contemplados devem ser informados também na ficha \"Bens e Direitos\", sob o código 95. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Caiu na malha fina? Veja orientações da Receita UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Com Ceagesp alagada, pode faltar alimento em São Paulo, diz entidade Pessoas mais felizes do mundo têm um problema de dívida e vão receber ajuda Embraer tem aviões em 120 companhias no mundo; concorrente está em 8 apenas Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar, na semana que vem, o projeto de lei nº 2015... 28/10/2019 16h31 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 5º lote A Receita Federal paga hoje as restituições do quinto lote do Imposto de Renda 2019. O lote também inclui... 15/10/2019 04h00 Imposto de Renda IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote A Receita Federal libera hoje, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de Renda... 08/10/2019 04h00 Agência Brasil Receita libera amanhã consulta ao quinto lote de restituição do IR A partir das 9 horas desta terça-feira (8), estará disponível para consulta o quinto lote de restituição do... 07/10/2019 14h43 Imposto de Renda IR 2019: Receita libera amanhã consulta ao 5º lote de restituições A Receita Federal vai liberar amanhã, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de... 07/10/2019 14h14 Imposto de Renda IR 2019: Consulta ao 5º lote de restituições deve começar nesta terça-feira A Receita Federal deve abrir nesta terça-feira (8) a consulta ao quinto lote de restituições do Imposto de Renda... 07/10/2019 08h53 Empregos e Carreiras - do UOL Governo fecha o cerco sobre acordos trabalhistas para cobrar mais imposto Ficou mais difícil para patrões e trabalhadores \"fugirem\" do pagamento de impostos em acordos trabalhistas, na... 25/09/2019 19h12 Estadão Conteúdo Desempenho do IR foi extraordinário e supera efeito do varejo, diz Receita O chefe do Centro de Estudos Tributários e Aduaneiros da Receita Federal, Claudemir Malaquias, avaliou nesta... 24/09/2019 15h58 Folha de S. Paulo Câmara estuda projetos sobre desoneração da folha e mudanças no IR A comissão da reforma tributária da Câmara (PEC 45) vai elaborar uma proposta de desoneração da folha de pagamento 19/09/2019 13h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição\nQuem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição, dependendo do caso. A entrega pode ser feita fora do prazo, sem pagamento de multa.\nImposto de Renda 2020: Você pode declarar sem ser obrigado e ganhar restituição PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição 00:00 10/02/2020 19h18 Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição, dependendo do caso. A entrega pode ser feita fora do prazo, sem pagamento de multa. Veja em quais situações pode valer a pena fazer a declaração, mesmo sem ser obrigado. Relacionadas IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição IR 2020: Junte a papelada agora para entregar declaração no início do prazo 1) Teve imposto retido durante o ano Quem não é obrigado a declarar, mas teve algum tipo de retenção de Imposto de Renda durante o ano, como no pagamento das férias, por exemplo, poderá fazer a declaração e receber todo o imposto pago de volta. 2) Quer fazer financiamento Mesmo quem não tem imposto a receber, mas pretende pedir um financiamento bancário, pode apresentar a declaração de IR para ficar com esse documento em mãos. Normalmente, os bancos exigem o documento dos clientes que pretendem pedir um financiamento imobiliário ou um empréstimo. A declaração serve para comprovar a renda ou até mesmo comprovar que você não possui bens e, assim, poder pleitear um financiamento pelo Sistema Financeiro da Habitação (SFH) 3) Quer tirar visto para viajar ao exterior Outro motivo para ter a declaração do Imposto de Renda é que esse documento também é solicitado para a emissão de vistos para viagens ao exterior, como no caso dos Estados Unidos. A declaração serve como um dos documentos que demonstram a condição financeira do viajante para custear a viagem e também seus vínculos com o país. Quem não é obrigado a declarar não paga multa por atraso Outra vantagem para o contribuinte desobrigado da entrega é que pode enviar a declaração depois do prazo, sem pagar multa. Então, se decidir fazer a declaração em cima da hora e não tiver os documentos na mão, não há problema. Pode fazer depois do prazo oficial até o limite máximo de cinco anos após o ano referente à declaração. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo adia reforma administrativa após polêmica de Guedes com 'parasitas' Como apps de entrega estão levando pequenos restaurantes à falência Com Ceagesp alagada, pode faltar alimento em São Paulo, diz entidade Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar, na semana que vem, o projeto de lei nº 2015... 28/10/2019 16h31 Imposto de Renda IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 5º lote A Receita Federal paga hoje as restituições do quinto lote do Imposto de Renda 2019. O lote também inclui... 15/10/2019 04h00 Imposto de Renda IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote A Receita Federal libera hoje, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de Renda... 08/10/2019 04h00 Agência Brasil Receita libera amanhã consulta ao quinto lote de restituição do IR A partir das 9 horas desta terça-feira (8), estará disponível para consulta o quinto lote de restituição do... 07/10/2019 14h43 Imposto de Renda IR 2019: Receita libera amanhã consulta ao 5º lote de restituições A Receita Federal vai liberar amanhã, a partir das 9h, a consulta ao quinto lote de restituições do Imposto de... 07/10/2019 14h14 Imposto de Renda IR 2019: Consulta ao 5º lote de restituições deve começar nesta terça-feira A Receita Federal deve abrir nesta terça-feira (8) a consulta ao quinto lote de restituições do Imposto de Renda... 07/10/2019 08h53 Empregos e Carreiras - do UOL Governo fecha o cerco sobre acordos trabalhistas para cobrar mais imposto Ficou mais difícil para patrões e trabalhadores \"fugirem\" do pagamento de impostos em acordos trabalhistas, na... 25/09/2019 19h12 Estadão Conteúdo Desempenho do IR foi extraordinário e supera efeito do varejo, diz Receita O chefe do Centro de Estudos Tributários e Aduaneiros da Receita Federal, Claudemir Malaquias, avaliou nesta... 24/09/2019 15h58 Folha de S. Paulo Câmara estuda projetos sobre desoneração da folha e mudanças no IR A comissão da reforma tributária da Câmara (PEC 45) vai elaborar uma proposta de desoneração da folha de pagamento 19/09/2019 13h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda\nSabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que levou a estatueta de melhor curta-metragem de animação, é o vídeo que faltava para animar sua segunda-feira sonolenta, se você ficou até de madrugada assistindo à premiação ao vivo.\n\"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda - 10/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda 00:00 Renata Nogueira Do UOL, em São Paulo 10/02/2020 13h12 Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que levou a estatueta de melhor curta-metragem de animação, é o vídeo que faltava para animar sua segunda-feira sonolenta, se você ficou até de madrugada assistindo à premiação ao vivo. Com apenas 6 minutos e 47 segundos de duração, o curta mostra um pai que precisa aprender a arrumar o cabelo de sua filha criança, uma tarefa que antes ficava com a mãe. De forma bem-humorada, a história mostra o desespero do homem ao ter que se entender com potes de cremes e ferramentas para desempenhar a função. Relacionadas Impaciência de Shia LaBeouf com ator com síndrome de Down revolta web Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Como assistir Parasita, eleito melhor filme do Oscar 2020 Mesmo tão curtinho e mostrando uma situação bastante cotidiana, o filme carrega várias mensagens importantes, como destacou a produtora Karen Rupert Toliver em seu discurso ao receber a estatueta do Oscar. \"Foi um trabalho feito com muito amor. Porque acreditamos que a representatividade importa. Principalmente nos desenhos animados, que geralmente são nosso primeiro contato com o mundo dos filmes.\" Cena da animação Hair Love, vencedora do Oscar de curta de animação Imagem: Reprodução Matthew A. Cherry, um dos diretores do filme e ex-jogador de futebol americano, acrescentou que um de seus objetivos com \"Hair Love\" era o de normalizar o cabelo afro, que ainda enfrenta muitos estigmas sociais. Cherry também aproveitou o espaço no Oscar para fazer campanha por uma lei que pune a discriminação contra o cabelo afro e que já entrou em vigor em alguns lugares dos Estados Unidos. Os vencedores ainda homenagearam Kobe Bryant, que em 2018 levou um Oscar na mesma categoria com \"Dear Basketball\". O astro do basquete morreu em 26 de janeiro em um acidente de helicóptero que também levou sua filha, Gianna, de 13 anos. Comunicar erro As mais lidas agora Oscar: Veja detalhes da festa oficial pós-Oscar Scorsese dormindo, Cats: Os momentos mais engraçados do Oscar 2020 Fim de uma era? Musas deixam o tapa sexo para trás no Carnaval Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Oscar Oscar 2020: Audiência volta a cair e bate recorde negativo A cerimônia do Oscar de 2020 teve a menor audiência já registrada nos Estados Unidos. Após pequena recuperação em... 10/02/2020 18h22 Luisa Mell chora com discurso de Joaquin Phoenix no Oscar: 'Meu ídolo' 10/02/2020 18h21 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 Cameron Boyce e Luke Perry são \"esquecidos\" em homenagem a mortos do Oscar Uma das tradições do Oscar, durante sua cerimônia, é a sessão In Memorian, em que a Academia faz uma homenagem aos 10/02/2020 08h46 Oscar 2020: Parasita faz a \"rapa\" nas premiações e emociona web O filme sul-coreano Parasita foi o grande destaque deste domingo no Oscar 2020 ao ganhar quatro prêmios e ser... 10/02/2020 08h18 Presidente sul-coreano e Sandra Oh parabenizam Oscar de Parasita Os sul-coreanos reagiram hoje com surpresa e alegria à vitória de Parasita no Oscar, o filme de Bong Joon-ho que... 10/02/2020 08h00 Oscar 2020: saiba todos os vencedores e onde assisti-los O filme sul-coreano Parasita foi o grande vencedor da edição do Oscar deste ano, se tornando o primeiro longa não... 10/02/2020 06h35 Scorsese dormindo, Cats: Os momentos mais engraçados do Oscar 2020 O Oscar 2020 não foi das cerimônias mais animadas. Até \"Parasita\" começar a ganhar tudo e fazer história, a... 10/02/2020 03h55 Com mais indicações que qualquer estúdio, Netflix ganha só dois Oscars Assim como ocorreu no Globo de Ouro, em janeiro, a Netflix foi esnobada no Oscar 2020. O serviço de streaming... 10/02/2020 02h02 \"Parasita\" ganha o Oscar de melhor filme e fecha noite como maior premiado \"Parasita\" é o melhor filme do Oscar 2020. A Academia de Artes e Ciências Cinematográficas de Hollywood fez... 10/02/2020 01h26 Renée Zellweger vence o Oscar de melhor atriz por \"Judy\" Renée Zellweger venceu o Oscar 2020 de melhor atriz por sua interpretação de Judy Garland na cinebiografia \"Judy:... 10/02/2020 01h13 Joaquin Phoenix vence o Oscar de melhor ator por \"Coringa\" Como era esperado, Joaquin Phoenix venceu o Oscar 2020 de melhor ator por \"Coringa\". No longa de Todd Phillips, o... 10/02/2020 01h07 Kobe Bryant é homenageado em cerimônia do Oscar Kobe Bryant foi homenageado, hoje, na cerimônia do Oscar 2020. O ex-jogador de basquete morreu em janeiro em um... 10/02/2020 01h04 Bong Joon Ho, por \"Parasita\", ganha Oscar de melhor direção Bong Joon Ho ganhou o Oscar de melhor direção por Parasita. Esta foi a terceira estatueta para o filme... 10/02/2020 00h55 Elton John ganha seu segundo Oscar por música de \"Rocketman\" A música também tem vez na maior premiação do cinema. Elton John venceu seu segundo Oscar pela canção original... 10/02/2020 00h52 Oscar 2020: Martin Scorsese \"dorme\" em apresentação de Eminem e vira meme Durante a cerimônia do Oscar 2020, Eminem fez uma apresentação em que pegou todos de surpresa. Apesar da aparição... 10/02/2020 00h46 Com \"Coringa\", DC supera Marvel em número de Oscars A disputa se acirra ano a ano. Graças a \"Coringa\", a DC Comics superou a Marvel em número de Oscars. A quantidade... 10/02/2020 00h44 Impaciência de Shia LaBeouf com ator com síndrome de Down revolta web Estrelas do filme \"The Peanut Butter Falcon\", Shia LaBeouf subiu ao palco do Oscar ao lado do Zach Gottshagen,... 10/02/2020 00h35 Sul-coreano \"Parasita\" ganha o Oscar de melhor filme internacional Seguindo todas as expectativas, o sul-coreano \"Parasita\" levou a estatueta de melhor filme internacional no Oscar, 10/02/2020 00h26 Orgulho e \"melhor ficção\": Democracia em Vertigem perde Oscar e divide web Representando o Brasil na 92ª edição do Oscar 2020, o documentário \"Democracia em Vertigem\" não levou a estatueta... 10/02/2020 00h25 1917 vence com melhores efeitos visuais e deixa Vingadores sem estatueta 1917 venceu o Oscar 2020 de melhores efeitos visuais. O filme levou a melhor na disputa contra Vingadores:... 10/02/2020 00h19 Eminem faz apresentação surpresa no Oscar e deixa internautas confusos A cerimônia do Oscar 2020 teve uma atração surpresa. O rapper Eminem apareceu no palco para uma apresentação... 09/02/2020 23h48 Laura Dern ganha o Oscar de melhor atriz coadjuvante A um dia de completar 53 anos, Laura Dern ganhou o primeiro Oscar de sua carreira. O presente de aniversário... 09/02/2020 23h18 \"Democracia em Vertigem\" perde Oscar para documentário produzido por Obama Não foi dessa vez. O Oscar de melhor documentário em 2020 foi para \"Indústria Americana\" (produzido pelo casal... 09/02/2020 23h10 Dubladora brasileira do Frozen explica ausência na reunião do Oscar A atriz e cantora Taryn Szpilman, que dublou a rainha Elsa da animação \"Frozen 2\", explicou a sua ausência na... 09/02/2020 23h10 Parasita vence com roteiro original; Jojo Rabbit leva com roteiro adaptado \"Parasita\" ganhou o Oscar 2020 de melhor roteiro original. O filme sul-coreano superou \"Entre Facas e Segredos\",... 09/02/2020 22h42 Toy Story 4 leva o Oscar de melhor animação Toy Story 4 levou o Oscar de melhor animação na cerimônia de hoje. O filme da Disney Pixar superou Link Perdido,... 09/02/2020 22h25 Brad Pitt ganha o Oscar de melhor ator coadjuvante Brad Pitt ganhou o Oscar de melhor ator coadjuvante por seu trabalho em \"Era Uma Vez Em... Hollywood\". Essa é a... 09/02/2020 22h15 Natalie Portman usa look com nomes de diretoras esnobadas em Oscar Natalie Portman resolveu homenagear as diretoras que não foram indicadas ao Oscar e roubou a atenção em sua... 09/02/2020 21h51 De Pelé a Marinho: Santos faz paródias de filmes indicados ao Oscar O Santos aproveitou a cerimônia do Oscar 2020 para fazer uma paródia com os indicados ao principal prêmio da... 09/02/2020 21h46 Spike Lee homenageia Kobe Bryant com terno roxo em cerimônia do Oscar O diretor Spike Lee homenageou o ex-jogador de basquete Kobe Bryant, hoje, na cerimônia do Oscar 2020. O astro do... 09/02/2020 20h20 Oscar 2020: Tenda vaza e deixa partes do tapete vermelho encharcadas A tenda que cobre Hollywood Boulevard, rua de chegada das estrelas ao local da cerimônia ao Oscar, em Los Angeles, 09/02/2020 20h13 Oscar 2020: Veja as fotos da cerimônia 09/02/2020 18h22 Oscar: Dados provam que premiação ainda é um clube do bolinha 09/02/2020 17h45 Petra Costa rebate críticas e cita otimismo: \"Nomeação é grande vitória\" A cineasta Petra Costa, diretora do documentário Democracia em Vertigem, que concorre ao Oscar, rebateu as... 09/02/2020 12h33 Veja a lista completa de vencedores do Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood entrega hoje o Oscar 2020 e foi finalizado com uma... 09/02/2020 12h00 Oscar 2020: tudo o que você precisa saber sobre a cerimônia Chegou a hora da maior premiação do cinema mundial. Na noite deste domingo (9), o Oscar chega à sua 92ª edição... 09/02/2020 04h00 Casagrande declara torcida por Democracia em Vertigem: \"Feito com fatos\" Um dos principais comentaristas esportivos da Globo, Walter Casagrande Jr. deixou o futebol um pouco de lado para... 08/02/2020 19h22 Dublê, profissão que Brad Pitt põe sob holofotes, quer mais reconhecimento Brad Pitt é o favorito para levar o Oscar por seu papel como um dublê de filmes de ação, uma profissão que a... 08/02/2020 15h30 Framboesa de Ouro: Cats e novo Rambo lideram indicações de piores do ano A um dia da cerimônia de entrega do Oscar, a organização do Framboesa de Ouro, que elege as piores produções do... 08/02/2020 13h18 Principais histórias, recordes e números do Oscar Quanto pesa uma estatueta do Oscar? Qual atriz recebeu o maior número de indicações na história do prêmio? Quem... 07/02/2020 16h05 Oscar 2020: muito branco, muito masculino? É uma tradição consagrada pelo tempo: pouco antes da entrega do Oscar, a Academia de Artes e Ciências... 07/02/2020 13h29 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Aves de Rapina estreia no topo da lista de bilheteria no Brasil\nO filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no país. Em cartaz desde na quinta-feira (6), o filme já arrecadou R$10,7 milhões, de acordo com dados da Comscore e passou \"Bad Boys para Sempre\".\nAves de Rapina estreia no topo da lista de bilheteria no Brasil - 10/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Aves de Rapina estreia no topo da lista de bilheteria no Brasil Margot Robbie como Arlequina em Aves de Rapina Imagem: Divulgação Do UOL, em São Paulo 10/02/2020 15h13 O filme \"Aves de Rapina: Arlequina e Sua Emancipação Fantabulosa\" estreou no topo da lista de maior bilheteria no país. Em cartaz desde na quinta-feira (6), o filme já arrecadou R$10,7 milhões, de acordo com dados da Comscore e passou \"Bad Boys para Sempre\". Dirigido por Cathy Yan, o novo filme da DC Comics conta a história de Arlequina (Margot Robbie) enquanto se liberta de seu relacionamento com o Coringa (Jared leto). Relacionadas Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Com músicas de Halsey, Normani e Lauren Jauregui, trilha sonora de Aves de Rapina é oficialmente lançada; ouça Aves de Rapina decepciona com estreia de US$ 33 milhões nos EUA #TOP10 #bilheteria #cinema Finde 6 a 9 Fev: 1. Ave de Rapina: Arlequina e Sua Emancipação Fantabulosa 2. Bad Boys Para Sempre 2. Minha Mãe É Uma Peça 3 4. 1917 5. Jumanji - Próxima Fase 6. Jojo Rabbit 7. Frozen 2 8. Parasita 9. Um Espião Animal 10. Judy: Muito Além do Arco Iris -- Comscore Movies BRA (@cSMoviesBrazil) February 10, 2020 Nos Estados Unidos, o filme ficou abaixo do esperado na estreiaDe acordo com informações da Variety, a previsão da Warner Bros era arrecadar pelo menos US$50 milhões na estreia, mas ficou em US$34 milhões. Também nesta semana, o terceiro colocado na lista, que engloba dados do dia 6 ao 9, \"Minha Mãe é uma Peça 3\", com Paulo Gustavo, ampliou o recorde de bilheteria nacional. Hoje, o longa passou a marca de 11 milhões de ingressos vendidos e acumula até o momento R$ 174,2 milhões em bilheteria. @MinhaMaeE1Peca #MinhaMaeEUmaPeca3 com @PauloGustavo31 distribuído por @dtfilmes @ParisFilmes acabou de passar a marca de 11 milhões de ingressos vendidos e acumula até o momento R$ 174,2 milhões em #bilheteria. É o #filme nacional de maior bilheteria de todos os tempos. -- Comscore Movies BRA (@cSMoviesBrazil) February 10, 2020 Comunicar erro As mais lidas agora Scorsese dormindo, Cats: Os momentos mais engraçados do Oscar 2020 \"Parasita\" ganha o Oscar de melhor filme e fecha noite como maior premiado Cameron Boyce e Luke Perry são \"esquecidos\" em homenagem a mortos do Oscar Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 The Good Doctor: Série é renovada para a 4ª temporada A série The Good Doctor foi renovada pela ABC para a 4ª temporada. De acordo com informações de hoje do site... 10/02/2020 15h55 Série em documentário abordará vida de Greta Thunberg e mudanças climáticas A televisão pública britânica BBC anunciou hoje que produzirá uma série em documentário com a participação da... 10/02/2020 14h27 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 Sex Education é renovada para terceira temporada; veja teaser A série Sex Education foi renovada para uma terceira temporada pela Netflix. A informação foi divulgada pelo... 10/02/2020 13h32 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Como assistir Parasita, eleito melhor filme do Oscar 2020 Quem acordou com vontade de assistir o filme sul-coreano Parasita, grande vencedor do Oscar na noite de ontem,... 10/02/2020 12h44 Flávia Alessandra sobre Oscar: \"Temos que avançar em representatividade\" Ontem à noite, aconteceu a 92ª edição do Oscar e como todo ano, tiveram algumas críticas. A Flávia Alessandra fez... 10/02/2020 12h40 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 Cameron Boyce e Luke Perry são \"esquecidos\" em homenagem a mortos do Oscar Uma das tradições do Oscar, durante sua cerimônia, é a sessão In Memorian, em que a Academia faz uma homenagem aos 10/02/2020 08h46 Oscar 2020: Parasita faz a \"rapa\" nas premiações e emociona web O filme sul-coreano Parasita foi o grande destaque deste domingo no Oscar 2020 ao ganhar quatro prêmios e ser... 10/02/2020 08h18 Presidente sul-coreano e Sandra Oh parabenizam Oscar de Parasita Os sul-coreanos reagiram hoje com surpresa e alegria à vitória de Parasita no Oscar, o filme de Bong Joon-ho que... 10/02/2020 08h00 Oscar faz história (e, pra variar, a coisa certa) com a vitória de Parasita Uma vitória de Parasita na cerimônia do Oscar era improvável, mas não impossível. Improvável porque jamais, em... 10/02/2020 06h44 Jim Carrey se empolga com vilão em Sonic - O Filme: \"Puro e divertido\" Prestes a estrear nos cinemas, Sonic - O Filme foi mais um desafio na carreira de Jim Carrey. Aos 58 anos, o ator... 10/02/2020 04h00 Globo exibe À Procura da Felicidade; saiba 4 curiosidades sobre Jaden Smith Não parece, mas o filme À Procura da Felicidade — com Will Smith e seu filho Jaden, então com 6 anos, nos papéis... 10/02/2020 04h00 \"Para Todos os Garotos 2\" é melhor que o primeiro e você vai pirar \"Para Todos os Garotos: P.S Ainda Amo Você\", ou simplesmente \"Para Todos os Garotos 2\", mostra que, até aqui, a... 10/02/2020 04h00 Mia Khalifa: 10 curiosidades da ex-atriz pornô que atrai 18 milhões de fãs Mia Khalifa completa 27 anos de idade hoje. A ex-atriz pornô ficou conhecida mundialmente depois de aparecer em um 10/02/2020 04h00 Scorsese dormindo, Cats: Os momentos mais engraçados do Oscar 2020 O Oscar 2020 não foi das cerimônias mais animadas. Até \"Parasita\" começar a ganhar tudo e fazer história, a... 10/02/2020 03h55 \"Parasita\" ganha o Oscar de melhor filme e fecha noite como maior premiado \"Parasita\" é o melhor filme do Oscar 2020. A Academia de Artes e Ciências Cinematográficas de Hollywood fez... 10/02/2020 01h26 Bong Joon Ho, por \"Parasita\", ganha Oscar de melhor direção Bong Joon Ho ganhou o Oscar de melhor direção por Parasita. Esta foi a terceira estatueta para o filme... 10/02/2020 00h55 Elton John ganha seu segundo Oscar por música de \"Rocketman\" A música também tem vez na maior premiação do cinema. Elton John venceu seu segundo Oscar pela canção original... 10/02/2020 00h52 Com \"Coringa\", DC supera Marvel em número de Oscars A disputa se acirra ano a ano. Graças a \"Coringa\", a DC Comics superou a Marvel em número de Oscars. A quantidade... 10/02/2020 00h44 Impaciência de Shia LaBeouf com ator com síndrome de Down revolta web Estrelas do filme \"The Peanut Butter Falcon\", Shia LaBeouf subiu ao palco do Oscar ao lado do Zach Gottshagen,... 10/02/2020 00h35 Sul-coreano \"Parasita\" ganha o Oscar de melhor filme internacional Seguindo todas as expectativas, o sul-coreano \"Parasita\" levou a estatueta de melhor filme internacional no Oscar, 10/02/2020 00h26 1917 vence com melhores efeitos visuais e deixa Vingadores sem estatueta 1917 venceu o Oscar 2020 de melhores efeitos visuais. O filme levou a melhor na disputa contra Vingadores:... 10/02/2020 00h19 Laura Dern ganha o Oscar de melhor atriz coadjuvante A um dia de completar 53 anos, Laura Dern ganhou o primeiro Oscar de sua carreira. O presente de aniversário... 09/02/2020 23h18 \"Democracia em Vertigem\" perde Oscar para documentário produzido por Obama Não foi dessa vez. O Oscar de melhor documentário em 2020 foi para \"Indústria Americana\" (produzido pelo casal... 09/02/2020 23h10 Parasita vence com roteiro original; Jojo Rabbit leva com roteiro adaptado \"Parasita\" ganhou o Oscar 2020 de melhor roteiro original. O filme sul-coreano superou \"Entre Facas e Segredos\",... 09/02/2020 22h42 Toy Story 4 leva o Oscar de melhor animação Toy Story 4 levou o Oscar de melhor animação na cerimônia de hoje. O filme da Disney Pixar superou Link Perdido,... 09/02/2020 22h25 Brad Pitt ganha o Oscar de melhor ator coadjuvante Brad Pitt ganhou o Oscar de melhor ator coadjuvante por seu trabalho em \"Era Uma Vez Em... Hollywood\". Essa é a... 09/02/2020 22h15 Natalie Portman usa look com nomes de diretoras esnobadas em Oscar Natalie Portman resolveu homenagear as diretoras que não foram indicadas ao Oscar e roubou a atenção em sua... 09/02/2020 21h51 No Oscar, Petra diz que cura do Brasil depende de cada um e lembra Marielle A diretora do documentário \"Democracia em Vertigem\", Petra Costa, chegou na noite de hoje à cerimônia do Oscar, em 09/02/2020 21h23 Oscar 2020: Veja as fotos da cerimônia 09/02/2020 18h22 Oscar: Dados provam que premiação ainda é um clube do bolinha 09/02/2020 17h45 Diretor de Dois Papas diz que busca \"padre legal\" para ser o seu confessor Até completar oito anos, Fernando Meirelles ia à missa todos os domingos. Hoje, porém, o cineasta de 64 anos se... 09/02/2020 17h32 Veja a lista completa de vencedores do Oscar 2020 A Academia de Artes e Ciências Cinematográficas de Hollywood entrega hoje o Oscar 2020 e foi finalizado com uma... 09/02/2020 12h00 Bial sobre críticas a Petra Costa: \"fui linchado e peço paz\" Em artigo publicado hoje no jornal O Globo, Pedro Bial disse ter sido linchado virtualmente após ter criticado o... 09/02/2020 10h26 Bolão Oscar 2020: Tudo pronto para gabaritar a festa da Academia... ou não? Hoje é noite de Oscar! Ou seja, é noite de fazer um bolão esperto com os amigos e acompanhar os ricos e famosos se 09/02/2020 05h58 Oscar 2020: tudo o que você precisa saber sobre a cerimônia Chegou a hora da maior premiação do cinema mundial. Na noite deste domingo (9), o Oscar chega à sua 92ª edição... 09/02/2020 04h00 Casagrande declara torcida por Democracia em Vertigem: \"Feito com fatos\" Um dos principais comentaristas esportivos da Globo, Walter Casagrande Jr. deixou o futebol um pouco de lado para... 08/02/2020 19h22 Framboesa de Ouro: Cats e novo Rambo lideram indicações de piores do ano A um dia da cerimônia de entrega do Oscar, a organização do Framboesa de Ouro, que elege as piores produções do... 08/02/2020 13h18 Museu do Cinema abre este ano em Los Angeles com homenagem a Kirk Douglas Após uma longa espera, o Museu do Cinema de Los Angeles abrirá suas portas este ano e incluirá uma homenagem ao... 08/02/2020 12h45 The Rock publica vídeo emocionante em homenagem ao pai, morto mês passado O astro Dwayne Jonhson, o The Rock, publicou na noite de ontem em seu Instagram um vídeo emocionante em homenagem... 08/02/2020 12h40 Oscar 2020: Como ganhar o prêmio de melhor filme? Veja o que a maioria dos vencedores tem em comum Quem vai ganhar o Oscar de melhor filme? 08/02/2020 11h35 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mesmo com fim da MP, carteirinha de estudante digital vai continuar valendo\n\nMesmo com fim da MP, carteirinha de estudante digital vai continuar valendo - 10/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Mesmo com fim da MP, carteirinha de estudante digital vai continuar valendo 00:00 Marlla Sabino Brasília 10/02/2020 20h44 Os estudantes que emitirem a carteirinha digital de estudante, a ID Estudantil, até domingo poderão continuar usando o documento para pagar meia entrada mesmo após a Medida Provisória que criou o documento perder validade. O documento foi criado pelo Executivo em setembro, mas desde o lançamento do aplicativo não houve nenhuma movimentação no Congresso para tornar a medida definitiva. A Medida Provisória determina que as carteiras físicas valem até o dia 31 de março do ano subsequente à emissão. Já as digitais \"valem enquanto o aluno permanecer matriculado\" na instituição de ensino. Ou seja, um estudante que começou um curso de graduação neste semestre e emitiu o documento, poderá usar o documento durante todo o período que o aluno mantiver o vínculo com a faculdade. Segundo o Ministério da Educação (MEC), desde que a MP foi assinada, em setembro, mais de 271 mil documentos foram emitidos gratuitamente. Desse total, quase 87 mil foram solicitados apenas nos últimos 20 dias. Cada carteira digital custa ao governo R$ 0,15. Até o momento, o governo federal gastou R$ 40,7 mil reais. O governo ainda gasta R$ 250 mil com hospedagem e desenvolvimento de sistemas. A MP da Liberdade Estudantil retirou o monopólio da União Nacional dos Estudantes (UNE) e da União Brasileira dos Estudantes Secundaristas (Ubes) para emissão dos documentos, utilizados principalmente para o pagamento de meia entrada em eventos culturais e esportivos. As entidades são ligadas ao PCdoB, partido de oposição a Bolsonaro, e cobram cerca de R$ 35 pelo documento. A medida foi vista pelos parlamentares como uma tentativa de retaliação do governo aos grupos afetados, e morreu no Congresso. A aprovação é considerada impossível, uma vez que o texto não passou sequer pela comissão, primeira etapa da análise de qualquer lei. De acordo com o advogado João Carlos Velloso, do escritório Advocacia Velloso, o Congresso tem a prerrogativa, prevista na Constituição, de disciplinar os efeitos das medidas provisórias após o término do prazo de validade. Os parlamentares poderiam, por exemplo, editar um decreto legislativo para invalidar as carteirinhas digitais emitidas durante a vigência do texto. Nova tentativa O Ministro da Educação, Abraham Weintraub, afirmou recentemente que o governo não desistirá do projeto da carteirinha digital. Em entrevista a um canal no Youtube, Weintraub, afirmou que o governo vai encaminhar um projeto de lei para manter a emissão do documento. O caminho para aprovação, no entanto, não será fácil, já que o ministro não tem uma boa relação no Congresso. Recentemente, o presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou que não negociaria com o chefe da pasta da Educação, pois, segundo ele, o ministro representa o grupo da \"bandeira do ódio\". Como emitir o documento -Baixe o aplicativo \"ID Estudantil\" disponível, gratuitamente, no Google Play ou na Apple Store; -Faça um cadastro pelo login do gov.br, usando o CPF e uma senha para acesso ao sistema do governo federal; -Clique na opção para inserir uma nova ID Estudantil e aceite os termos e condições; -Caso o estudante tenha CNH, será feito um cruzamento com a fotografia tirada no aplicativo com dados do Denatran para reconhecimento facial. Caso o estudante não tenha, será solicitada uma foto do rosto e uma foto do RG (frente e verso); -Pronto. A ID Estudantil foi criada e ficará disponível no aplicativo. -Também é possível que o responsável emita o documento para menores de 18 anos. Neste caso, selecione a opção \"ID Estudantil - dependente\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Pastor é flagrado furtando dízimo de fiéis da Igreja Universal em SP 'Eles me estupraram e postaram o vídeo do crime em um site pornô' Aulas canceladas, Tietê transbordado e enchentes: chuva paralisa São Paulo Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Chuvas perdem força e SP tem redução de pontos de alagamento O CGE (Centro de Gerenciamento de Emergências) registrou, na noite de hoje, apenas 1 ponto de alagamento em São... 10/02/2020 20h54 Estadão Conteúdo Temporal recorde em São Paulo causa dezenas de alagamentos e fecha Marginais 10/02/2020 20h46 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 2,4 milhões amanhã; confira os números A Quina ficou acumulada pelo segundo sorteio seguido após a realização do concurso 5193 na noite de hoje em São... 10/02/2020 20h44 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 1,8 milhão; veja os números A Lotofácil abriu a semana premiando quatro apostas diferentes que acertaram todas as 15 dezenas do concurso 1927, 10/02/2020 20h41 Estadão Conteúdo Pela primeira vez, Cabral acusa Adriana Ancelmo 10/02/2020 20h39 Estadão Conteúdo Cratera em rodovia engole veículos em Botucatu e mata caminhoneiro 10/02/2020 20h35 Estadão Conteúdo Homens armados assaltam agência bancária dentro da Alesp Dois homens armados assaltaram, na tarde de hoje, a agência do Santander, localizada no subsolo da Assembleia... 10/02/2020 20h14 UOL Notícias - Cotidiano Após fortes chuvas, São Paulo registra lentidão no trânsito abaixo da média A cidade de São Paulo registrou, por volta das 20h de hoje, 37 quilômetros de lentidão em suas vias, segundo a CET 10/02/2020 20h12 Estadão Conteúdo Chuva interrompe serviço de ônibus do Vale do Paraíba para SP 10/02/2020 20h03 Estadão Conteúdo Marginais continuam alagadas, CPTM ainda tem interdições e rodízio segue suspenso 10/02/2020 20h00 Estadão Conteúdo Rodízio de veículos está suspenso também nesta terça-feira 10/02/2020 19h58 UOL Notícias - Cotidiano Em SP, dia mais chuvoso em 25 anos tem móveis submersos e moradores ilhados Móveis estragados pela água. Moradores ilhados em suas casas. O temporal que parou a Grande São Paulo nesta... 10/02/2020 19h56 Estadão Conteúdo Rodízio de veículos continuará suspenso nesta 3ª; CPTM ainda tem interdições 10/02/2020 19h29 BBC News Brasil Por que a cidade de São Paulo não consegue evitar as enchentes frequentes? A Grande São Paulo viveu um dia de caos hoje. Mais uma vez, a estrutura da cidade não suportou o grande volume de... 10/02/2020 19h16 Estadão Conteúdo Trânsito caótico dificulta saída de ônibus de terminais após chuva em SP 10/02/2020 19h13 Estadão Conteúdo PGR denuncia Ciro Nogueira por R$ 7,3 Mi em propinas da Odebrecht 10/02/2020 19h13 Estadão Conteúdo Após mais de um mês de crise, Witzel demite presidente da Cedae 10/02/2020 19h11 UOL Notícias - Cotidiano Jovem é confundido por agressores e morre após ser espancado e esfaqueado A Polícia Civil de Campinas (SP) tenta identificar o grupo que atacou o telefonista Andrew Silva Jaroczinski, de... 10/02/2020 19h05 Estadão Conteúdo Chuva fecha aeroporto e congestiona trânsito no Rio Por causa da chuva, o Rio de Janeiro entrou em estágio de atenção às 15h20 desta segunda-feira (10). É o terceiro... 10/02/2020 19h04 Estadão Conteúdo Procuradora diz ao Congresso que reformas de Guedes aumentam 'grave desigualdade' 10/02/2020 19h01 UOL Notícias - Cotidiano SP: Pontos de alagamento voltam a subir; rodízio continuará suspenso amanhã As chuvas que acometeram São Paulo na noite de ontem e na manhã de hoje ainda deixam, ao fim da tarde, ocorrências 10/02/2020 18h47 UOL Notícias - Cotidiano Desespero em morros da Grande SP: \"A cada barulho, sinto um calafrio\" Jenifer Alves olha pela janela e bate o desespero. Antes, enxergava árvores, mas um deslizamento na última... 10/02/2020 18h44 UOL Notícias - Cotidiano Witzel demite presidente da Cedae um mês depois do início da crise da água O governador do Rio de Janeiro, Wilson Witzel (PSC), demitiu, na tarde de hoje, o presidente da Cedae (Companhia... 10/02/2020 18h42 UOL Notícias - Cotidiano Rapaz de 23 anos é morto em baile funk em SP; família acusa PM, que nega O balconista Kelri Antonio Claro, 23, apelidado de Alemão, morreu na madrugada de domingo (9), após ter sido... 10/02/2020 18h40 UOL Notícias - Cotidiano Osasco decreta estado de calamidade após fortes chuvas na Grande São Paulo A Prefeitura de Osasco, na Grande São Paulo, decretou hoje estado de calamidade por conta das fortes chuvas que... 10/02/2020 18h24 Estadão Conteúdo Quem perdeu voo por causa de alagamento pode pedir reembolso sem pagar multa Por causa dos alagamentos causados pela chuva, muitos passageiros não conseguiram chegar aos aeroportos de... 10/02/2020 18h22 Estadão Conteúdo Chuva faz Colégios particulares cancelarem aulas; escolas foram tomadas pela água Colégios particulares de elite foram tomados pelas águas com a forte chuva que atingiu São Paulo desde a madrugada 10/02/2020 18h15 Estadão Conteúdo Chuva provoca desligamento de subestação e interrupção de energia em SP A chuva que atinge a Grande São Paulo desde a tarde de domingo (9) provocou interrupção no fornecimento de energia 10/02/2020 18h09 Estadão Conteúdo Apenas nesta madrugada, choveu 66% do total esperado para todo o mês de fevereiro Um forte temporal atingiu a capital na madrugada desta segunda-feira, 10, elevando o volume de chuva dos dez... 10/02/2020 17h50 Estadão Conteúdo Chuvas extremas em SP serão cada vez mais comuns, diz cientista As intensas chuvas que atingiram a Região Metropolitana de São Paulo na madrugada e na manhã desta segunda-feira,... 10/02/2020 17h30 Estadão Conteúdo Covas diz que comitê de crise está trabalhando para diminuir estragos em SP Em um vídeo divulgado há pouco, o prefeito Bruno Covas (PSDB), junto com secretários, afirmou que o comitê de... 10/02/2020 17h06 Estadão Conteúdo Witzel diz que operação que resultou na morte de Adriano obteve o que se esperava 10/02/2020 16h59 Estadão Conteúdo Cabral confirma que fechou acordo de delação com a PF 10/02/2020 16h49 UOL Notícias - Cotidiano Segurança de Adriano detido em operação entregou seu paradeiro à polícia Um homem preso sob suspeita de atuar como segurança de Adriano Magalhães da Nóbrega, o Capitão Adriano, morto em... 10/02/2020 16h33 Recém-operada, mulher é resgatada por vizinhos em favela da zona oeste 10/02/2020 16h05 UOL Notícias - Cotidiano Veja antes e depois de locais alagados pelas chuvas em São Paulo A chuva que cai na cidade de São Paulo entre a madrugada de ontem e a manhã de hoje deixou ao menos 79 pontos de... 10/02/2020 15h50 UOL Notícias - Cotidiano Com chuva, paulistanos perdem chance de emprego e temem desconto no salário Com as fortes chuvas que atingiram São Paulo hoje, os paulistanos encontram dificuldades para se deslocar. Ir... 10/02/2020 15h40 UOL Notícias - Cotidiano Prefeitura de SP começa a limpar vias após alagamentos A Prefeitura de São Paulo realiza, na tarde de hoje, serviços de varrição e limpeza de bueiros após as chuvas que... 10/02/2020 15h39 UOL Notícias - Cotidiano Pastor é flagrado furtando dízimo de fiéis da Igreja Universal em SP Um pastor evangélico de 36 anos foi flagrado por câmeras de segurança furtando R$ 2,9 mil do dízimo de fiéis de... 10/02/2020 15h26 Estadão Conteúdo Temporal desta segunda foi maior chuva de São Paulo para fevereiro desde 1983 10/02/2020 15h12 UOL Notícias - Cotidiano Aulas canceladas, Tietê transbordado e enchentes: chuva paralisa São Paulo O temporal que caiu entre a madrugada e a manhã de hoje paralisou São Paulo. Com alagamentos, quedas de árvores e... 10/02/2020 15h07 Estadão Conteúdo 'Chuva de hoje deveria ser como incêndio no edifício Joelma', dizem engenheiros Para engenheiros especialistas em mobilidade e urbanismo, o temporal de hoje e as consequências que ele trouxe... 10/02/2020 15h07 UOL Notícias - Cotidiano Chuva em SP: \"Provavelmente perdi arquivo\", diz fotógrafo das celebridades A forte chuva que atingiu São Paulo nesta segunda-feira (10) inundou o estúdio de Bob Wolfenson, fotógrafo das... 10/02/2020 15h06 UOL Notícias - Cotidiano Trator é usado para resgatar pessoas de alagamento em São Paulo O helicóptero da TV Record e um fotógrafo do Estadão Conteúdo em São Paulo flagraram um trator resgatando pessoas... 10/02/2020 15h00 Estadão Conteúdo China: Wuhan inicia processo de 'desinfecção' da cidade para conter coronavírus O governo de Wuhan, cidade chinesa que é o epicentro do surto de coronavírus, iniciou um processo de \"desinfecção\" 10/02/2020 14h35 UOL Notícias - Cotidiano Menino é soterrado por deslizamento e resgatada com vida em Osasco Um menino foi resgatado com vida pelo Corpo de Bombeiros após ter sido soterrado por um deslizamento de terra no... 10/02/2020 13h50 Estadão Conteúdo Paulistano enfrenta dia de caos, ilhado em casa e nos terminais de transporte 10/02/2020 13h37 Estadão Conteúdo Chuva persiste nos próximos dias em São Paulo 10/02/2020 13h16 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trump apresenta plano de orçamento em ano eleitoral com alta expectativa de crescimento\nWashington, 10 Fev 2020 (AFP) - O presidente do Estados Unidos, Donald Trump, apresentou nesta segunda-feira (10), a nove meses das eleições presidenciais, um roteiro orçamentário que prevê um grande corte à ajuda externa e o abandono das principais promessas de redução do déficit com base na expectativa de um crescimento econômico elevado e improvável.\nTrump apresenta plano de orçamento em ano eleitoral com alta expectativa de crescimento - 10/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Trump apresenta plano de orçamento em ano eleitoral com alta expectativa de crescimento 00:00 10/02/2020 20h45 Washington, 10 Fev 2020 (AFP) - O presidente do Estados Unidos, Donald Trump, apresentou nesta segunda-feira (10), a nove meses das eleições presidenciais, um roteiro orçamentário que prevê um grande corte à ajuda externa e o abandono das principais promessas de redução do déficit com base na expectativa de um crescimento econômico elevado e improvável. O plano final de gastos de Trump para o primeiro mandato enfrenta a derrota quase certa na Câmara de Representantes, controlada pelos democratas, mas oferece uma visão das prioridades do governo. O orçamento introduz cortes em programas sociais, proteção ambiental e assistência estrangeira para fortalecer a alocação de recursos para defesa e estender cortes de impostos para setores mais afortunados e empresas, de acordo com autoridades e com vários relatos da mídia americana. Um funcionário adiantou, sob a condição do anonimato, que o governo pretende cortar mais de 21% de ajuda ao exterior, reduzindo a US$ 44 bilhões de dólares. Ele acrescentou que também está programada uma redução drástica em auxílios para várias instituições internacionais como a Organização Pan-americana de Saúde, com sede em Washington. A proposta abandona o objetivo declarado de fechar o déficit orçamentário em 10 anos e segue a meta até 2035. No entanto, mesmo essa extensão de tempo significa que a economia dos EUA crescerá 3% ao ano, o que suportaria maiores receitas tributárias, algo que não foi alcançado de forma consciente em mais de uma década e não foi visto na economia depois de 11 anos consecutivos de crescimento. Apesar de se comprometer a continuar a guerra de longa data dos republicanos contra o déficit, o governo Trump mostrou pouco interesse em resolver o problema, com um vermelho que deve exceder US$ 1 trilhão este ano, por uma dívida duas vezes maior do que o estimado no primeiro plano orçamentário. O projeto de US$ 4,8 trilhões inclui cortes de US$ 2 trilhões em programas não relacionados ao item de defesa, incluindo benefícios como vale-refeição e economia da cobertura de medicamentos receitados do plano Medicare. O diretor interino de orçamento do governo, Russell Vought, disse nesta segunda-feira que a proposta incluirá mais de US$ 740 bilhões em gastos de defesa, um aumento de 20%. E que US$ 1,5 trilhão de cortes de impostos, que beneficiam principalmente os mais ricos, serão estendidos além de 2025. A presidente democrata da Câmara de Representantes, Nancy Pelosi, criticou a proposta. \"O orçamento é uma declaração de valores e, mais uma vez, o presidente mostra quão pouco valoriza a boa saúde, a segurança financeira e o bem-estar das famílias americanas que trabalham\", afirmou em um comunicado. \"Ano após ano, o orçamento do presidente Trump tentou infligir cortes devastadores nas linhas de vida críticas, nas quais milhões de americanos confiam\", ressaltou. - Repensar a ajuda ao exterior -Ao apresentar o plano, Vought disse aos jornalistas: \"Essa é uma proposta orçamentária construída sobre as políticas econômicas pró-crescimento do presidente, que impulsionaram uma das economias mais poderosas da história dos EUA\". O interino de orçamento do governo alertou para a necessidade de restrição de gastos relacionados com a Defesa e que é tempo de repensar a ajuda ao exterior. Vought apoiou, ainda, as metas de crescimento de 3%, ao indicar que as estimativas são \"totalmente possíveis de alcançar nos próximos dez anos\". O orçamento inclui US$ 2 bilhões em gastos de segurança interna relacionados com a construção do muro na fronteira com o México, além de um aumento de 12% nos gastos com a Nasa (agência espacial americana), frente a uma redução superior a 26% nos fundos para a Agência de Proteção Ambiental. Quanto aos fundos destinados ao Pentágono, o projeto prevê uma redução considerável ao destinado às operações externas. O presidente, que quer finalizar as \"guerras intermináveis\", reserva US$ 69 bilhões para as operações militares de combate ao extremismo no Afeganistão, Síria, Iraque, Somália e outros, contra os US$ 71,3 bilhões disponibilizados atualmente. MacGuineas assegurou que a proposta inclui algumas reformas políticas importantes para por o déficit em um viés descendente. Mas quando se eliminam as previsões de crescimento promissor, adverte, ainda resta uma montanha de dívida. hs/ft/mls/gv/aa/tt/bn/mvv Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Segurança de Adriano detido em operação entregou seu paradeiro à polícia Teorias conspiratórias disparam com morte de miliciano ligado a Flávio Decisão da Casa Branca retira status de país em desenvolvimento do Brasil PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi \"Nem de esquerda, nem de direita\", presidente de El Salvador coloca militares no Congresso Depois da visita ao Peru, do sapateado no Equador, do passeio pelo Chile e da marcha na Bolívia, os coturnos... 10/02/2020 20h58 Público - Mundo Xi Jinping visita hospital em Pequim: \"Temos de estar confiantes de que iremos ganhar a batalha\" 10/02/2020 20h54 UOL Notícias - Cotidiano Chuvas perdem força e SP tem redução de pontos de alagamento O CGE (Centro de Gerenciamento de Emergências) registrou, na noite de hoje, apenas 1 ponto de alagamento em São... 10/02/2020 20h54 Folha de S. Paulo Em ano de recordes de produção de petróleo, Petrobras mantém refinarias ociosas Em um ano de recordes na produção brasileira de petróleo, a Petrobras manteve estratégia de operar suas refinarias 10/02/2020 20h53 Folha de S. Paulo - Mercado Em ano de recordes de produção de petróleo, Petrobras mantém refinarias ociosas 10/02/2020 20h53 Público - Mundo Turquia avança para expulsar forças de Assad de Saraqib 10/02/2020 20h52 Folha.com - Mundo Orçamento de US$ 4,8 tri de Trump quer reforçar defesa e cortar programas sociais 10/02/2020 20h47 AFP - Geral Presidente de Congresso salvadorenho denuncia tentativa de golpe de Estado San Salvador, 10 Fev 2020 (AFP) - O presidente do Congresso de El Salvador, Mario Ponce, descreveu nesta... 10/02/2020 20h47 Estadão Conteúdo Temporal recorde em São Paulo causa dezenas de alagamentos e fecha Marginais 10/02/2020 20h46 Público - Mundo Mary Lou McDonald é o rosto da \"revolução\" eleitoral do Sinn Féin 10/02/2020 20h45 Opera Mundi Tribunal eleitoral da Bolívia rejeita candidatura de aliada de Evo Morales A ex-presidente do Senado da Bolívia Adriana Salvatierra, candidata à Câmara dos Deputados por Santa Cruz, pelo... 10/02/2020 20h45 Folha.com - Brasil Com receio sobre Flávio, Bolsonaro silencia sobre morte de ex-PM e critica imprensa 10/02/2020 20h45 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 2,4 milhões amanhã; confira os números A Quina ficou acumulada pelo segundo sorteio seguido após a realização do concurso 5193 na noite de hoje em São... 10/02/2020 20h44 Estadão Conteúdo Mesmo com fim da MP, carteirinha de estudante digital vai continuar valendo 10/02/2020 20h44 Folha de S. Paulo Banco BV, ex-Votorantim, pede registro para IPO O BV, ex-Banco Votorantim, pediu registro para sua oferta inicial de units (IPO, na sigal em inglês), à medida que 10/02/2020 20h42 Folha de S. Paulo - Mercado Banco BV, ex-Votorantim, pede registro para IPO 10/02/2020 20h42 Estadão Conteúdo Grupo repatriado da China em quarentena segue sem sintomas de coronavírus 58 pessoas que regressaram da China e iniciaram ontem o período de quarentena em Anápolis (GO) seguem sem... 10/02/2020 20h41 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 1,8 milhão; veja os números A Lotofácil abriu a semana premiando quatro apostas diferentes que acertaram todas as 15 dezenas do concurso 1927, 10/02/2020 20h41 Estadão Conteúdo Pela primeira vez, Cabral acusa Adriana Ancelmo 10/02/2020 20h39 Estadão Conteúdo Cratera em rodovia engole veículos em Botucatu e mata caminhoneiro 10/02/2020 20h35 Folha.com - Ilustrada Série de TV evita o termo 'ditadura' ao falar de crimes cometidos por militares 10/02/2020 20h34 ANSA - Brasil Médico é acusado de abusar de 109 menores na Áustria Um médico foi acusado de abusar sexualmente de pelo menos 109 pacientes menores, informou a promotoria de Wels, na 10/02/2020 20h33 Reuters Como a JBS tornou-se dano colateral numa guerra entre bilionários Por Tatiana Bautzer 10/02/2020 20h31 Congresso em Foco Governadores de todo o país vão discutir alíquota do ICMS dos combustíveis Governadores de todo o país se reúnem nesta terça-feira (11) em Brasília no primeiro encontro deste ano dos chefes 10/02/2020 20h31 Reuters Casos de coronavírus fora da China \"podem ser fagulha\" para incêndio maior, diz OMS A Organização Mundial de Saúde (OMS) afirmou hoje que a propagação de casos do coronavírus entre pessoas que não... 10/02/2020 20h29 Reinaldo Azevedo O É DA COISA - É óbvio: operação bem-sucedida seria Adriano preso e vivo! Como ele foi morto em circunstâncias pouco claras, o que se tem é um fiasco 10/02/2020 20h27 Folha.com - Mundo Após ocupação do Congresso por militares, líder da Casa denuncia golpe em El Salvador 10/02/2020 20h25 A Tarde Metrô ampliará horário de funcionamento durante o Carnaval A CCR Metrô Bahia foi autorizada, pela Secretaria de Desenvolvimento Urbano (Sedur), a estender o horário de... 10/02/2020 20h25 Estadão Conteúdo Banco do Brasil: BV pede registro de companhia aberta e de oferta de ações O Banco Votorantim (BV) pediu hoje registro de companhia aberta junto à Comissão de Valores Mobiliários (CVM),... 10/02/2020 20h24 AFP - Geral Anulada ordem de prisão contra vice-presidente argentina Buenos Aires, 10 Fev 2020 (AFP) - A justiça da Argentina anulou nesta segunda-feira (10) a última ordem de prisão... 10/02/2020 20h22 Folha de S. Paulo Governo de São Paulo busca R$ 30 bilhões de fundos de investimento dos emirados O governo de São Paulo afirma que busca cerca de R$ 30 bilhões em investimentos dos dois principais fundos dos... 10/02/2020 20h20 Folha de S. Paulo - Mercado Governo de São Paulo busca R$ 30 bilhões de fundos de investimento dos emirados 10/02/2020 20h20 Reuters Casos de coronavírus fora da China \"podem ser fagulha\" para incêndio maior, diz OMS Por Shivani Singh e Stephanie Nebehay 10/02/2020 20h19 AFP - Geral Passa de 1.000 número de mortos por coronavírus na China Pequim, 10 Fev 2020 (AFP) - Subiu para 1.011 o número de mortes causadas pela epidemia do novo coronavírus da... 10/02/2020 20h19 Estadão Conteúdo Lucro líquido do Itaú totalizou R$ 28,363 bilhões em 2019, alta de 10,2% 10/02/2020 20h19 Reuters CONSOLIDA-Casos de coronavírus fora da China \"podem ser fagulha\" para incêndio maior, diz OMS Por Shivani Singh e Stephanie Nebehay 10/02/2020 20h16 Reinaldo Azevedo EUA retiram Brasil do rol de nações em desenvolvimento e cortam benefícios O governo de Donald Trump publicou nesta segunda-feira (10) uma norma que retira o Brasil da lista de nações... 10/02/2020 20h15 Estadão Conteúdo Homens armados assaltam agência bancária dentro da Alesp Dois homens armados assaltaram, na tarde de hoje, a agência do Santander, localizada no subsolo da Assembleia... 10/02/2020 20h14 Agência Brasil Fla tem Fluminense e Athletico-PR pela frente Para variar o Flamengo vai contar com a força das arquibancadas no clássico contra o Fluminense pelas semifinais... 10/02/2020 20h13 UOL Notícias - Cotidiano Após fortes chuvas, São Paulo registra lentidão no trânsito abaixo da média A cidade de São Paulo registrou, por volta das 20h de hoje, 37 quilômetros de lentidão em suas vias, segundo a CET 10/02/2020 20h12 AFP Passa de 1.000 o número de mortos por coronavírus na China Subiu para 1.011 o número de mortes causadas pela epidemia do novo coronavírus da China, com o anúncio nesta... 10/02/2020 20h10 Reinaldo Azevedo Pela primeira vez, Cabral acusa Adriana Ancelmo, sua mulher Em depoimento ao juiz Marcelo Bretas, da 7ª Vara Federal Criminal, o ex-governador do Rio Sérgio Cabral Filho... 10/02/2020 20h09 Josias de Souza Após panes do INSS e Enem, governo inferniza a clientela do Bolsa Família O governo Bolsonaro tem apresentado panes em áreas estratégicas, justamente as mais sensíveis, que envolvem a... 10/02/2020 20h07 Reuters Itaú Unibanco tem alta de 12,6% no lucro do 4º tri Por Carolina Mandl 10/02/2020 20h07 ANSA - Brasil Com música em 'Parasita', Gianni Morandi comemora o Oscar BOLONHA, 10 FEV (ANSA) - O cantor e compositor italiano Gianni Morandi comemorou nesta segunda-feira (10) a... 10/02/2020 20h07 Folha de S. Paulo Maia descarta nova CPMF e diz que reforma tributária estará aprovada em cinco meses ?Dizendo-se mais otimista do que deveria quanto ao cronograma que apresenta, o presidente da Câmara, Rodrigo Maia... 10/02/2020 20h07 Folha de S. Paulo - Mercado Maia descarta nova CPMF e diz que reforma tributária estará aprovada em cinco meses 10/02/2020 20h07 Estadão Conteúdo Empregado que faltou ao trabalho por causa da chuva pode ter dia descontado 10/02/2020 20h05 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"SiSU 2020: lista de espera será entregue para instituições hoje (10)\nApós adiamento, MEC repassará a relação de candidatos da lista de espera para as instituições hoje, 10 de fevereiro.\nSiSU 2020: lista de espera será entregue para instituições hoje (10) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias SiSU 2020/1: Após adiamento, lista de espera será entregue para instituições nesta segunda-feira (10) ImprimirTexto-A+A Em 10/02/2020 08h47 SiSU 2020/1: Após adiamento, lista de espera será entregue para instituições nesta segunda-feira (10) Notícias Prevista para 7 de fevereiro, relação de candidatos é necessária para as chamadas que serão feitas pelas universidades. Por Lorraine Vilela Campos 0 PUBLICIDADE Após adiamento, o Ministério da Educação (MEC) repassará para as universidades nesta segunda-feira, 10 de fevereiro, a relação dos candidatos que manifestaram interesse na lista de espera do Sistema de Seleção Unificada (SiSU) 2020/1. O cronograma previa que os nomes fossem enviados na última sexta-feira (7). Tire suas dúvidas sobre o SiSU As universidades aguardaram na sexta-feira (7) a lista oficial do MEC, já que é a partir da relação dos candidatos que são feitas as demais chamadas do SiSU, mas relataram que não receberam nenhum material. A nota oficial do Ministério da Educação foi publicada somente à noite, mas o órgão não explicou o motivo do adiamento e nem por qual razão não informou as instituições e os candidatos sobre a mudança no cronograma. Problemas no SiSU Este não é o primeiro problema no SiSU 2020/1, seleção que já começou com aumento no prazo de inscrição para contornar um possível prejuízo aos participantes por causa do erro nas notas do Exame Nacional do Ensino Médio (Enem) 2019. Veja também: estudantes denunciam erros nas notas de corte do SiSU 2020/1 A divulgação do resultado do SiSU 2020/1 também teve um obstáculo. A Justiça Federal suspendeu a liberação das notas até que o MEC explicasse o motivo dos erros nas notas do Enem 2019 e comprovassem que a pontuação foi revisada de forma igualitária para os participantes, evitando que concorrentes aos cursos oferecidos pelo Sistema de Seleção Unificada não fossem prejudicados. Não pare agora... Tem mais depois da publicidade ;) O resultado do SiSU foi liberado no fim da tarde do dia 28 de janeiro, somente após o Superior Tribunal de Justiça (STJ) acatar o recurso da Advocacia-Geral da União (AGU). O atraso na divulgação da primeira chamada resultou no início tardio das inscrições do Programa Universidade Para Todos (ProUni) e, por isso, o MEC aumentou em um dia o período de inscrições da seleção de bolsas estudantis. Vagas O SiSU 2020/1 teve oferta de 237.128 vagas em 128 instituições de ensino. Os convocados em primeira chamada tiveram até 4 de fevereiro para a matrícula institucional. Os candidatos que não foram convocados em nenhuma das duas opções de curso puderam declarar interesse na lista de espera do SiSU de 29 de janeiro a 4 de fevereiro. As próximas convocações serão realizadas pelas próprias instituições de ensino, em suas páginas oficiais, conforme cronograma que definirem e considerando a quantidade de oportunidades disponíveis. A única regra imposta pelo MEC é de que os aprovados sejam convocados até 30 de abril. Mais informações no site do MEC e na página do SiSU. Relacionados Notícias SiSU 2020/1: chamadas da lista de espera podem ser feitas a partir de hoje (7) Notícias SiSU 2020/1: prazo da lista de espera e da matrícula regular termina hoje (4) Notícias SiSU 2020: após resultado, estudantes denunciam erro na lista de espera Notícias SiSU 2020/1: começam matrículas e participação na lista de espera Notícias STJ libera divulgação do resultado do SiSU 2020 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Conheça 4 planos de telefonia e internet para quem estuda fora\nSolução para comunicação com o Brasil provavelmente será uma combinação de um aparelho celular e internet.\nConheça 4 planos de telefonia e internet para quem estuda fora Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior 4 planos de telefonia e internet para usar enquanto estuda no exterior ImprimirTexto-A+A Em 07/02/2020 17h07 4 planos de telefonia e internet para usar enquanto estuda no exterior Estudar no Exterior Solução para comunicação com o Brasil provavelmente será uma combinação de um aparelho celular e internet. Por Hotcourses Brasil 0 Crédito: Hotcourses PUBLICIDADE Nunca foi tão fácil manter-se em contato com a família e amigos enquanto estuda no exterior. Há conexão wi-fi de boa qualidade em todos os lugares, inclusive por todo os campi universitários, acomodações e demais estabelecimentos e também as redes sociais gratuitas. Todo mundo vai sentir como se estivesse vivendo a experiência com você! No entanto, se quiser ir além, há planos de telefonia e internet que você pode contratar. O lado negativo é ficar até um pouco perdido e confuso em meio a tantas opções diferentes. A solução para a sua comunicação com o Brasil provavelmente será uma combinação de um aparelho celular e internet. Mas, antes de mais nada, considere todas as especificidades do seu caso, porque farão a diferença na sua decisão. Qual será o seu destino de estudo; Para qual país você ligará com mais frequência; A qualidade e velocidade da internet disponível; A duração do seu intercâmbio – um mês ou um semestre, por exemplo, tem um peso enorme na decisão do seu plano, em especial no preço. 4 opções de planos de telefonia e internet Opções de telefone e internet para quem estuda no exterior Vamos analisar a seguir quatro opções para quem estuda no exterior. 1. Telefone VoIP O VoIP – também, telefone IP, SIO ou softphone – transmite a voz da ligação por internet ao invés de um sistema tradicional de telefonia analógica ou digital. A sigla VoIP em inglês significa “voz sobre protocolo da internet”, ou seja, é a transmissão de sinais de voz do usuário por software, celular ou aparelho fixo sobre redes IP. Se você é um estudante internacional no exterior, além da comunicação wi-fi, a sua família pode escolher adquirir uma assinatura que permite ligações ilimitadas para o seu país de destino. Basta ter acesso a um computador e a uma rede de internet confiável. Com o VoIP, eles poderão ligar para o seu celular estrangeiro ou algum telefone fixo (por exemplo, se o seu dormitório universitário tiver uma linha própria) por um preço mensal. Se vocês não quiserem gastar nada com esse tipo de plano ilimitado, fica aqui uma dica: a ligação por WhatsApp é um exemplo de VoIP. A diferença é que vocês precisarão de acesso a uma conexão wi-fi para poder usar o aplicativo. O mesmo se aplica ao Skype e Google Hangouts. Há outros apps gratuitos ou pagos: 3CXPhone, SipDroid, CSIPSimple, Zoiper, Acrobits, Bria, etc. 2. Cartão SIM O Sim card (sigla para cartão de módulo de identificação do assinante) é um circuito impresso de smart card, semelhante ao contido em cartões de crédito, utilizado para identificar, controlar e armazenar dados de telefones celulares GSM. Quando você usa um cartão SIM no seu celular, ele funciona como a identidade da sua linha telefônica, recuperando sua agenda, informações, configurações, serviços contratados, etc. Os cartões variam em tamanho, de 8 KB a no máximo 256 KB (o de 128 KB é o mais popular). Você o substitui no seu celular no lugar do seu chip brasileiro. Você terá um número chamado IMSI de 15 dígitos que funciona como identidade internacional da linha. Nele contém informações sobre o país, a operadora de origem e o número individual da linha para o seu cartão. Não pare agora... Tem mais depois da publicidade ;) Segundo o Tecnoblog, grandes empresas como Apple e Samsung estudam eliminar, em um futuro breve, a opção do cartão SIM criando o e-SIM embutido no celular. Você contratará outra operadora diretamente na tela do aparelho, sem precisar trocar o chip. Preste atenção ao adquirir o seu cartão SIM para que ele funcione especificamente no seu destino de estudo. Se você for para a Europa, por exemplo, compensa comprar um card com plano compatível por todo o continente. Assim, você pode viajar com conexão tranquilamente no seu tempo livre. Há planos ilimitados, em que você paga um valor para uma duração fixa e, nesse período, pode usar a internet o quanto quiser. Ou então comprar um número de kilobytes e usar até esgotá-los. 3. Roaming As principais empresas de telefonia do Brasil oferecem algum tipo de Roaming Internacional, que nada mais é do que uma cobertura de redes e dados no exterior, com chamadas e planos. Se você já é um cliente móvel, é só solicitar à sua operadora atual a adição de um pacote de Roaming Internacional pelo período que você permanecerá fora do Brasil. Normalmente, os planos complementares de Roaming são válidos por 30 dias e depois renováveis a cada mês adicional. Esta opção costuma ser a mais cara, portanto, é recomendável para viagens internacionais e cursos no exterior de curta duração, em especial se você quiser evitar o trabalho de procurar o melhor cartão SIM ou desbloquear o seu aparelho no exterior. O “roaming de dados” é o envio e recebimento de dados por meio de redes fora da área coberta pela sua operadora. Ou seja, o plano que você paga funciona no Brasil, se você deixar o país, o serviço deixa de funcionar. Ao contratar o Roaming Internacional, a operadora estende a cobertura para o seu destino “pegando emprestado” os sinais de alguma companhia local. Quando dizemos que esta é a opção mais cara, significa pagar de, por exemplo, R$ 2,99 por minuto de ligação até R$ 1.699 pra 5 GB. Há preços bem mais acessíveis, mas tudo vai depender do tamanho do plano que você quiser. 4. Cartões telefônicos É verdade que os cartões telefônicos já estão praticamente obsoletos, com os celulares e opções de VoIP, como o Whatsapp. Eles já foram muito populares para a comunicação internacional. Atualmente, vários provedores de VoIP já fornecem “números de acesso” virtuais que são equivalentes às funcionalidades dos cartões de chamada. No entanto, eles estão disponíveis se você ainda precisar em algum caso de emergência, especialmente nos Estados Unidos. Se as redes de dados estiverem inativas ou se você não tiver acesso a uma linha fixa, o cartão telefônico pode ser usado em qualquer tipo de telefone para chamadas por taxas mais baratas do que as de VoIP e cartão SIM. Eles têm o formato parecido com o de um cartão de crédito e são pré-pagos. Com um número de acesso ou múltiplos números para países diferentes, eles são usados localmente sem custo algum. Ao ser conectado à operadora, você segue as instruções, que pode incluir o PIN do cartão, e digita o número internacional para qual você quer ligar. Opções para comprar cartões internacionais: CallingCardPlus, Calling Card e pela Amazon. Relacionados Estudar no Exterior Por que começar os seus estudos no exterior por um preparatório? Notícias Brasileiro investe cada vez mais cedo em uma formação no exterior Estudar no Exterior Estudar no exterior: 5 vantagens para o seu crescimento pessoal Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Fuvest: 3ª chamada do Vestibular 2020 está disponível\nA Fuvest liberou hoje, 07/02, a 3ª chamada do Vestibular 2020. Aprovados deverão fazer matrículas on-line e presencial.\nFuvest: 3ª chamada do Vestibular 2020 está disponível - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fuvest divulga 3ª chamada do Vestibular 2020 ImprimirTexto-A+A Em 07/02/2020 10h48 , atualizado em 07/02/2020 10h48 Fuvest divulga 3ª chamada do Vestibular 2020 Notícias Aprovados devem fazer matrículas on-line e presencial. Lista de espera será aberta no dia 10 de fevereiro. Por Giullya Franco 0 Crédito: Divulgação/Fuvest PUBLICIDADE A Fundação Universitária Para o Vestibular (Fuvest) divulgou nesta sexta-feira, 7 de fevereiro, a terceira chamada do Vestibular 2020 da Universidade de São Paulo (USP). Veja a 3ª chamada Fuvest 2020 As matrículas dos calouros serão realizadas em etapa on-line, no Site da Fuvest, das 8h do dia 10 de fevereiro às 16h do dia 11. Posteriormente, nos dias 18 e 19 de fevereiro, serão realizadas as matrículas presenciais para os aprovados desde a primeira chamada. Todas as informações sobre documentos, locais e horários estão disponíveis no Manual do Candidato. Lista de Espera O período para os candidatos que não foram convocados manifestar interesse na Lista de Espera vai das 8h do dia 10 de fevereiro até as 16h do dia 12. Os interessados devem acessar o Site da Fuvest, entrar na Área do Candidato, e clicar no botão MANIFESTAR INTERESSE. As chamadas serão realizadas de 26 de fevereiro a 6 de março, conforme a disponibilidade de vagas. Veja mais: Fuvest 2020 - 1º lugar em Medicina fala de preparação e dá dicas de estudo Como foi o Vestibular? Com que 130 mil inscritos, a Fuvest aplicou as provas da primeira fase no dia 24 de novembro de 2019, com 90 questões objetivas de Biologia, Física, Geografia, História, Inglês, Matemática, Português e Química. Não pare agora... Tem mais depois da publicidade ;) Mais: Confira a análise da primeira fase da Fuvest 2020 Foram convocados para fazer as provas da segunda fase, nos dias 5 e 6 de janeiro, cerca de 34 mil candidatos. Os vestibulando tiveram que responder 10 questões discursivas de Português, 12 de disciplinas específicas e produzir uma redação. Veja também: Professores comentam segunda fase do Vestibular 2020 Os candidatos aos cursos de Artes Visuais e Música (ECA e Ribeirão Preto) e Artes Cênicas fizeram as provas de Habilidades Específicas de dezembro a janeiro. O processo seletivo ofereceu 8.317 vagas na Universidade de São Paulo (USP), sendo 45% destinadas aos estudantes de escolas públicas, havendo um percentual reservado para pretos, pardos de indígenas. As oportunidades da USP são para São Paulo, Bauru, Lorena, Pirassununga, São Carlos, Piracicaba e Ribeirão Preto. Para mais informações acesse o Site da Fuvest ou consulte o Manual do Candidato. Relacionados Notícias Fuvest abre período para manifestar interesse nas vagas do Vestibular 2020 Aprovados 2ª chamada Fuvest 2020 Notícias Fuvest 2020: 1º lugar em Medicina fala de preparação e dá dicas de estudo Notícias USP: Fuvest anuncia resultado do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"4ª chamada do Vestibular 2020 da Unesp é divulgada\nA Unesp divulgou a quarta chamada do Vestibular 2020 hoje (7). Universidade também abriu a reopção de curso nesta sexta-feira.\n4ª chamada do Vestibular 2020 da Unesp é divulgada - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unesp libera 4ª chamada do Vestibular 2020 e abre reopção ImprimirTexto-A+A Em 07/02/2020 10h25 , atualizado em 07/02/2020 10h26 Unesp libera 4ª chamada do Vestibular 2020 e abre reopção Notícias Candidatos classificados em qualquer curso podem participar da reopção até segunda-feira (10). Por Lorraine Vilela Campos 0 Crédito: Divulgação/Unesp PUBLICIDADE A Universidade Estadual Paulista (Unesp) divulgou nesta sexta-feira, 7 de fevereiro, a quarta chamada do Vestibular 2020. A instituição também abriu a reopção de curso hoje. Confira os aprovados Participe da reopção de curso A matrícula virtual deve ser feita até a próxima segunda-feira, 10 de fevereiro. Os aprovados precisam preencher o formulário on-line no site sis-temas.unesp.br/calouros e fazer o upload da documentação que está descrita na página 22 do Manual do Candidato. A confirmação presencial de matrícula será recebida em 19 e 20 de março. A previsão é de que novas chamadas do Vestibular 2020 sejam feitas pela Unesp nos dias 11, 13, 17, 19, 21 e 27 de fevereiro. Reopção A reopção é destinada aos candidatos que foram classificados em qualquer graduação, sendo o prazo para manifestação até segunda-feira (10). Ao manifestar o desejo pela vaga da reopção, o concorrente deixará de fazer parte da lista de espera da graduação para a qual se inscreveu inicialmente. Os cursos que tiveram provas de habilidades específicas só podem ser preenchidos por quem já tenha feito tal teste. Já os candidatos das graduações com habilidades e que queiram fazer a reopção por curso que não tem tal etapa, contarão com novo cálculo de suas notas. As chamadas serão feitas conforme a disponibilidade de vagas remanescentes, levando em consideração o calendário de convocações da Unesp. Não pare agora... Tem mais depois da publicidade ;) Vestibular A Unesp ofereceu 7.725 vagas no Vestibular 2020, sendo 3.878 para o Sistema de Reserva de Vagas para Educação Básica Pública (cotas da instituição), onde 35% são reservadas aos autodeclarados pretos, pardos ou indígenas. A seleção foi dividida em duas fases para todos os cursos, sendo a primeira 15 de novembro de 2019 e a segunda nos dias 15 e 16 de dezembro. As provas foram divididas assim: 1ª fase: 90 questões objetivas de Linguagens e Códigos, Ciências Humanas e Ciências da Natureza e Matemática 2ª fase: 12 questões de Ciências Humanas (História, Geografia, Filosofia e Sociologia), 12 de Ciências da Natureza (Biologia, Química e Física) e Matemática, 12 de Linguagens (Português e Literatura, Inglês, Educação Física e Arte) e redação. Provas de habilidades específicas foram aplicadas para os cursos de Arquitetura e Urbanismo (Bauru), Artes Cênicas, Arte-Teatro, Artes Visuais, Design e Música. Esta etapa foi realizada em dezembro de 2019. Olimpíadas Científicas A primeira chamada da seleção \"Olimpíadas Científicas\" da Unesp também foi divulgada nesta sexta-feira (7). Confira os aprovados A avaliação pela participação em competições científicas nacionais e internacionais foi realizada para ingresso em 195 vagas. Mais informações no Manual do Candidato e pelo site do Vestibular Unesp. Relacionados Notícias Unesp convoca 974 candidatos na 3ª chamada do Vestibular 2020 Aprovados Unesp Olimpíadas Científicas 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Sanders favorito em New Hampshire numa batalha sem fim à vista\n\nSanders favorito em New Hampshire numa batalha sem fim à vista - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Sanders favorito em New Hampshire numa batalha sem fim à vista 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Sanders favorito em New Hampshire numa batalha sem fim à vista Por Alexandre Martins 10/02/2020 - 21:16 Eleições primárias no Partido Democrata regressam na terça-feira após os problemas de contagem de votos no Iowa. Divisão entre progressistas e moderados pode adiar a decisão final até ao Verão. Bernie Sanders é favorito na ala mais à esquerda no Partido Democrata LUSA/KATHERINE TAYLOR Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos EUA América América do Norte Partido Democrata Eleições Uma semana depois do arranque atribulado das primárias no Partido Democrata, com uma contagem de votos no Iowa que deixou dois candidatos a cantar vitória até hoje, a luta pela escolha do principal adversário de Donald Trump nas próximas eleições para a Casa Branca chega na terça-feira à sua segunda paragem, no estado de New Hampshire. E os sinais que começam a sair da campanha não tranquilizam o partido, num ano em que a união à volta de um candidato forte, e numa fase inicial da corrida, é importante para entusiasmar o eleitorado: não só é provável que as primárias prossigam com vários candidatos pelo menos até Março, como é cada vez mais possível que a escolha final venha a ser feita apenas no Verão, numa convenção marcada por meses de ataques e trocas de acusações. “As coisas só começam a acontecer quando o leque [de candidatos] fica mais fechado”, disse ao site do Politico Robert Wolf, um antigo conselheiro do Presidente Barack Obama. “O dinheiro disponível e o entusiasmo começam a centrar-se em poucos candidatos. Do meu ponto de vista, não há sinais de que isso venha a acontecer desta vez, e parece que vamos ter oito candidatos na ‘super terça-feira'”, disse Wolf, referindo-se ao dia 3 de Março, quando 14 estados vão a votos no mesmo dia, incluindo os gigantes Texas e Califórnia. Esta segunda-feira, uma sondagem publicada pela CNN reforçou a ideia de que Bernie Sanders é o principal favorito a vencer as primárias em New Hampshire, com 29% das intenções de voto. Não é um resultado surpreendente – Sanders lidera há meses as sondagens em New Hampshire, um estado vizinho do seu Vermont e que tem uma percentagem de eleitores progressistas superior à média nacional. Foi lá que o favorito da ala mais à esquerda do Partido Democrata teve a sua primeira vitória nas eleições de 2016 contra Hillary Clinton, com uma vantagem de 23 pontos percentuais. Mas a sondagem trouxe também boas notícias para Pete Buttigieg, um candidato da ala moderada que chega a New Hampshire com o vento a soprar com força nas suas costas. O antigo presidente da câmara de South Bend, no Indiana, recolhe 22% das intenções de voto e tem vindo sempre a subir, o que pode ser uma péssima notícia para Joe Biden. O foco das atenções nos últimos dias tem sido mesmo Buttigieg, que saltou para o estrelato na semana passada ao dividir a vitória no Iowa com Bernie Sanders. Segundo os resultados publicados pela delegação do partido no Iowa, Buttigieg teve 26,2% dos votos e 13 delegados, pouco mais do que os 26,1% e 12 delegados de Sanders. Para agravar o cenário de indefinição, a direcção nacional do partido exigiu uma confirmação de todos os votos, um a um, na sequência dos problemas na contagem – uma ordem que os representantes no Iowa se recusam a cumprir e que deixou os dois lados paralisados numa troca de acusações na última semana. Mas a decisão sobre quem foi o verdadeiro vencedor no Iowa já teve o seu tempo – o que interessa, à chegada a New Hampshire e mais além, é a narrativa de que Buttigieg saltou para o topo das candidaturas, ao lado de Sanders, Elizabeth Warren ou Joe Biden. Mais uma vez, o mais importante nesta fase inicial das primárias é a comparação dos resultados com as expectativas. Se Sanders confirmar o favoritismo e Buttigieg terminar em segundo lugar, candidatos como Elizabeth Warren, Joe Biden ou Amy Klobuchar vão começar a ter sérias dificuldades para explicarem aos seus apoiantes e doadores financeiros quais são os seus caminhos para a vitória final. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Filho de Obiang condenado a três anos de prisão em França 2 Dar de comer à praga: gafanhotos adoram as alterações climáticas 3 AKK renuncia a ser sucessora de Merkel depois de a CDU se ter aliado à extrema-direita na Turíngia 4 Aos 40, o Partido dos Trabalhadores combate um Governo “inimigo” e digere as tensões internas 5 Miliciano suspeito no assassínio de Marielle é morto em operação policial Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
