{"titulo":"Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida","descricao":"Se o mês de dezembro é conhecido por ser o terror das dietas, com a fartura das festas de fim de ano, outubro está recheado de eventos, atividades e festivais dedicados a quem gosta de comer e de pensar em comida. Leia mais (10/04/2019 - 02h00)","conteudo":"Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida - 04/10/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Durante o mês acontecem a Restaurant Week, Brunch Weekend e o lançamento do SP Gastronomia Ícone fechar Keiny Andrade/Folhapress. Produção Ana Requião e Laura Carmona Maior Menor Url curta Erramos? 04/10/2019 2h00 Marina Consiglio São Paulo Se o mês de dezembro é conhecido por ser o terror das dietas, com a fartura das festas de fim de ano, outubro está recheado de eventos, atividades e festivais dedicados a quem gosta de comer e de pensar em comida. O começo da primavera reúne festivais com promoções já tradicionais no período, como a Restaurant Week, que chega à 25ª edição na capital paulista, a Brunch Weekend, a Taco Tuesday e o evento Mesa SP, um dos maiores do país. A programação ganha ainda mais força com o lançamento da SP Gastronomia, uma série de eventos relacionados ao tema, promovida pelo governo paulista e que oficializa outubro como mês da comida no estado. Com isso, a já abundante agenda fica completa com atividades em museus, casas de cultura e bibliotecas —como a do parque Villa-Lobos, que recebe o Viagem Gastronômica, que parte do livro “Hibisco Roxo” para apresentar pratos típicos da culinária africana ao público. Dá para saber mais sobre a iniciativa no site spgastronomia.sp.gov.br. Veja alguns dos destaques deste outubro gastronômico, que inclui, ainda, o último fim de semana da festa de San Gennaro. Bom apetite! 25ª Restaurant Week Até 27/10, mais de 250 casas participam com menus que trazem entrada, principal e sobremesa Convencional Almoço: R$ 46,90 + R$ 1 para ação social Jantar: R$ 58,90 + R$ 1 para ação social Plus Almoço: R$ 55 + R$ 1 para ação social Jantar: R$ 68 + R$ 1 para ação social Premium - somente com reserva Almoço: R$ 68 + R$ 1 para ação social Jantar: R$ 89 + R$ 1 para ação social Hamburguerias Almoço e jantar: R$ 32 + R$ 1 para ação social Veja a programação completa em restaurantweek.com.br RESTAURANT WEEK Imperdíveis A Figueira Rubaiyat Quem ainda não viu de perto a centenária figueira que batiza o restaurante, pode aproveitar o festival, do qual o endereço participa na categoria premium, somente no almoço. Dá para começar com uma salada ou provoleta de cabra grelhada; depois, segue com tambaqui com legumes à provençal, bife de chorizo com batatas gratinadas ou espaguete com tomates, azeitonas pretas, abobrinha, queijo feta e manjericão. Para o arremate, dá para escolher entre cocada de forno, sorbet de frutas vermelhas ou fruta do dia. R. Haddock Lobo, 1.738, Cerqueira César, região oeste, tel. 3087-1399. 350 lugares. Seg. a sex.: 12h às 24h. Sáb. e dom.: 12h às 23h. Aizomê Neste ano, o especial O Melhor de sãopaulo elegeu este o melhor restaurante japonês da cidade e a mulher comandante da cozinha, Telma Shiraishi, a chef do ano. Esta é uma oportunidade de conhecer a casa, que participa da Restaurant Week, na categoria premium, com refeições no almoço e no jantar. O menu diurno traz na entrada tempura de camarão com maionese picante ou carpaccio de peixe branco; peixe grelhado com molho de dashi e açafrão ou gyudon na etapa principal; e sorvete de mochi ou cheesecake de tofu com calda de frutas vermelhas para finalizar. Al. Fernão Cardim, 39, Jardim Paulista, região oeste, tel. 3251-5157. Seg. a sex.: 12h às 14h30 e 18h30 às 23h. Sáb.: 18h30 às 23h. Aizomê na Restaurant Week ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Extasia Depois de uma temporada no brasileiro Satú, o chef Flávio Miyamura está de volta ao comando desta casa de cozinha fusion dentro de uma loja da importadora Grand Cru. O endereço integra a programação da Restaurant Week na categoria premium, nas duas refeições. No jantar, são opções de entrada a tostada de milho com maionese de wasabi, atum marinado e saladinha de algas ou a berinjela chamuscada com pasta de missô, coalhada seca e farofa crocante; na etapa principal, pad thai vegetariano ou de frutos do mar ou ainda o contra-filé ao estilo do churrasco coreano, com tubérculos assados e farofa de cebolas carameladas; para terminar, cheesecake de tofu com calda de licor Bailey’s e frutas da estação ou bolo de chocolate morno com recheio de brigadeiro cremoso e creme inglês de cardamomo. R. Diogo Jácome, 361, Vila Nova Conceição, tel. 3842-0737. Ter. a sáb.: 12h às 15h e 19h às 23h. Dom.: 12h às 16h. Extásia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Varanda Grill A famosa casa de carnes participa do evento com suas três unidades. A da região dos Jardins está nas duas refeições, na categoria premium. À noite, tem como opções de entrada carpaccio de carne ou costela suína com molho barbecue; na etapa principal, teen beef ou bombom de alcatra, que podem ser acompanhados de arroz de carreteiro ou farofa; e musse de chocolate ou frutas para adoçar. R. Gen. Mena Barreto, 793, Jardim Paulista, região oeste, tel. 3887-8870. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h30 e 19h às 23h. Sáb.: 12h às 18h e 19h às 23h. Dom.: 12h às 17h30. No almoço Badauê Esta casa de estilo praiano-chique é uma sugestão para o almoço durante a Restaurant Week, da qual participa na categoria premium. O cardápio sugere opções como casquinha de siri na entrada; pescada amarela com vatapá e camarão aperitivo seco na etapa principal e pudim de leite para finalizar. R. José Maria Lisboa, 1.397 , Cerqueira César, região oeste, tel. 2894-1804. 150 lugares. Seg. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h à 0h30. Dom.: 12h às 23h. Bistrô Charlô A casa com toques franceses do chef Charlô Whately integra a programação na categoria premium. No almoço, traz receitas como escondidinho de pato gratinado com queijo de coalho e salada verde, que pode ser seguido de peixe branco em crosta de castanha, edamame tostado e espuma de coco com gengibre. Para a sobremesa, indica o crème brûlée. R. Br. de Capanema, 454, Cerqueira César, região oeste, tel. 3087-4444. 120 lugares. Seg. a qua.: 12h às 15h e 19h às 23h30. Qui.: 19h às 23h30. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 17h e 19h às 24h. Dom.: 12h às 17h. Così Na agitada rua Barão de Tatuí, o endereço é uma indicação para o almoço na categoria premium. O chef do chef Renato Carioni oferece pratos como a croccheta de frutos do mar com aïoli de tomate, o polpettone caprese com salada de rúcula e um creme de mascarpone, goiabada e sorvete de pistache para a sobremesa. R. Br. de Tatuí, 302, Vila Buarque, região central, tel. 3826-5088. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Dom.: 12h às 17h. Polpettone é sugestão do Così durante a Restaurant Week - Tadeu Brunelli/Divulgação Mondo Pane Esta casa entrega receitas descomplicadas de tempero italiano e que têm o pão como destaque. É uma alternativa para o almoço no festival, do qual participa na categoria plus, com receitas como polenta cremosa com gorgonzola no abre-alas, continuado por risoto parmeggiano com ragu de filé. Uma das opções para a finalização é a torta de maçã. R. Haddock Lobo, 1.398, Cerqueira César, região oeste, tel. 3064-4333. 36 lugares. Seg. a sáb.: 8h às 23h. Dom.: 8h às 22h. Não aceita tíquetes. Rendez-Vous Clássicos da cozinha de bistrô e receitas afrancesadas compõem o menu desta simpática casa de esquina, que participa do evento na categoria plus. Para o almoço, dá para escolher itens como o minibrie empanado com mel e farofa de nozes, o bife à role recheado de bacon e aspargos com mil-folhas de batatas e o torcidinho de massa folheada au crème pâtissière com gotas de chocolate. R. Fradique Coutinho, 179, Pinheiros, região oeste, tel. 4564-0146. 60 lugares. Ter. a dom.: 8h às 23h. Taka Daru Pratos quentes da culinária japonesa compõem o menu do izakaya comandado pelo chef Uilian Goya —uma alternativa no almoço durante o festival, dentro da categoria premium. O menu pode ser composto pela berinjela frita, cozida no molho de shoyu e gengibre, katsudon (gohan coberto com lombo suíno empanado e ovo caipira cozido no caldo) e sorvete de matcha. R. Costa Carvalho, 234, Pinheiros, região oeste, tel. 3034-0937. 60 lugares. Seg. a sex.: 11h30 às 15h30 e 18h às 24h. Sáb.: 12h às 24h. Dom.: 12h às 23h. Taka Daru ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No jantar Banana Verde Referência vegetariana na cidade, é uma dica para o jantar durante o evento, do qual integra a categoria convencional. Dá para fazer, inclusive, uma refeição vegana, com pratos como o Markouk (pão integral, homus de beterraba, salada, tofu assado no gergelim e molho de limão); o cuscuz marroquino com abóbora, couve-flor e cogumelos; e, na sobremesa, uma versão vegana do clássico tiramisu. R. Harmonia, 278, Sumarezinho, região oeste, tel. 3814-4828. 62 lugares. Ter. a sex.: 12h às 15h30 e 19h às 23h. Sáb.: 12h às 14h30 e 19h às 23h. Dom.: 12h às 16h. Banana Verde ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Casa Ravioli Do mesmo dono do Empório Ravioli, o chef Roberto Ravioli, o elegante endereço é uma sugestão para o jantar na Restaurant Week, na categoria convencional. Sugere receitas como a tortinha de berinjela com gorgonzola e parmesão, o filé à parmigiana e, na finalização, pudim. R. Joaquim Antunes, 197, Pinheiros, região oeste, tel. 3083-1625. 76 lugares. Ter. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 17h e 19h às 24h. Dom.: 12h às 17h. Jacarandá O agradável jardim do restaurante é mais um atrativo do local, que integra a categoria premium do festival. O cardápio tem pratos como o tutano com crosta de gremolata e gengibre mais pão assado; arroz de camarão e porco com cogumelos orgânicos e parmesão; e pudim de queijo da serra da Canastra com licor de cachaça. R. Alves Guimarães, 153, Pinheiros, região oeste{oeste}, tel. 3083-3003. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Kurâ Izakaya Ao contrário de outros izakayas que têm ambientes simples, este tem ares mais sofisticados —e participa do evento na categoria premium. São opções pratos como ostras gratinadas, o carbonara udon (massa japonesa ao molho carbonara) e o dorayaki, um doce japonês recheado com creme de baunilha e acompanhado de frutas vermelhas. R. Domingos Fernandes, 548, Vila Nova Conceição, região sul, tel. 3045-2154. 60 lugares. Ter. a qui.: 12h às 15h e 18h às 23h. Sex. e sáb.: 12h às 24h. Dom.: 12h às 17h. Não aceita tíquetes. La Casserole Em funcionamento desde 1954, o charmoso bistrô da família Henry é uma possibilidade para o jantar, na categoria premium. O cardápio contempla pratos como o mini-steak tartare; a batata assada com pato confitado e molho de cogumelos; e os profiteroles na etapa final. Lgo. do Arouche, 346, República, região central, tel. 3331-6283. 70 lugares. Ter. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h30 às 16h e 19h à 0h30. Dom.: 12h30 às 16h30. La Casserole ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sal Gastronomia Os curiosos em conhecer a casa do chef e jurado do MasterChef Henrique Fogaça têm a oportunidade durante a Restaurant Week, na qual ela participa no jantar, dentro da categoria premium. Sugere pratos como os legumes confitados com burrata e tapenade; o polvo com tomate, batata rösti, folhas de beterrabas e aïoli de páprica; e ameixa assada com creme de iogurte e mel cítrico para encerrar. Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, 3º piso, Butantã, região oeste, tel. 3198-9505. 180 lugares. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h à 0h30. Dom.: 12h às 22h. BRUNCH WEEKEND Em todos os finais de semana de outubro, 28 endereços participam com menus de brunch por R$ 60, valor que inclui um drinque. A Bruncheria No Brooklin, a casa combina dois conceitos importados: o do brunch e o de pub. Participa da Brunch Weekend com três opções de menu; um deles tem waffle, frango frito, avocado, tomate selado com manteiga de ervas e alface americana, coberto com molho maple buffalo. Para adoçar, há o cookie da casa recheado com cream cheese. Av. Padre Antonio José dos Santos, 1.066, Brooklin, tel. 99318-0784. Qua. a sáb.: 10h às 23h. Dom.: 10h às 18h. Cateto Especializado em cervejas especiais, o bar também é um tradicional participante do Brunch Weekend. Oferece dois combos, um deles com sanduíche de pastrami no pão de centeio, ovo perfeito na cumbuca com molho béarnaise e tiras de bacon, e creme de pêssego e peras com calda de laranja e noz-moscada. Funciona em horários especiais durante o festival. R. Francisco Leitão, 272, Pinheiros, tel. 3063-5220. Brunch Weekend - sáb. e dom.: 11h às 15h. Cateto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Das Brot A unidade da Vila Mariana da padaria alemã integra o evento com dois cardápios. Um deles é bem típico: tem meio quilo de joelho suíno defumado em cubos, uma porção de chucrute, cesta de pães alemães, salada de batata e uma fatia de apfelstrudel mais chantili para acompanhar. Só participa do festival aos domingos. R. Humberto I, 168, Vila Mariana, tel. 4304-0024. Brunch Weekend - dom.: 9h às 19h. Dopê Casual Food Desde junho no Baixo Augusta, a casa estreia no festival com opções como o Bowl Primavera (abacate, tomate, pepino, cebola roxa, lascas de coco, granola salgada e chips de banana-da-terra e de batata-doce ao molho de iogurte com hortelã fresca); a tostada com ovos mexidos, linguiça de pernil e requeijão de corte; a panqueca de chocolate com pasta de amendoim, mel e amêndoas; e um café (simples, duplo ou filtrado). Tem horário especial durante o evento. R. Haddock Lobo, 90, Cerqueira César, tel. 3796-6230. Horários no Brunch Weekend - sáb. e dom.: 10h às 17h. Toasty Especializada em confeitaria ao estilo americano, esta casa na Vila Madalena integra o evento com dois combos —um deles, vegano. Este, tem toast de caponata com pasta de castanhas e rúcula; iogurte de coco com geleia de laranja; e brownie. Tem funcionamento especial no período do evento. R. Colonização, 155B, Vila Madalena, tel. 3819-3224. Horários no Brunch Weekend - sáb.: 9h às 16h. Dom. (13): 9h às 16h. Toasty ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar TACO TUESDAY Até 28/1 (sim, de 2020), toda terça-feira, 15 casas oferecem tacos e margaritas em dobro e outras cinco, não mexicanas, incluem receitas no menu e oferecem combos. Bar do Jiquitaia Em cima do restaurante Jiquitaia, o bar propõe que a clientela socialize: há apenas um mesão além do balcão. A casa é uma das que criou uma receita para o evento, feita com miúdos de porco e salsa de cebola e coentro (R$ 23). Neste e nos outros endereços que não costumam servir comida mexicana que estão na programação, quem pedir o quitute e uma margarita, ganha um copo de shot de presente. R. Antônio Carlos, 268, Consolação, região central, tel. 3262-2366. 20 lugares. Ter. a sáb.: 19h às 2h. Não aceita tíquetes. Bar do Jiquitaia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Caracol Com clima de balada e programação musical finíssima, o bar também tem uma boa cozinha. O local é um dos que não serve comida mexicana tradicionalmente —participa do festival com uma receita que tem peixe branco empanado, molho tártaro, picles de jalapeño, picles de cebola roxa e broto de coentro (R$ 27). R. Jaguaribe, 76, Vila Buarque, região central, tel. 4117-9877. 120 lugares. Ter. e qua.: 19h à 1h. Qui. a sáb.: 19h às 2h. Lupe Bar y Taqueria Como o nome sugere, a influência mexicana impera no espaço, que tem ambiente descolado, bons preços e cardápio típico, que passa longe do tex-mex. A sugestão são os clássicos tacos al pastor, recheados de carne suína assada com especiarias, cebola, coentro, salsa e abacaxi (R$ 19). R. Cunha Gago, 625, Pinheiros, região oeste, tel. 3819-4990. 100 lugares. Ter. e qua.: 19h à 1h. Qui. e sex.: 19h às 2h. Sáb.: 13h às 2h. Dom.: 13h às 17h. Não aceita tíquetes. Lupe Bar y Taqueria aposta no casamento entre drinques e tacos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Taquería La Sabrosa Tacos são a especialidade do mexicano Hugo Delgado —tanto, que foi ele quem criou e organiza o evento, que chega este ano à quarta edição. As receitas servidas ali são típicas do país e devem ser comidas com as mãos. Um exemplo é o Alambre (R$ 19), dois tacos de tortilla de milho com carne grelhada com bacon, cebola, pimentão, queijo e salsa verde. R. Augusta, 1.474, Consolação, região central, tel. 2925-6189. 45 lugares. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Taquería La Sabrosa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ROTEIRO Botecaria O terraço do shopping Light recebe, neste sábado (5) e domingo (6), alguns dos bares mais conhecidos da cidade para este festival, que também conta com a presença de produtores de bebidas, queijos, embutidos e doces. Casas como Bar do Luiz Fernandes, Fôrno, Guarita, Mocotó, Peixaria e Pirajá oferecem seus quitutes e drinques ao público. A festa também inclui programação musical e DJ. Shopping Light - r. Coronel Xavier de Toledo, 23, República. Sáb. (5): 12h às 20h. Dom.: 12h às 18h. GRÁTIS Dia da Natureza Para celebrar o Dia da Natureza, nesta sexta (4), 14 cafeterias paulistanas oferecem bebidas preparadas com o leite de castanhas sem cobrar valores adicionais, como é comum. Entre os endereços participantes está o ZUD, na Vila Buarque, que combina o leite a chá preto e canela, receita que pode ser servida gelada ou quente (R$ 12). Já o Coffee Sweet Coffee, na região da Água Branca, entrega um iced mocha com expresso e calda de chocolate (R$ 18). ZUD Café - R. Br. de Tatuí, 377, Vila Buarque, região central, tel. 2769-3369. Ter. a sáb.: 10h às 19h. Coffee Sweet Coffee - R. Barão de Tefé, 168, Água Branca, região oeste, tel. 3596-2630. Seg. a sex.: 8h às 17h30. Sáb.: 12h às 18h. Festa de San Gennaro Este é o último fim de semana para aproveitar a 46ª edição da festa de rua promovida pela igreja de San Gennaro, na Mooca. O evento, que integra a programação do SP Gastronomia, oferece comidas típicas, como fogaça, pizza, lanche de calabresa, churrasco, doces e, claro, a tradicional macarronada das mamas. R. San Gennaro, s/nº, Mooca. Sáb. (5) e dom. (6): a partir das 18h. GRÁTIS Festa de San Gennaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesa no Cinema Em uma experiência sinestésica, o Cinesesc propõe um desafio a dois chefs: dar sabor a cenas de filmes que não abordam a gastronomia. As obras escolhidas foram o nacional “Benzinho” e a animação “Viva - A Vida É uma Festa”, que serão exibidos na quarta (9) e na quinta (10), respectivamente, às 19h. Quem interpreta o primeiro é o cozinheiro Viko Tangoda e o segundo, Dani Padalino. A atividade antecede o evento gastronômico Mesa SP (leia abaixo). Cinesesc - r. Augusta, 2.075, Cerqueira César, tel. 3087-0500. “Benzinho” - qua. (9): às 19h. “Viva - A Vida É uma Festa” - qui. (10): às 19h. Ingressos em sescsp.org.br Benzinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Viagem Gastronômica O encontro aborda o livro “Hibisco Roxo”, da escritora nigeriana Chimamanda Ngozi. Com mediação da professora de História da Gastronomia Dolores Freixa e da professora de técnica de cozinha Solange Botur, a atividade também dá ao público a oportunidade de degustar alguns dos pratos saboreados pelos personagens do livro, como arroz Jollof com Fufu (bolinho de massa de mandioca e inhame) e molho de pimenta, chá de hibisco e cuscuz doce de tapioca com coco. O evento é gratuito, mas as vagas serão preenchidas pela ordem de chegada. Biblioteca do Parque Villa-Lobos - av. Queiroz Filho, 1.205, Vila Hamburguesa, tel. 3024-2500. Sáb. (5): 15h30 às 17h. GRÁTIS Ainda em outubro Bom Prato Convida As unidades da rede de restaurantes populares oferecem, no Dia da Alimentação (16/10), um menu da chef Morena Leite (Capim Santo) por R$ 1 Comida de Estádio O Museu do Futebol participa do SP Gastronomia no dia 12 com uma feira de comidas inspiradas em quitutes de estádios de todo o país Mesa SP Um dos maiores eventos de gastronomia do país, reúne, de 24 a 27/10, chefs brasileiros e estrangeiros em quatro dias de palestras, aulas práticas e feiras, no Memorial da América Latina, além de promover jantares em restaurantes renomados. Entre os convidados, está Andoni Luis Aduriz (do espanhol Mugaritz); ingressos à venda em mesasp.com.br Settimana dela Cucina Italiana De 21 a 27/10, chega à oitava edição o evento que promove um intercâmbio entre chefs italianos e brasileiros. São 20 os endereços que recebem cozinheiros estrangeiros para preparar menus a quatro mãos, como é o caso da Trattoria Fasano, que convida a chef Mara Martin, que comanda uma casa com uma estrela Michelin na região de Veneto Leia mais Restaurantes Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 Ver mais Mais lidas Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Novo bar Baze aposta em drinques baratos e comida de rua Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles","descricao":"A lista era pequena até o fim do século passado, mas os anos 2000 foram pródigos em reconhecimentos pela Igreja Católica de santos e beatos que nasceram ou atuaram em solo brasileiro. Leia mais (10/10/2019 - 12h10)","conteudo":"Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles - 10/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles Só neste século foram 34 reconhecidos, incluindo 30 mártires do século 17 no Rio Grande do Norte Copiar link 10.out.2019 às 12h10 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Ribeirão Preto A lista era pequena até o fim do século passado, mas os anos 2000 foram pródigos em reconhecimentos pela Igreja Católica de santos e beatos que nasceram ou atuaram em solo brasileiro. A CNBB (Conferência Nacional dos Bispos do Brasil) não tem dados sobre o assunto, mas um levantamento do professor Fernando Altemeyer Júnior, chefe do departamento de ciência da religião da PUC-SP, indica, já contando com a canonização de Irmã Dulce, 37 santos, 51 beatos, 15 veneráveis e 68 servos de Deus. Há, ainda, cerca de 130 processos em curso na Congregação para as Causas dos Santos, no Vaticano. Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desse total, 34 santos foram reconhecidos neste século, numa lista que inclui, além de Irmã Dulce, José de Anchieta (2014), madre Paulina (2002) e frei Galvão (2007). Em 2017, foram 30 de uma vez, como André de Soveral e Ambrósio Francisco Ferro, conhecidos como Mártires de Cunhaú e Uruaçu (RN). Já entre os beatos, o próximo a receber a honraria é o padre Donizetti Tavares de Lima, cuja beatificação ocorrerá em novembro em Tambaú, no interior paulista. O título é concedido a quem teve um milagre reconhecido pela Igreja Católica, um a menos que o normalmente exigido para a canonização. Há, ainda, 15 veneráveis (pessoas com virtudes reconhecidas) e ao menos 68 servos de Deus (com causas oficialmente abertas em estudo no Vaticano), segundo Altemeyer Júnior. Entre eles dom Helder Câmara, dom Luciano Pedro Mendes de Almeida e Zilda Arns. A FÉ NO BRASIL Alguns dos santos e beatos Irmã Dulce (1914-1992) Nascida em Salvador, ficou conhecida como “anjo bom da Bahia” e teve uma trajetória marcada por trabalhos assistenciais desenvolvidos com comunidades carentes da capital baiana. A atuação teve início quando improvisou uma enfermaria para cuidar de doentes num espaço ocupado por um galinheiro. Atualmente, as Obras Sociais Irmã Dulce fazem em média 3,5 milhões de atendimentos por ano. O processo foi iniciado em 2000, oito anos após a morte, e resultou na beatificação em 2011, numa cerimônia que reuniu 70 mil pessoas em Salvador. Será proclamada santa pelo Vaticano neste domingo (13) graças à cura instantânea da cegueira de um homem de cerca de 50 anos, que voltou a enxergar após 14 anos. Obras Sociais Irmã Dulce ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Padre Donizetti Tavares de Lima (1882-1961) Será beatificado em novembro em Tambaú (SP), cidade em que atuou a maior parte de sua vida religiosa. O milagre que resultou na beatificação foi a cura de Bruno Henrique Arruda de Oliveira, que sofria de pé torto congênito bilateral (pés arqueados, que impediam encostar as plantas dos pés no chão). Foi curado em 2006, ainda bebê. Hoje tem vida normal. A investigação da Igreja durou sete anos, até a assinatura do decreto pelo papa Francisco. Mineiro de Cássia, morreu em Tambaú em 1961, aos 79 anos, onde chegou em 1926 para comandar uma paróquia. Ainda em vida tinha fama de “milagreiro” e a frente de sua casa, hoje museu, era tomada por fiéis. Há outros relatos de supostos milagres, mas para que haja a canonização, segundo o santuário, é preciso que surja um caso após a beatificação. Beatificação do padre Donizetti ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mártires do Rio Grande do Norte Em outubro de 2017, o papa Francisco canonizou de uma vez 30 mártires assassinados no século 17 no Rio Grande do Norte, no período de dominação holandesa. Em 1645, um grupo de católicos foi arrastado para um trecho do rio Potengi, perto de Natal e, no local, tiveram as línguas arrancadas e as pernas e braços decepados por soldados holandeses e índios tapuias. Crianças foram partidas ao meio Ao todo, 28 dos 30 mártires nasceram no Brasil, e a celebração da canonização reuniu 35 mil fiéis no Vaticano. O episódio ficou conhecido como massacre de Cunhaú e Uruaçu, e a canonização ocorreu após investigação de quase três décadas. Entre as características para santificar as vítimas do massacre estão morte violenta, imposta por ódio à fé e livremente aceita pela vítima. Mártires do Rio Grande do Norte ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar José de Anchieta (1534-1597) Foi canonizado em 2014, num processo concluído somente 417 anos após ser iniciado, em 1597, ano da morte do religioso nascido nas Ilhas Canárias. Diferentemente de outros santos, não teve milagres comprovados. O papa Francisco dispensou a necessidade após ouvir relatório sobre a vida e a obra do chamado apóstolo do Brasil. O mesmo já tinha sido feito pelo papa João Paulo 2º quando da beatificação de Anchieta, nos anos 80. Agora são José de Anchieta, o religioso chegou ao Brasil em 1553 e participou da fundação do Colégio de São Paulo de Piratininga, berço da capital paulista. Foi reconhecido como servo de Deus (séc. 17) e venerável (séc. 18), até o processo ser paralisado após a Companhia de Jesus, à qual pertencia, ter sido suspensa pelo papa Clemente 14. A causa só foi retomada na segunda metade do século 19. Canonização do padre Anchieta ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Frei Galvão (1739-1822) Nascido em Guaratinguetá (SP), recebeu o título de santo em maio de 2007, 185 anos após a morte. Foi o primeiro santo nascido no Brasil a ser reconhecido. A canonização ocorreu graças ao caso de uma mulher que sofria de má-formação do útero e já tinha tido dois abortos espontâneos conseguir ter um filho na terceira gravidez. Ela tomou as pílulas do frei Galvão. O Tribunal Eclesiástico considerou o milagre como o segundo do religioso. O primeiro foi de uma jovem que, quando criança, tomou as pílulas e se curou de uma encefalopatia hepática. A missa de canonização do frei franciscano reuniu 1,2 milhão de pessoas no Campo de Marte (zona norte da capital, segundo estimativa da SPTuris (São Paulo Turismo). Frei Galvão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Madre Paulina (1865-1942) Nascida na Itália, foi canonizada em maio de 2002 pelo papa João Paulo 2º, 60 anos após a sua morte. Fundou sua congregação religiosa em Nova Trento (SC), adotou o nome Paulina do Coração Agonizante de Jesus e atuou em hospitais, onde cuidou de muitas pessoas afetadas por algum tipo de câncer A cerimônia de canonização foi acompanhada durante a madrugada por cerca de 10 mil pessoas em Nova Trento, por meio de quatro telões instalados no bairro de Vígolo, onde madre Paulina viveu e iniciou sua obra. O primeiro milagre atribuído a ela surgiu em 1966. O segundo, que a transformou em santa, ocorreu em 1992 —a cura, após cirurgia, de uma menina de cinco dias de vida que nasceu com má formação cerebral. Santos e beatos brasileiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados papa Francisco salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/com-irma-dulce-brasil-tera-37-santos-e-51-beatos-conheca-alguns-deles.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'É preciso uma igreja com rosto indígena', diz teólogo sobre encontro no Vaticano Biografia revela nuances de Irmã Dulce e pessoas cruciais em sua trajetória Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Racha no PSL e caso Tabata reacendem debate sobre candidaturas avulsas Entenda as regras eleitorais e o que está em jogo em possível saída de Bolsonaro do PSL Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Operadoras devem informar ao TSE linhas de agências suspeitas de disparos pelo WhatsApp Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Paulinho da Viola conta como se tornou parceiro de Elton Medeiros","descricao":"Conheci Elton Medeiros por intermédio do Hermínio Bello de Carvalho, assim como conheci Cartola. O Hermínio um dia me falou: \"Olha, tem um lugar aí, acho que você vai gostar\". Na época, eu trabalhava em um banco perto desse local, na rua da Carioca, onde ficava o Zicartola. Eu passei a sair do banco e ia para lá. Leia mais (10/06/2019 - 02h00)","conteudo":"Paulinho da Viola conta como se tornou parceiro de Elton Medeiros - 06/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Paulinho da Viola conta como se tornou parceiro de Elton Medeiros Elton tinha uma melodia brilhante, conta sambista em depoimento Copiar link 6.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Depoimento de Paulinho da Viola a Lucas Nobile Conheci Elton Medeiros por intermédio do Hermínio Bello de Carvalho, assim como conheci Cartola. O Hermínio um dia me falou: “Olha, tem um lugar aí, acho que você vai gostar”. Na época, eu trabalhava em um banco perto desse local, na rua da Carioca, onde ficava o Zicartola. Eu passei a sair do banco e ia para lá. Como eu já tocava um pouco de violão e tinha condição de acompanhar alguém cantando, imediatamente fui integrado ao grupo que ficava quase toda noite lá tocando com quem se apresentava e até com o próprio Cartola. Foi ali que eu e o Elton nos aproximamos. Logo depois, ainda em 1964, Zé Keti fez um disco e nos convidou para deixar uns sambas na [gravadora] Musidisc. Elton Medeiros (à esq.) batuca uma caixa de fósforos ao lado do parceiro de samba Paulinho da Viola - Divulgação Nós fizemos um pequeno ensaio para cada um mostrar um samba e o produtor gostou. “Vocês poderiam fazer um disco”, disse. Foi assim que nasceram os dois volumes do “Roda de Samba”, com o A Voz do Morro —conjunto do qual eu fazia parte com Elton, Zé Keti, Jair do Cavaquinho, Anescarzinho, Nelson Sargento e Zé da Cruz. Nessa época, eu ia muito a São Paulo por causa dos festivais —e o Elton também. Nós tínhamos um amigo em comum, o jornalista Arley Pereira. Ficamos tão próximos que nos considerávamos quase irmãos. Foi ele quem mostrou várias coisas de São Paulo para a gente. Foi a primeira fase de contato com o Elton. Em 1969, participando de festivais, lancei, num compacto, “Foi um Rio que Passou em Minha Vida” e “Sinal Fechado” —com grande repercussão. Eu não tinha um grupo, me apresentava muitas vezes sozinho, às vezes com o conjunto do lugar onde eu ia tocar ou com a orquestra da televisão. Isso aconteceu muito em São Paulo. Depois comecei a ter muita solicitação para me apresentar e senti a necessidade de ter um grupo que me acompanhasse. Convidei o Elton, o Copinha (flauta), o Elizeu (ritmo), o Felix (que era um ritmista, mas neste grupo, tocava bateria), o Mestre Marçal (ritmo) e o Dininho (baixo), que até hoje toca comigo. Lembro que a gente começou num lugar chamado Bigode do Meu Tio, em Vila Isabel, no Rio. Assim, Elton e eu ficamos muito próximos. Minha primeira composição com ele [também assinada por Hermínio] foi “Rosa de Ouro”. Formamos Os 5 Crioulos [Elton, Nelson Sargento, Jair do Cavaquinho e Anescarzinho do Salgueiro, além de Paulinho] para um espetáculo de grande sucesso, “Rosa de Ouro”, que contava também com Clementina de Jesus e Aracy Côrtes e resultou em dois discos. Elton e eu chegamos a ir até a Dacar, no Senegal, com a Clementina. Lembro de ter levado meu violão, mas não cheguei a tocá-lo —nós tocamos atabaques para acompanhar aquelas curimas que ela fazia. Veja imagens de Elton Medeiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Antes de me tornar parceiro do Elton, eu já tinha feito duas músicas com Hermínio, mas não gravei de imediato. Na primeira vez que nos encontramos, mostrei um samba que eu tinha feito, mas percebi que ele não se entusiasmou muito. Esse samba eu acabei até esquecendo. E ele me mostrou uma letra para a qual eu fiz uma valsa, gravada muitos anos depois pela Elizeth Cardoso. E outro samba, na mesma época da valsa, chamado “Duvide-o-dó”, foi gravado pela Isaurinha Garcia, por intermédio dele. Quando iniciei a compor com o Elton, ele já era parceiro de Cartola, de Hermínio, de Kleber Santos e de outros nomes da escola de samba da qual ele fazia parte, a Aprendizes de Lucas. Ele era mais velho e já mais experiente do que eu [Elton nasceu em 1930; Paulinho, em 1942]. Aprendi muita coisa ligada à escola de samba por meio dele. Elton faz parte de uma geração dentro do samba que tinha muito cuidado com a questão da melodia. Assim como ele, havia outros como o Zé Keti, o Candeia, o Silas de Oliveira e a Dona Ivone Lara. Naquele período, os compositores tinham essa preocupação com a melodia, em fazer algo elaborado em termos melódicos e harmônicos. Com um detalhe muito importante: isso era feito para coro. Alguns sambas, como o pessoal chamava, eram sambas de terreiro, diferentes dos sambas de enredo. E alguns sambas de enredo eram muito elaborados em termos melódicos e harmônicos também. Elton fazia parte desse universo. Com o passar do tempo, ele foi se aprimorando, não só pela convivência com outros, mas pelo próprio talento, pela própria criatividade. Ele contava que chegou a estudar música. Às vezes fazia composições usando um cavaquinho, mas não era um cavaquinista, era um melodista, como a gente chamava. Elton tinha uma melodia elaborada. Se você não tivesse alguma experiência de percepção, não conseguia acompanhar o samba dele. Lembro-me que ele me passou um samba chamado “Fotos e Fatos”, na praça Tiradentes. Era uma parceria com o Otávio de Morais, arquiteto e grande letrista. Ele cantou pra mim e eu guardei a melodia. Fiquei depois em casa pensando para onde ele queria ir com aquelas modulações, com aquelas variações. Quando eu mostrei, ele falou: “Era isso mesmo, minha intenção era essa aí mesmo”. É essa coisa brilhante da melodia do Elton, reconhecida em inúmeros sambas não só comigo, mas também com outros parceiros que ele teve. Quando um autor faz uma coisa assim, está implícito no sentimento dele também um desenho harmônico que muitas vezes não é detectado por quem vai acompanhar. Ele fazia um desenho melódico e aquilo ia tomando um rumo. Quando você voltava para reconsiderar aquilo, ele fazia outra coisa, às vezes não era nem uma variação sobre aquela harmonia, já era outro desenho harmônico, todo diferente. Essa era a criatividade dele, eu acompanhei isso muitas vezes: você estava com a harmonia elaborada, de repente ele ia para outro lado. Nesse sentido, você não pode deixar de considerar a influência do choro. Isso vale para o Elton, para Dona Ivone e para outros compositores. Nesse universo do choro, existe a preocupação com o refinamento em termos harmônicos e melódicos. Essa fonte ajudou muito no meu trabalho também. Minha formação básica é mais do choro —e isso é uma coisa que marca. Além do choro, Elton conhecia muito sobre ranchos carnavalescos e gafieira. Em 1966, a gente lançou o “Samba na Madrugada”, pela RGE. Esse disco foi muito importante. Foi, na verdade, a primeira vez em que eu dividia o trabalho com uma outra pessoa. Só depois é que vim a fazer um disco solo, em 1968, na Odeon. Paulinho da Viola ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Samba na Madrugada” foi uma surpresa. Nessa época, a gente estava acompanhando a Clementina, ela tinha feito um show numa boate no Rio chamada Porão 73 [quarta-feira, noite de 30 de março de 1966], que ficava na avenida Nossa Senhora de Copacabana. E nós é que a acompanhávamos; eu de violão, o Elton fazendo ritmo. A foto da capa de “Samba na Madrugada” foi feita ali. Nesse álbum, curiosamente, a única parceria minha com o Elton [e com Hermínio] é “Rosa de Ouro”. As outras músicas que gravamos são composições só minhas (como “Arvoredo”, “14 Anos”, “Jurar com Lágrimas”); minhas com outros parceiros, como Candeia (“Minhas Madrugadas”) e Casquinha (“Recado”); composições só do Elton (como “Minha Confissão”, “Sol da Manhã”); e parcerias do Elton com outros, como Cartola (“Sofreguidão”, “O Sol Nascerá”), Zé Keti (“Mascarada”) e Mauro Duarte (“Maioria sem Nenhum”). Sobre nosso processo de composição, não me lembro de a gente ter sentado para fazer um samba e ter saído algo pronto. Normalmente não era assim. Ele me mandava uma melodia numa fita cassete. Quando o Elton julgava que aquela ainda era uma primeira versão e que ele ainda pretendia burilar a melodia, ele me dizia: “Estou te mandando um monstro”. Eu sempre tive dificuldade de fazer uma letra em cima de uma melodia. Eu sou mais um melodista, mas eu fazia com o Elton e fiz duas vezes com o [Eduardo] Gudin. Isso aconteceu com um samba nosso, chamado “Estamos Noutra”. O Elton estava finalizando a gravação de um LP e me ligava dizendo: “E aí, rapaz, como é que é? Não vai dar tempo de entrar no disco”. Nossa parceria rendeu algumas composições de grande sucesso. Entre elas, “Onde a Dor Não Tem Razão”, “Recomeçar”, “Ame”, “Moema Morenou” e “Sentimento Perdido”. De todas, gosto muito de “Pra Fugir da Saudade” [gravada no disco “A Toda Hora Rola uma Estória”, de 1982] e de uma outra chamada “Dívidas” [lançada em 1976 no álbum “Memórias Cantando”, de Paulinho], que tem uma melodia complicada pra caramba. Olha, definitivamente, o Elton tinha essa coisa brilhante da melodia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carnaval música samba Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/paulinho-da-viola-conta-como-se-tornou-parceiro-de-elton-medeiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Filme sobre Krajcberg, exposição de Lara Viana e outras quatro dicas culturais Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral É momento da mulher erguer sua voz, diz autora de ópera sobre abuso Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas 'Coringa' usa ressentimento para justificar violência, diz psicanalista Quem é o tradutor que transpôs Freud e Nietzsche para um português melodioso Leia três poemas inéditos de Drummond Obra infantil de Monteiro Lobato é tão racista quanto o autor, afirma historiadora Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ex-assessora de Janot assume comando da Lava Jato em São Paulo","descricao":"A procuradora da República Anamara Osório vai deixar o comando da força-tarefa da Lava Jato em São Paulo para fazer parte da equipe do novo procurador-geral da República, Augusto Aras. Leia mais (10/10/2019 - 02h00)","conteudo":"Ex-assessora de Janot assume comando da Lava Jato em São Paulo - 10/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Lava Jato Ex-assessora de Janot assume comando da Lava Jato em São Paulo Procuradora Janice Ascari substitui Anamara Osório, que reestruturou força-tarefa e agora vai integrar equipe do novo PGR, Augusto Aras Copiar link 10.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Wálter Nunes São Paulo A procuradora da República Anamara Osório vai deixar o comando da força-tarefa da Lava Jato em São Paulo para fazer parte da equipe do novo procurador-geral da República, Augusto Aras. Em seu lugar, assume a chefia da operação a procuradora regional Janice Ascari, que foi até 2017 assessora do ex-procurador-geral Rodrigo Janot. Anamara vai assumir a vice-chefia da Secretaria de Cooperação Internacional da Procuradoria-Geral da República, em Brasília. Ela foi convidada pelo titular do departamento, Hindemburgo Chateaubriand. A portaria com a nomeação foi publicada nesta terça-feira (8). O procurador André Lasmar, também da força-tarefa paulista, segue com Anamara para Brasília para assumir o cargo de segundo secretário adjunto da Secretaria de Cooperação Internacional. A procuradora da República Janice Ascari, que irá assumir o comando da força-tarefa da Lava Jato em SP - Eduardo Knapp - 17.dez.2004/Folhapress A nova comandante da Lava Jato paulista já integrava a equipe da força-tarefa. Janice atuou como advogada no começo da carreira e em 1992 ingressou no Ministério Público. Foi a responsável pela Operação Anaconda, em 2003, que desvendou um esquema de venda de sentença por magistrados paulistas. O juiz federal João Carlos da Rocha Mattos foi condenado e preso nesta operação. Ela denunciou também o ex-senador Luiz Estevão e o ex-juiz Nicolau dos Santos Neto, presos por desvios de verbas na construção do Fórum Trabalhista de São Paulo. Operação Lava Jato, 5 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2015, a procuradora foi condenada pelo STJ (Superior Tribunal de Justiça) em um processo movido pelo juiz federal Ali Mazloum, da Justiça Federal de São Paulo, por crime contra a honra. A Corte Especial do Tribunal julgou parcialmente procedente a ação penal devido a uma crítica publicada por ela num blog, em que contestava a atuação do magistrado em processo envolvendo a Operação Satiagraha. Janice foi condenada à pena de oito meses de detenção, além de 30 dias-multa, pelo crime de calúnia, substituída por restritiva de direito. Poucos dias depois o próprio STJ decretou o crime prescrito, tornando extinta a punibilidade. A troca de Anamara Osório por Janice Ascari é a terceira mudança na chefia da operação em São Paulo. Quando a força-tarefa foi criada, em julho de 2017, o então procurador-chefe do Ministério Público Federal em São Paulo, Thiago Nobre Lacerda, assumiu por um curto período o comando da equipe. Foi substituído, em seguida, pela procuradora Thamea Danelon, que após três meses saiu por motivos pessoais. A procuradora da República Anamara Osório, que deixa a Lava Jato em SP para integrar a equipe do novo PGR, Augusto Aras, em Brasília - Rovena Rosa - 11.dez.17/Agência Brasil Anamara, logo que assumiu, reestruturou o modo de atuação da força-tarefa. Antes, os procuradores trabalhavam em locais distintos e se comunicavam por aplicativos de mensagens. Na gestão dela, a equipe passou a ter uma sala própria, procuradores exclusivos e novos servidores para o trabalho na operação. Dividiu as tarefas com base na especialidade de cada procurador. Foram impostas metas à força-tarefa. Um exemplo foi a data-limite de 7 de março de 2019, aniversário de 70 anos de Paulo Vieira de Souza, o Paulo Preto, suspeito de ser operador do PSDB e de ter cometido desvios de recursos nas obras do Rodoanel. Parte das acusações contra ele prescreveriam nesse dia. Até essa data, tinham que ser finalizados dois processos em andamento na Justiça em relação ao operador e entregue uma terceira denúncia contra ele, por lavagem de dinheiro. Este é Paulo Vieira de Souza, o Paulo Preto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com o caso Paulo Preto superado, as atenções da força-tarefa poderiam se voltar para outros casos. O prazo foi cumprido. Paulo Preto foi condenado duas vezes no intervalo de 28 de fevereiro a 6 de março. Uma sentença de 145 anos foi imposta um dia antes do seu aniversário de 70 anos, naquela que é a maior pena da Lava Jato. O engenheiro também virou réu na terceira ação, a de lavagem. De janeiro para cá, sob o comando de Anamara, a Lava Jato também denunciou o ex-presidente Michel Temer sob a acusação de desvio de dinheiro. Os procuradores ofereceram ainda ações de improbidade contra funcionários públicos acusados de desvios em obras do Rodoanel Sul e Norte e também do metrô. Em setembro, a equipe sofreu uma derrota. O juiz Ali Mazloum, da 7ª Vara Criminal Federal, rejeitou denúncia contra o ex-presidente Luiz Inácio Lula da Silva, preso Curitiba, e seu irmão Frei Chico, acusados de se beneficiarem de propinas pagas pela Odebrecht em troca de evitar ações do governo que prejudicassem a empresa petrolífera do grupo baiano. Os procuradores vão recorrer da decisão. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção ministério público operação lava jato rodrigo janot Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/ex-assessora-de-janot-assume-comando-da-lava-jato-em-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Vazamentos são futuro do jornalismo, diz Greenwald em mesa sobre diálogos da Lava Jato Ausência de autoridades marca lançamento de livro de Janot em Brasília Lula pede suspensão de cobrança de R$ 4,9 mi até fim de ação do caso tríplex Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Racha no PSL e caso Tabata reacendem debate sobre candidaturas avulsas Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo Entenda as regras eleitorais e o que está em jogo em possível saída de Bolsonaro do PSL WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Sanfoneira, Irmã Dulce visitava presídios e atendeu até cangaceiro de Lampião Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo aprova sistema que interliga bases de dados sobre brasileiros Cadastro Base começa com CPF e RG; plano é incluir também perfis biométricos 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Parlamentares engordam comitiva ao Vaticano para canonização de Irmã Dulce","descricao":"Ao menos 22 parlamentares brasileiros estarão no Vaticano no dia 13 de outubro para participar da cerimônia de canonização de Irmã Dulce. A religiosa baiana Maria Rita Lopes Pontes será canonizada em ato celebrado pelo papa Francisco, após ter dois milagres reconhecidos pela Igreja Católica. Ela será a primeira santa nascida no Brasil. Leia mais (10/10/2019 - 20h47)","conteudo":"Parlamentares engordam comitiva ao Vaticano para canonização de Irmã Dulce - 10/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Parlamentares engordam comitiva ao Vaticano para canonização de Irmã Dulce Além da delegação oficial do governo brasileiro, ao menos 22 deputados ou senadores farão caravana Copiar link 10.out.2019 às 20h47 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Angela Boldrini Brasília Ao menos 22 parlamentares brasileiros estarão no Vaticano no dia 13 de outubro para participar da cerimônia de canonização de Irmã Dulce. A religiosa baiana Maria Rita Lopes Pontes será canonizada em ato celebrado pelo papa Francisco, após ter dois milagres reconhecidos pela Igreja Católica. Ela será a primeira santa nascida no Brasil. A delegação oficial do governo brasileiro será chefiada pelo vice-presidente, Hamilton Mourão. Fazem parte da comitiva o presidente do STF (Supremo Tribunal Federal), Dias Toffoli; o da Câmara, Rodrigo Maia (DEM-RJ); o do Senado, Davi Alcolumbre (DEM-AP); o ex-presidente José Sarney; o ministro Luiz Henrique Mandetta (Saúde); o procurador-geral da República, Augusto Aras, e o prefeito de Salvador, ACM Neto (DEM). Também compõem a comitiva do governo as mulheres de Mourão, dos presidentes das duas Casas do Legislativo e de Aras, além da primeira-dama de Goiás, Maria das Graças Caiado. Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas um grupo de deputados e senadores também participará da cerimônia religiosa em missões da Câmara e do Senado. Segundo informações disponibilizadas pelas presidências das duas Casas, farão parte das respectivas missões oficiais 7 senadores e 13 deputados —sem contar Maia e Alcolumbre, que estão listados na comitiva oficial do governo divulgada no Diário Oficial da União. Os parlamentares que vão em missão oficial a países estrangeiros têm direito a diárias. No Senado, a diária para agendas internacionais é de US$ 416 (R$ 1.711). Na Câmara, o valor é de US$ 428 (R$ 1.760). No entanto, o parlamentar pode optar por não receber o valor a que tem direito. As assessorias de Maia e Alcolumbre, por exemplo, afirmaram que ambos abriram mão das diárias e que se hospedarão na Embaixada do Brasil em Roma. A assessoria da Câmara afirmou ainda que a missão oficial da Casa tem compromissos no Senado italiano. Além de Maia, a delegação oficial da Câmara será composta pelos deputados André Fufuca (PP-MA) e Celio Studart (PV-CE). Ainda faz parte do grupo o ex-deputado Alexandre Baldy, secretário estadual dos Transportes Metropolitanos de São Paulo. Eles viajaram à Itália em avião da FAB (Força Aérea Brasileira). Outros dez deputados foram autorizados por Maia a integrar a missão oficial, a maioria da Bahia, estado de Irmã Dulce. São eles: Elmar Nascimento (DEM-BA), José Rocha (PL-BA), Daniel Almeida (PC do B-BA), Adolfo Viana (PSDB-BA), Arthur Oliveira Maia (DEM-BA), Eduardo da Fonte (PP-PE), Flávio Nogueira (PDT-PI), Leur Lomanto Júnior (DEM-BA), Nelson Pellegrino (PT-BA) e Paulo Azi (DEM-BA). Fora da lista, o deputado João Roma (PRB-BA) informou que irá à canonização sem custo para a Câmara. A Câmara não informou se esses parlamentares convidados também realizarão o deslocamento em avião oficial. Além disso, outros seis deputados podem comparecer, embora isso ainda não esteja confirmado. Obras Sociais Irmã Dulce ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em outra missão oficial ao Vaticano, sobre o Sínodo da Amazônia, eles pediram à Santa Sé para participar da cerimônia, segundo a assessoria do PT. São eles: Nilto Tatto (PT-SP), Airton Faleiro (PT-PA), Jandira Feghali (PC do B-RJ), Helder Salomão (PT-ES), Camilo Capiberibe (PSB-AP) e Bira do Pindaré (PSB-MA). Quem ficou de fora, porém, foi a Frente Parlamentar Mista Católica Apostólica Romana. O coordenador da bancada, Francisco Jr. (PSD-GO), não irá a Roma e disse que a frente não foi procurada. No Senado, além de Alcolumbre, foram sete parlamentares que apresentaram requerimentos para participar do evento religioso em Roma: Jaques Wagner (PT-BA), José Serra (PSDB-SP), Weverton (PDT-MA), Roberto Rocha (PSDB-MA), Elmano Férrer (Podemos-PI), Ciro Nogueira (PP-PI) e Angelo Coronel (PSD-BA) —ele já se encontra na Europa e afirma que não receberá diárias e que pagará seus deslocamentos. No requerimento apresentado para justificar a missão de seis dias, Wagner argumentou que Irmã Dulce era baiana e que ela dedicou \"toda uma vida a acolher e ajudar os que mais precisam\". \"Sua história e suas realizações serão ainda mais difundidas e celebradas, na Bahia e em todo o mundo. Daí a importância de meu comparecimento em tão importante solenidade\", afirmou. A assessoria do senador José Serra (PSDB-SP), por sua vez, ressaltou que ele vai ao Vaticano a convite da família de Irmã Dulce, por ter em 2007 entregue ao hoje papa emérito Bento 16 uma carta pedindo que o processo de canonização da religiosa baiana fosse acelerado. A FÉ NO BRASIL Alguns dos santos e beatos Madre Paulina (1865-1942) Nascida na Itália, foi canonizada em 2002, 60 anos após a sua morte Frei Galvão (1739-1822) Nascido no Brasil, recebeu o título de santo em 2007, 185 anos após a morte José de Anchieta (1534-1597) Canonizado em 2014, num processo iniciado em 1597. Não tem milagres comprovados –o papa dispensou a necessidade Mártires do RN Em 2017, o papa canonizou 30 mártires assassinados no século 17 no Rio Grande do Norte, no período de dominação holandesa Irmã Dulce (1914-1992) Beatificada em 2011, agora será proclamada santa pelo Vaticano Padre Donizetti Morreu em 1961 em Tambaú (SP), foi beatificado pelo papa Francisco Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados papa Francisco salvador senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/parlamentares-engordam-comitiva-ao-vaticano-para-canonizacao-de-irma-dulce.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles Sanfoneira, Irmã Dulce visitava presídios e atendeu até cangaceiro de Lampião Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Racha no PSL e caso Tabata reacendem debate sobre candidaturas avulsas Entenda as regras eleitorais e o que está em jogo em possível saída de Bolsonaro do PSL Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Operadoras devem informar ao TSE linhas de agências suspeitas de disparos pelo WhatsApp Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
