{"corpora":"US$ 5 milhões | Meghan recebe proposta milionária para voltar a 'Suits'\nMeghan recebe proposta milionária para voltar a 'Suits'\nMeghan Markle recebe proposta milionária para voltar a 'Suits' - 04/03/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle na Abadia de Westminster Imagem: Getty Images 00:00 Do UOL, em São Paulo 04/03/2020 18h20 Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição de 5 segundo em Suits, série que a alçou à fama. A proposta foi feita pela empresa Biotulin, uma fabricante de produtos de beleza. Relacionadas Rainha não é dona da palavra 'real', declaram Harry e Meghan Markle Canadá deixará de pagar por segurança de Harry e Meghan a partir de abril Meghan Markle está buscando papel em filme de super-heróis, diz jornal A empresa alemã afirma que Meghan é usuária de um creme com botox orgânico de sua marca. No Twitter, a empresa fez a proposta para Steve Burke, CEO da NBC, emissora que produz a série. Att. Steve Burke: We are again offering you 5 million $ for a 5 sec. appearance of Meghan Markle with our biological Botox gel BIOTULIN in your TV series \"Suits\". Pls. check our offer with her agent.#biotulin @NBCUniversal #stephenbburke @nbc @nbcnews -- Biotulin (@Biotulin) March 2, 2020 \"Atenção Steve Burke: Estamos oferecendo de novo US$ 5 milhões (cerca de R$ 22,9 milhões) por uma aparição de 5 segundos da Meghan Markle usando nosso gel botox biológico na série 'Suits'. Por favor, cheque a oferta com o agente dela\". Meghan, que viveu Rachel Zane em Suits, e seu marido, o príncipe Harry, se afastaram dos deveres reais e se mudaram para o Canadá com o filho Archie. Comunicar erro As mais lidas agora Yung Buda, o fã de games e animes que está levando a cultura geek ao rap 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 'Abracadabra': Diretor da sequência foi escolhido, diz revista Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme... 04/03/2020 19h35 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Diretor iraniano recebe ordem de prisão dois dias após ganhar Urso de Ouro O diretor de cinema Mohammad Rasoulof recebeu uma convocação para cumprir pena no Irã, segundo a revista Variety.... 04/03/2020 12h13 Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar.... 04/03/2020 11h46 Filho de Woody Allen critica publicação do livro de memórias do cineasta Ronan Farrow, filho de Woody Allen, criticou duramente o anúncio da publicação em breve do livro de memórias do... 04/03/2020 05h53 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Selma Blair, Sarah Michelle Gellar e Shannen Doherty posam juntas em foto Três ícones da geração do entretenimento nos anos 90 apareceram juntas em uma foto. Selma Blair, Sarah Michelle... 03/03/2020 21h37 Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma... 02/03/2020 23h16 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 Com novos personagens, terceira temporada de 'Elite' ganha trailer oficial A Netflix divulgou hoje o trailer da terceira temporada de \"Elite\". A série volta à plataforma de streaming no dia 02/03/2020 11h24 Meghan Markle está buscando papel em filme de super-heróis, diz jornal Meghan Markle quer retomar a sua carreira de atriz de uma maneira imponente. A ex-estrela de \"Suits\", que se... 02/03/2020 07h59 'Elite': temas como racismo e gordofobia chegam à série com os novos alunos \"Elite\" volta em 13 de março à Netflix. E, assim como nas temporadas 1 e 2, junto com os novos episódios chegam... 02/03/2020 05h01 Elizabeth Lail: \"A tecnologia é um sistema de controle pelo medo\" Elizabeth Lail pode ter uma carreira curta, mas ela já tomou o mundo. Primeiro como a princesa Anna na série Once... 02/03/2020 01h32 Dublador mexicano de Dragon Ball Z é morto a tiros Um dublador mexicano foi morto a tiros, na madrugada de hoje, segundo informações da rede de TV Televisa e do... 01/03/2020 21h50 Jennifer Lopez se diz decepcionada por ter ficado de fora do Oscar Jennifer Lopez afirmou ter ficado decepcionada por não ter sido indicada ao Oscar, em entrevista à apresentadora... 01/03/2020 21h30 Matthew Perry compara dancinha de Coringa à de Chandler, de Friends O ator Matthew Perry, que deu vida a Chandler na série americana Friends, compartilhou uma foto no Instagram... 01/03/2020 11h12 Em Berlim, filmes mostram cara inclusiva e diversificada do Brasil Com sua participação recorde no 70º Festival de Berlim, que se encerra amanhã, o Brasil mostrou sua cara —e ela é... 29/02/2020 17h32 Filme iraniano conquista Urso de Ouro em Berlim O filme \"There Is No Evil\", do iraniano Mohammad Rasoulof, impedido por autoridades de sair daquele país, foi... 29/02/2020 17h22 Diretor do novo 'Esquadrão Suicida' anuncia fim das filmagens via Instagram James Gunn, diretor do novo \"Esquadrão Suicida\" anunciou em seu Instagram ontem o final das filmagens do longa. A... 29/02/2020 10h03 Filme sobre o aborto é favorito ao Urso de Ouro do Festival de Berlim Um filme que descreve o percurso cheio de obstáculos de uma menor de idade para abortar nos Estados Unidos é o... 29/02/2020 09h37 'Casamento às Cegas': entenda o novo fenômeno da Netflix Imagine conhecer o amor da sua vida e, em apenas um mês, se casar com ele. Parece louco demais? Então, imagine que 29/02/2020 04h00 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"A força dos  laços familiares | Conheça os bastidores de 'Dois Irmãos', a nova animação da Pixar\nConheça os bastidores de 'Dois Irmãos', a nova animação da Pixar\n“Dois Irmãos”: visitamos os Estúdios Pixar para conhecer os bastidores da nova animação e te contamos (quase) tudo! – Pais&Filhos Pular para o conteúdo -Publicidade- Gravidez Engravidar Calcule seu Parto Calculadora de Fertilidade IMC da Grávida Guia de Nomes Bebês Recém-Nascido Calculadora de Fraldas Criança Calculadora de Festa Família Colunistas Especiais Volta às aulas Carnaval Páscoa Dia das mães Seminário Encontro Natal Esperar pra quê? Mais Pesquisar: Pesquisar Gravidez Engravidar Calcule seu Parto Calculadora de Fertilidade IMC da Grávida Guia de Nomes Bebês Recém-Nascido Calculadora de Fraldas Criança Calculadora de Festa Família Colunistas Especiais Volta às aulas Carnaval Páscoa Dia das mães Seminário Encontro Natal Esperar pra quê? Mais Início Família “Dois Irmãos”: visitamos os Estúdios Pixar para conhecer os bastidores da nova animação e te contamos (quase) tudo! Família “Dois Irmãos”: visitamos os Estúdios Pixar para conhecer os bastidores da nova animação e te contamos (quase) tudo! A história, que prova que o amor e cumplicidade entre irmãos é tudo, é daqueles filmes feito para a família toda se emocionar. Prepare-se! Marina Paschoal, Filha de Selma e Antônio Jorge 03 de março de 2020 Compartilhe Resumo da Notícia \"Dois Irmãos: Uma Jornada Fantástica\" é a nova animação dos Estúdios Pixar Fomos até os Estúdios Pixar, em São Francisco, na Califórnia, para conhecer os bastidores do filme Conversamos exclusivamente com a equipe que produziu a animação, inclusive com Dan Scalone, que é o diretor e se inspirou na própria história para a animação O filme chega aos cinemas no dia 5 de março de 2020 Essa é uma das cenas mais emocionantes! Ian coloca sua magia à prova, além da confiança no irmão, Barley. Nós fomos desafiados a atravessar a ponte também, mas com realidade aumentada e logo avisamos: se você tem medo de altura, prepare-se!(Foto: Divulgação / Pixar) Mais do que um filme sobre magia, ‘Dois Irmãos: Uma Jornada Fantástica’, novidade da Pixar que chega aos cinemas em março de 2020, é uma história sobre a força dos laços familiares – mesmo com aqueles que já partiram. A Pais&Filhos foi convidada para visitar os estúdios da Pixar em São Francisco, na Califórnia, e conversar com a equipe que produziu a animação. -Publicidade- Para começar, já adiantamos que esse é daqueles filmes que diverte e ensina às crianças ao mesmo tempo que faz com que nós, adultos, precisemos manter um lencinho do lado. E isso porque a animação foi inspirada na vida pessoal do diretor, Dan Scanlon. “Levamos como base a minha relação com meu irmão e nossa conexão com nosso pai, que faleceu quando eu tinha cerca de um ano. Ele sempre foi um mistério para nós, até um parente nos mandar uma gravação em que ele dizia duas palavras: ‘oi’ e ‘tchau’. Apenas duas palavras, mas que para nós foi mágico. E esse foi o ponto de partida”, ele explica. Ian não teve a oportunidade de conhecer o pai e vive sonhando com a presença dele vendo fotos antigas e ouvindo gravações dele (Foto: Divulgação / Pixar) Tudo é possível -Publicidade- “Todos nós já perdemos alguém, e se pudéssemos passar pelo menos mais um dia com essa pessoa, seria muito emocionante”, Dan acredita. Pensando nisso, eles entenderam que se quisessem contar algo parecido, teriam que colocar a história em um mundo que isso fosse possível – ou seja, com magia. Assim nasceu a família de elfos Lightfoot – e todos os outros personagens que foram criados. “Nós chegávamos a nos encontrar três vezes por semana para pensar neles. Foram muitas pesquisas sobre fantasia para conseguir criar os nossos próprios e fiéis personagens, sem a semelhança com algo já existente”, conta Noah Klocek, designer de produção e responsável por dar o toque único ao visual do filme. Apesar dos traços fantásticos, todos os seres do filme têm expressões humanas e vivem como vivemos hoje em dia – com carros, tecnologia e internet –, mas com um toque especial. “Você reconhece o mundo, mas ele tem referências de magia”, observa Noah. Eles procuraram criar um lugar entre o natural e o fantástico, em que 30% é fantasia e 70% é parecido com o que conhecemos. “É um filme moderno de fantasia suburbana – um novo gênero da Pixar”, brinca a produtora Kori Rae. “Dois Irmãos: Uma Jornada Fantástica” é a nova animação da Pixar (Foto: Divulgação / Pixar) Mas ainda existe magia por aí? Barley e Ian, os personagens principais, são irmãos e perderam o pai – Ian, o caçula, antes mesmo de nascer. Ele é introvertido e inseguro, enquanto o irmão mais velho é o contrário: aventureiro e desajeitado. A magia fez parte do mundo em que eles vivem, mas com o tempo e a chegada da tecnologia, foi se perdendo, ficou no passado e serviu de inspiração para jogos de fantasia – que é a grande paixão de Barley. Quando Ian completa 16 anos, eles recebem um presente deixado pelo pai: uma carta com um feitiço misterioso que pode trazê-lo de volta por um dia. Mas o tal feitiço não corre como o planejado e os meninos só conseguem trazer as pernas do pai (que são bem vivas e deu um trabalhão para a equipe, que usou simuladores para dar movimentos naturais às pernas sem tronco). E esse momento do encontro entre eles é muito emocionante. Mesmo com um personagem de apenas pernas, os cineastas conseguiram transmitir muita emoção na forma de reconhecimento e comunicação entre eles, apenas com o toque dos pés. Depois disso, eles partem para a aventura de descobrir se ainda existe magia no mundo e na tentativa de conseguir trazer o restante do corpo do pai – tudo em apenas 24 horas! E para essa jornada, eles contam com a ajuda de Guinevere, a van (e fiel companheira) do irmão mais velho. Barley e sua fiel companheira, a van Guinevere (Foto: Divulgação / Pixar) Só juntos é possível Apesar de Barley dominar a teoria da magia, é Ian quem tem o dom de fazê-la acontecer – e isso promete testar o relacionamento deles. “Os irmãos vão perceber que eles precisam um do outro”, entrega Kori. E uma das cenas mais marcantes é a da ponte levadiça (aquelas que se levantam e abaixam). Os meninos estão em um penhasco e a ponte, lá do outro lado. Ian é colocado à prova e precisa realizar seu maior feitiço para atravessar um abismo, com nada além da sua própria fé sob seus pés. “Ele precisa enfrentar seus medos, ter coragem e confiar em seu irmão como nunca antes”, a produtora conta. O filme começou a ser produzido em 2016 e contou com sugestões de diferentes áreas da equipe. “Costumamos dizer que ele é colaborativo, porque todos nós pudemos trazer novas ideias”, conta Louise Smythe, que é Story Artis e ajuda a dar continuidade ao enredo da história. Por isso, é muito fácil se identificar com aos personagens, o que Dan não teria conseguido sem a ajuda de sua equipe. “É muito lindo ver que as pessoas se reconhecem nessa relação. É gratificante!”, finaliza. Pais&Filhos na área! A Marina Paschoal, nossa editora, toda feliz ao lado do abajur e da bola de borracha, símbolos da Pixar (Foto: Pais&Filhos / Marina Paschoal) Pelos corredores do Estúdio Pixar, os protótipos dos personagens estão expostos para quem quiser ver! (Foto: Divulgação / Pixar) Durante a nossa visita aos estúdios da Pixar e bate-papo com os cineastas, descobrimos várias etapas da construção da arte final. Nos corredores da empresa, tudo enquadrado com muito orgulho! (Foto: Divulgação / Pixar) Olha só quem estava lá também: a Guinevere! (Foto: Pais&Filhos / Marina Paschoal) QUEM É QUEM NA HISTÓRIA Te apresentamos os principais personagens do filme sem spoilers, claro! (Foto: Divulgação / Pixar) IAN LIGHTFOOT É doce e determinado, mas inseguro. Ele é o único com o dom da magia, então terá que assumir riscos e confiar em si mesmo. (Foto: Divulgação / Pixar) BARLEY LIGHTFOOT Irmão de Ian, ama magia e mergulha nos jogos de fantasia. Desajeitado e bem-humorado, te fará dar boas risadas! (Foto: Divulgação / Pixar) GUINEVERE Foi construída por Barley e é mais do que uma van – é a sua fiel escudeira. BATE-PAPO COM A LINHA DE FRENTE (Foto: Divulgação / Pixar) Batemos um papo exclusivo com Dan Scalon, diretor e grande inspiração para o filme, e Kori Rae, produtora, que abriram o coração para falar sobre família Pais&Filhos: Vocês estão na Pixar há quanto tempo? KR: Eu estudei para ser professora, mas a vida tomou outro rumo e eu comecei aqui em 1993 – quando ainda fazíamos comerciais. Entrei para a equipe do primeiro Toy Story e depois disso nunca mais saí dos filmes. DS: Entrei em 2001, no primeiro Carros. Depois fiz parte de Toy Story 3, e da série de Monstros S.A. P&F: Dan, foi muito corajoso compartilhar sua própria história para o filme. Como foi para você? DS: Eu não tinha pensado ainda, mas o ambiente de trabalho aqui não te dá receio de contar sobre a vida pessoal – isso foi superfácil! Foi um trabalho maior olhar profundamente para mim mesmo e entender o que pessoalmente me assustava em tudo isso, e as outras pessoas do time me ajudaram a enfrentar tudo isso. P&F: Qual é a mensagem do filme para as famílias? DS: A grande lição está no final da animação, então não vou dar spoilers (risos). Mas esse filme é sobre família e levanta a questão do que você faria se tivesse um dia com alguém que já perdeu – é uma reflexão pra vida. KR: Acho que essa relação entre irmãos é interessante e complicada – e fica aí a reflexão. Mesmo quando você acha que conhece alguém, sempre tem partes que você não faz ideia. Espero que as pessoas pensem nisso, se questionem e procurem conhecer seus parentes mais profundamente. P&F: Ao falar sobre família, no que vocês pensam? DS: Acho que família significa muitas coisas – são as pessoas que a gente ama, que temos na nossa vida e que escolhemos para isso. Penso em dar e receber apoio. Acho essa uma maneira linda de viver a vida! KR: As pessoas de uma família são diferentes, mas têm algo que as une e unifica. A definição de família é muito abrangente, mas todas são muito importantes. ENTREVISTA NANCY KATO (Foto: Divulgação / Pixar) Brasileira, animadora na Pixar há 20 anos, e líder da equipe responsável por animar ‘Dois Irmãos’ Pais&Filhos: Quanto tempo levou para fazer a animação? NK: Cerca de um ano. A animação é a maior equipe da Pixar – precisamos de muita gente para fazer um filme! P&F: E o que você mais gostou nele? NK: Me apaixonei desde o começo. A história é muito emocionante. Qualquer pessoa que tem essa sensibilidade pela família vai se emocionar. A mensagem de estar sempre unidos e dar suporte é o que mais gosto. P&F: Você se relacionou pessoalmente com ele? NK: Sim, mas por causa do meu marido. Ele tem dois filhos e é louco por eles, além de ter perdido o pai muito cedo. Então eu acho que a história vai mexer com ele. P&F: Como é a sua relação com seus enteados? NK: Eles eram bem crianças quando nos conhecemos e eu já trabalhava na Pixar – então foi meio caminho andado, eles me achavam muito legal (risos). Mas sempre considerei eles como algo muito bom na minha vida. P&F: E como é sua relação com seus irmãos? NK: Muito boa! Nos damos muito bem e somos bem unidos. Fazemos tudo um pelo outro! P&F: É como a relação de Barley e Ian! NK: Sim! Apesar de no filme eles ainda estarem construindo essa relação, a gente vê que eles têm esse laço da família muito forte. Eles estão ali um pelo outro e têm um objetivo comum. P&F: Pra você, família é tudo? NK: Pra mim, família é a coisa mais importante do mundo. É um amor incondicional. É difícil ficar longe, a saudade aperta. Mas volto todo ano para o Brasil e tento ficar com eles o máximo que posso! Confira os trailers abaixo: Agora, você pode receber notícias da Pais&Filhos direto no seu WhatsApp. Para fazer parte do nosso canal CLIQUE AQUI! * Leia também: Frozen 2: visitamos os Estúdios Disney para conhecer os bastidores do novo filme 10 live-actions da Disney incríveis que você não pode perder Detona Ralph 2: visitamos os Estúdios Disney para conhecer os bastidores do novo filme Cinema pfnoinsta Artigo anterior De arrepiar! Pyong faz Ivy ver filho durante sessão de hipnose e deixa todo mundo de queixo caído Próximo artigo Coronavírus: 2º caso confirmado no Brasil tem genoma diferente do 1º Posts Relacionados Família Karina Bacchi leva Enrico para conhecer nova amiga e declara: “É uma bonequinha, doce e delicada” Família Claudia Leitte combina look com a filha de 6 meses e chama atenção na internet Família Dia Mundial da Audição: Regina Casé desabafa sobre surdez da filha e manda recado importante às famílias Família Mãe de Sabrina Sato critica comportamento de Zoe: “Tem que impor limites!” -Publicidade- -Publicidade- Escolhidas pela Editora Por que o bebê espirra tanto? Saiba as causas e quando se preocupar Em “Amor de Mãe”, Danilo descobre que é adotado: como contar para criança sobre a adoção Etiqueta da Tosse: recomendações podem ajudar na prevenção ao coronavírus Labirintite também atinge crianças e bebês: saiba os sintomas e como tratar Carnaval te derrubou? Conheça 10 alimentos para aumentar a imunidade A vitamina D influencia na fertilidade? 5 linguagens do amor: descubra como seu filho demonstra que te ama Carnaval: saiba como proteger pele, cabelo e unhas durante a folia Furar ou não a orelha do bebê: decisão de Laura Neiva levanta debate Epilepsia e gravidez: caso de Camila Coelho mostra riscos da doença; saiba o melhor tratamento -Publicidade- Assine Receber novidades Quem somos Termos de uso Política de Privacidade Expediente Como anunciar Central do assinante Copyright © Pais&Filhos 2020 - Todos os Direitos Reservados | Site Parceiro do UOL Universa.","categorias":[""]}
