{"titulo":"UOL Debate  | Leandro Lehart: 'Não contar que estava na UTI foi difícil e perigoso' ","descricao":"Leandro Lehart: 'Não contar que estava na UTI foi difícil e perigoso'","conteudo":"Leandro Lehart: \"Não contar que estava na UTI foi difícil e perigoso\" - 18/05/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Leandro Lehart: \"Não contar que estava na UTI foi difícil e perigoso\" Imagem: Reprodução/UOL 00:00 Priscila Carvalho Do VivaBem, em São Paulo 18/05/2020 14h45 Depois de passar dez dias na UTI por causa da covid-19, o cantor Leandro Lehart disse, durante o UOL Debate de hoje (18), que está \"quase 100% recuperado\". Ele conta que precisou manter em sigilo sua internação por causa da mãe que tem 79 anos e para não preocupar os demais familiares. Relacionadas Fluxo do ar condicionado facilita transmissão pelo ar do novo coronavírus UOL Debate: \"Para ser feliz, o ser humano precisa ver os outros felizes\" \"Nos tornamos infelizes buscando felicidade super-humana\", diz psicanalista Somente cinco pessoas sabiam que ele estava em uma unidade de terapia intensiva. \"Não contar que eu estava na UTI foi uma escolha perigosa, mas são escolhas difíceis e individuais\", explicou. O artista contou ainda que todos os dias eram de altos e baixos. As sensações de bem-estar e de fraqueza eram quase que constantes. \"O vírus é muito traiçoeiro. Ele dá a sensação que está indo embora, aí volta pior.\" Para ele, ficar no hospital sempre remetia a uma sensação de estar perdido e sem saber o que fazer. O cantor comparou os dias na UTI com cenas de filmes, que não foram vividas antes. Cuidando da saúde mental Após receber alta e continuar em isolamento social, o cantor disse que a terapia está ajudando a superar esse momento tão traumático. \"Não estou procurando respostas. Minha terapeuta disse para eu viver assim, seguir adiante\", contou. A preocupação e o cuidado com a saúde mental são o foco do cantor neste momento. Lehart conta que agora é muito importante enxergar e tentar diferenciar sintomas de ansiedade, pânico de outros problemas físicos. \"Às vezes, você acorda e relaciona algum sintoma com a doença e não tem nada a ver. É necessário resgatar essa confiança aos poucos. E isso é tão difícil quanto achar a cura da doença.\" O afeto precisa voltar O cantor deseja que, em breve, as relações humanas possam existir novamente. \"Espero que o afeto, o toque, o abraço, o aperto de mão possa voltar logo\", disse. Para ele, não há nada que substitua um contato físico, uma troca. Segundo o artista, é muito importante batalhar por relações de afeto por semanas, meses e anos. \"Esse sentimento é imprescindível\", finaliza. O UOL Debate de hoje também teve a participação de Luisa Mell, ativista animal, e Fernanda Paes Leme, atriz, e contou com a mediação de Jairo Bouer, médico e colunista de VivaBem. As mais lidas agora Azitromicina tem ampla ação, mas uso frequente pode gerar resistência Coronavírus: vacina em fase inicial de teste tem resultado positivo nos EUA Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Autotestes para detectar anticorpos da covid-19 \"são prematuros\" 18/05/2020 16h30 Febre amarela em macacos acende alerta sobre importância da vacina 18/05/2020 16h05 Vacinação contra gripe tem baixa adesão entre mães e crianças em São Paulo 18/05/2020 15h52 Luisa Mell: \"A possibilidade de pegar covid-19 de novo me deixa apavorada\" 18/05/2020 14h53 Fe Paes Leme sobre covid-19: \"Tive muito medo de infectar outras pessoas\" 18/05/2020 14h51 Coronavírus: como funciona o teste CRISPR, mais rápido que os atuais 18/05/2020 11h00 Winter, a lhama que pode ajudar na busca por uma cura para a covid-19 18/05/2020 09h29 Coronavírus: brasileiro prevê testar anticorpos em humanos já em setembro 18/05/2020 08h45 Foi se aventurar na cozinha e se queimou? Saiba como tratar em casa 18/05/2020 04h00 Coronavírus: para quando é a vacina, afinal? 18/05/2020 04h00 3:01 Sem Frescura: por que acordamos com bafo? 18/05/2020 04h00 Estudo com hamsters comprova eficácia de máscaras contra covid-19 17/05/2020 18h30 Pandemia ressalta importância de dizer a verdade, diz Nobel de Medicina 17/05/2020 16h30 Um brasileiro pode ser salvo a cada 4 minutos com isolamento, estima estudo 17/05/2020 12h11 Pandemia causará o cancelamento de 28 milhões de cirurgias no mundo todo 17/05/2020 09h53 Plataforma oferece hospedagem gratuita para profissionais de saúde 17/05/2020 09h05 Coronavírus: as incertezas e os cuidados para pessoas com síndrome de Down 17/05/2020 08h12 Quais sintomas cardiovasculares preocupam independentemente do coronavírus? 17/05/2020 04h00 Fisiculturista descobre gravidez 9 dias antes do parto: \"Nenhum sintoma\" 17/05/2020 04h00 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 Anvisa alerta aumento de intoxicação por produtos de limpeza; veja cuidados 16/05/2020 12h02 Coronavírus: \"Tive que reconfortar minha mãe por vídeo enquanto ela morria\" 16/05/2020 11h06 Coronavírus: chance de disseminação é 35 vezes maior sem distanciamento 16/05/2020 10h20 Os tão falados testes para diagnóstico de coronavírus podem até atrapalhar 16/05/2020 04h00 Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Bolsonaro e Teich discordam sobre cloroquina: o que dizem os estudos? 15/05/2020 16h36 Endêmico: entenda o que é o possível próximo estágio do novo coronavírus 15/05/2020 11h14 Síndrome de Kawasaki: o que é a rara doença inflamatória que vem afetando crianças infectadas pelo novo coronavírus 15/05/2020 11h01 Ao inaugurar hospital em São Bernardo, prefeito tucano agradece Mandetta 15/05/2020 09h29 Covid-19 pode aumentar o número de casos e mortes por HIV/Aids 15/05/2020 04h00 Calendário de vacinas deve ser seguido durante a pandemia, dizem médicos 15/05/2020 04h00 Solta muitos puns? Dá para aliviar com medidas simples e caseiras 15/05/2020 04h00 Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira 14/05/2020 17h41 Conheça os principais remédios e tratamentos em testes contra a covid-19 14/05/2020 12h10 Reino Unido negocia compra de teste que seria 100% preciso, diz jornal 14/05/2020 11h16 Coronavírus é detectado nos pulmões, rins e outros órgãos, diz estudo 14/05/2020 10h45 Ar seco aumenta incidência de doenças respiratórias e cardiovasculares 14/05/2020 10h25 Leite materno apresenta resposta imunológica ao coronavírus, diz estudo 14/05/2020 09h35 Hormônios femininos podem ter papel protetor contra coronavírus 14/05/2020 09h33 Adeus à ilusão: a vacina vai demorar, não terá para todos, nem será barata 14/05/2020 04h00 Tontura pode indicar problema arterial, neurológico e alteração de glicose 14/05/2020 04h00 1:35 Sou fumante e quando ejaculo sai pouco esperma. É culpa do cigarro, Jairo? 14/05/2020 04h00 Falar em voz alta pode deixar coronavírus no ar por 14 minutos, diz MIT 13/05/2020 21h39 Harvard e MIT produzem máscara com sensor de luz para infectados por covid 13/05/2020 21h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ex-presidente do tricolor | Milton: Laudo Natel foi figura chave  no Morumbi e SP","descricao":"Aquele que não doou o terreno do estádio morreu hoje, aos 99 anos","conteudo":"Morre, aos 99 anos, Laudo Natel, aquele que não doou o terreno do Morumbi - Blog do Milton Neves - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized Morre, aos 99 anos, Laudo Natel, aquele que não doou o terreno do Morumbi 00:00 Milton Neves 18/05/2020 12h33 1973: Flávio Iazetti, Laudo Natel, Mauro Pinheiro (de lado) e Araken Patuska (atrás de Mauro Pinheiro) Mais uma notícia triste neste período tão angustiante para a sociedade brasileira e mundial. Morreu na manhã desta segunda-feira (18), aos 99 anos, Laudo Natel, ex-governador de São Paulo e maior são-paulino de todos. Ele, como presidente do Tricolor, foi um dos grandes responsáveis pela construção do estádio do Morumbi, que mudou o patamar do clube no futebol brasileiro. Mas engana-se quem pensa e repete por aí que o São Paulo conseguiu o terreno de seu estádio por doação do então governador paulista nascido na cidade de São Manuel-SP (até porque Laudo Natel assumiu pela primeira vez como governador em 1966, enquanto o Morumbi foi inaugurado em 1960). Foi uma doação particular por parte da Imobiliária Aricanduva, presidida por João Jorge Saad, corintiano, que estava investindo na região onde fica o Grupo Bandeirantes, até então uma área praticamente rural. Portanto, corintianos, palmeirenses e santistas, esqueçam essa mentirosa história envolvendo Laudo Natel. E nos lembremos dele apenas pelos grandes avanços que ele proporcionou ao São Paulo Futebol Clube! Abaixo, veja muitas fotos do querido Laudo Natel: Milton Neves contou a Laudo Natel a história do estádio do Morumbi, na livraria Fnac,e m 24 de janeiro de 2014. Crédito da foto: Terceiro Tempo Milton Neves, Laudo Natel e Mário Marinho, na livraria Fnac em 24 de janeiro de 2014 Laudo Natel compareceu ao lançamento do livro \"Milton Neves conta nossos mundiais\" em 24 de janeiro de 2014. Crédito da Foto: Terceiro Tempo Em 1975 e em 2014 Laudo Natel (na esquerda) ao lado de Tobias Ferreira e Akira Kawasaki. Foto: Jornal da Cidade Bauru Vejam o grande homem da comunicação J. Háwilla em foto com a latinha na mão. Entrevista aqui o saudoso Oswaldo Teixeira Duarte, ex-presidente da Portuguesa, em dia de festa no Canindé por conta da reinauguração do estádio. Ao lado de Duarte está o então governador de São Paulo e homem ligado ao São Paulo Laudo Natel O ex-presidente do São Paulo e ex-governador do Estado de São Paulo Laudo Natel (segundo da direita para a esquerda) encostado no alambrado. Natel é um dos maiores homens da história do clube, responsável direto pela construção do estádio do Morumbi O belíssimo Centro de Formação de Atletas construído em Cotia recebeu o nome de Laudo Natel. Na foto, aqui aparece à esquerda ao lado do também ex-presidente Marcelo Portugal Gouvêa, já falecido. Fonte: São Paulo Futebol Clube Laudo Natel e sua bonita família, em 1955 Laudo Natel é o terceiro da esquerda para a direita. Depois estão Arapuã, Benedito Ruy Barbosa e a mulher do jornalista Walter Lacerda e Laudo Natel: o ex-governador e ex-presidente do São Paulo sempre confiou no jornalista Reunião do Conselho do São Paulo mostra Benedito Ruy Barbosa (esq) seguido por Laudo Natel (ao microfone) e Manoel Raymundo Paes de Almeida Empresário Samuel Ratinoff, Vicente Feola, Laudo Natel, Orlando Duarte e o diretor do São Paulo FC, Mario Naddeo. Era o Tricolor do Morumbi em excursão O então governador Laudo Natel e Peirão de Castro, na TV Gazeta Henri Aidar, à esquerda, Laudo Natel, à direita, e José Douglas Dallora (ao fundo) homenageiam o jovem atleta Laudo Natel e Mário Trigo À esquerda, na foto, o saudoso jornalista Murillo Antunes Alves. Laudo Natel (em pé) em mais um momento normal de sua vida: presidindo uma solenidade. A foto foi feita pelo ótimo e saudoso Sarkis. Tricolor do Campeonato Paulista de 1996. Em pé, da esquerda para a direita: Moracy Sant´tanna (preparador físico, em parte), Sérgio Rocha (preparador físico), pessoa não identificada, Edmílson, Bordon, Serginho, Axel, Zetti e Rojas (treinador de goleiros): Agachados: Válber, Müller, Denilson, Adriano, Belletti, Valdir e o ex-governador e presidente tricolor, Laudo Natel. Foto: Enciclopédia Tricolor Jornalista Walter Lacerda, Pelé e Laudo Natel (de costas). Foto enviada por Leandro Costa Torcedor são-paulino entre dois ex-presidentes tricolores: Fernando Casal de Rey (à esquerda) e Laudo Natel, que também foi governador de São Paulo O grande centroavante Arthur Friedenreich recebendo um troféu do diretor do São Paulo Futebol Clube, o Dr. Caetano Estelita Pernet. Atrás, à sua esquerda, vê-se apenas o rosto do ex-jogador corintiano Armando Del Debbio, campeão paulista de 1922 (ano do Centenário da Independência do Brasil) integrante do famoso trio final do Alvi-Negro: Tuffy, Grané e Del Debbio. Na foto também estão o então reporter de campo Elpidio Reali Jr. segurando seu microfone de campo, o presidente tricolor Laudo Natel, bem como o também repórter de campo Ethel Rodrigues, penúltimo à direita. Foto enviada pelo querido Sylvio Freitas Festa do 32º aniversário da Aceesp, em dezembro de 1973. Ary Silva, Mauro Pinheiro, Laudo Natel e Flávio Iazetti Festa do 32º aniversário da Aceesp, em dezembro de 1973. Otávio Muniz, Márcio Papa, Laudo Natel, Vitor Carparelli e Geraldo José de Almeida Laudo Natel à esquerda abraça o amigo José Bizarro Danave (ex-presidente da Portuguesa), em 1965. Foto: Arquivo ACCESP Em 1965, em festa da Aceesp Festa do 32º aniversário da Aceesp, em dezembro de 1973. Não identificado, Flávio Iazetti, Laudo Natel, Araken Patuska, Mauro Pinheiro e Arthur Vogel Uma obra repleta de fotos, histórias e curiosidades sobre a vida do ex-governador do Estado de São Paulo. O livro é do escritor Ricardo Viveiros Da esquerda para a direita: Emílio Colella é o primeiro, o segundo é Laudo Natel, o terceiro é o diretor Dias (da Portuguesa) e Álvaro Paes Leme aparece em quarto, seguido pelo jovem Álvaro José. No canto direito da foto está Henri Aidar, de bigode Wadih Helu, Emílio Colella, Laudo Natel, jornalista não identificado, Armando Ferrenttini, Marcelo Castro Leite, diretor Dias (da Portuguesa) e Ary Silva (ao fundo). Foto: Arquivo ACCESP Da esquerda para a direita: Lucas Neto, Emílio Colella, Laudo Natel e José Ermírio de Moraes Festa do 34º aniversário da Aceesp, em dezembro de 1975. Laudo Natel é o segundo e Henri Aidar é o último Festa do 34º aniversário da Aceesp, em dezembro de 1975. Milton Camargo é o primeiro, Américo Egídio Pereira é o terceiro e a sua direita Laudo Natel, José Ferreira Pinto e Henri Aidar Festa do 34º aniversário da Aceesp, em dezembro de 1975. Américo Egídio Pereira, Laudo Natel, José Ferreira Pinto, Paulo Machado de Carvalho, Henri Aidar e José Ermírio de Moraes Festa do 1º Congresso Nacional de Jornalistas Esportivos em 1974. Mauro Pinheiro (segurando o charuto), Flávio Iazetti, Henri Aidar e Laudo Natel, todos ao centro Festa do 1º Congresso Nacional de Jornalistas Esportivos em 1974. Mauro Pinheiro, Henri Aidar e Laudo Natel estão ao centro Flávio Iazetti, Carlos Aymard, Flávio Adauto, Laudo Natel e Ávila Machado (sem costeletas) com sua esposa. Foto arquivo ACEESP Jerônimo Gomes (dono do restaurante Alfama dos Marinheiros), Laudo Natel (é o quinto) e Darcy Reis. Foto arquivo ACEESP Jerônimo Gomes (dono do restaurante Alfama dos Marinheiros), Carlos Aymard, Jordão Bruno Saccomani (ex-presidente do Palmeiras) Laudo Natel e Vicente Matheus (ex-presidente do Corinthians). Foto arquivo ACEESP Waldo Braga, Lucas Neto, Laudo Natel, José Astolfhi (ao fundo arrumando a gravata) e Carlos Aymard. Foto arquivo ACEESP Grande Laudo Natel, em foto mais recente CLIQUE AQUI E CONHEÇA A TRAJETÓRIA DE LAUDO NATEL NA SEÇÃO \"QUE FIM LEVOU?\" ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Fla tem audiência de seleção em reprise. Ibope cai com Corinthians em SP UFC vê rivalidade ser deixada de lado após lutador superar morte da filha Qual é o melhor volante da história da seleção brasileira? Vote! Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves Morre, aos 99 anos, Laudo Natel, aquele que não doou o terreno do Morumbi 18/05/2020 12h33 Irmãos que fizeram sucesso no futebol brasileiro, como Zico e Edu 18/05/2020 04h00 Curioso: em 2012, o Timão venceu o seu 1º Mundial sem ajuda do apito-amigo 17/05/2020 04h00 Fiéis: jogadores que, assim como Nilton Santos, nunca trocaram de time 16/05/2020 04h00 Este time só com aposentados chegaria em terceiro lugar no Brasileiro 15/05/2020 04h00 Não é 'cascata': Claudio Carsughi realmente conheceu Adolf Hitler! 14/05/2020 15h20 Quem foi mais importante: Muricy para o SP ou Tite para o Corinthians? 14/05/2020 04h00 É treta! Relembre históricas brigas de nossos programas esportivos 13/05/2020 04h00 O dia em que Neto quebrou o pau no 'Terceiro Tempo' com Godoi e Eurico 12/05/2020 04h00 TVs não reprisam finais do Brasileiro porque o Brasileiro... não tem final! 11/05/2020 04h00 Direita x esquerda: 11 nomes do futebol que nunca ficaram em cima do muro 10/05/2020 04h00 Você vai se surpreender ao descobrir como surgiu o 'spray da barreira' 09/05/2020 04h00 Penta ou 7 a 1: o que vem à cabeça quando você ouve o nome de Felipão? 08/05/2020 04h00 Zagueiro acreditou que Garrincha 'só era bom no rádio' e se deu mal 07/05/2020 14h40 Pelé, Piquet: Milton Neves elege os melhores brasileiros em vários esportes 07/05/2020 04h00 Por que, ao falar sobre política, Raí é consagrado e Felipe Melo é xingado? 06/05/2020 16h56 Milton Neves: Jornalista não só pode como deve ter time do coração 06/05/2020 04h00 É tempestade na xícara da vovó essa pandemia de ataques a Caio Ribeiro 05/05/2020 10h46 Relembre divertidas gafes da imprensa esportiva e não pegue no meu... pé! 05/05/2020 04h00 São Paulo-92, Santos-95, Palmeiras-96 ou Corinthians-99: qual foi melhor? 04/05/2020 04h00 Lei de Jordan: parar craque na porrada é eficaz como segurar água com a mão 03/05/2020 04h00 Fausto Silva, o grande bom caráter da TV do mundo, chega aos 70 anos! 02/05/2020 04h00 Senna ganharia quantos títulos mais na F1 se não fosse a tragédia de Imola? 01/05/2020 04h00 O gol que o ataque todo do Santos marcou para salvar a pele de Edson Leite 30/04/2020 12h26 Timaços treinados por Travaglini que revolucionaram o futebol nacional 30/04/2020 04h00 O Botafogo é 10 vezes mais importante para o futebol nacional que o Fla 29/04/2020 04h00 Abril nos levou Índio, que com Didi garantiu o Brasil na Copa de 58! 28/04/2020 04h00 No quesito 'apito-amigo', o Brasil é o Corinthians das seleções 27/04/2020 04h00 A história por trás dos dedos tortos do aniversariante Manga 26/04/2020 04h00 Piquet foi um piloto mais completo que Senna! 25/04/2020 04h00 As repórteres que abriram as portas da crônica esportiva para as mulheres 24/04/2020 04h00 Os cinco maiores apresentadores esportivos de TV que eu vi 23/04/2020 04h00 Nos 38 anos de Kaká, relembre outros craques prejudicados por lesões 22/04/2020 12h09 Minha Seleção Brasileira que \"joga no céu\"! Um time imbatível! 22/04/2020 04h00 A réplica em ouro da Jules Rimet e o cheque aos heróis do tri 21/04/2020 17h45 14 anos sem Telê: para você, ele foi o melhor técnico de todos os tempos? 21/04/2020 04h00 Filha de Félix desabafa contra comentaristas das reprises da Copa de 70 20/04/2020 10h07 Qual o maior time de cada estado brasileiro? 19/04/2020 04h00 Os maiores narradores de TV que eu vi 18/04/2020 04h00 89 anos: Benedito Ruy Barbosa foi repórter e escreveu livro sobre Pelé 17/04/2020 15h07 \"Terminar em pizza\": saiba como essa famosa expressão surgiu no... futebol! 17/04/2020 04h00 Milton Neves: Os maiores narradores de rádio que ouvi em minha vida 16/04/2020 04h00 Milton Neves: Os cinco maiores gringos do futebol brasileiro 15/04/2020 04h00 Rubinho 'lento', Mundial do Verdão, estádio do Fla: zoeiras que já cansaram 14/04/2020 11h26 Cavani: interesse pode virar piada, mas o SP tem mesmo que sonhar alto 14/04/2020 04h00 Nadine não precisa da benção de ninguém, mas postura de Neymar é elogiável 13/04/2020 11h02 Felipão no... Corinthians??? 12/04/2020 18h55 José Aparecido: um goleiro Barbosa do apito! 12/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mercado | Real projeta ter Mbappé e Haaland em 2021, diz jornal","descricao":"Real projeta ter Mbappé e Haaland em 2021, diz jornal","conteudo":"Haaland e Mbappé no Real Madrid? Clube quer novo trio de ataque em 2021, diz jornal PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Real Madrid Times Real Madrid projeta ataque com Mbappé e Haaland em 2021, diz jornal Haaland pode ser contratado pelo Real Madrid em 2021 para reforçar o ataque Imagem: DeFodi Images/Colaborador 00:00 Do UOL, em Porto Alegre 18/05/2020 09h09 O Real Madrid trabalha para formar um novo trio de ataque. Após quatro Ligas dos Campeões com a linha de frente BBC (Bale, Benzema e Cristiano Ronaldo), a meta agora é dar dois novos parceiros para Hazard em 2021: Mbappé e Haaland, segundo o jornal As. A sigla ainda não está formada, mas as negociações começaram por ambos. O primeiro alvo é o norueguês, que voltou a marcar no regresso do Campeonato Alemão, sábado, na vitória do Borussia Dortmund sobre o Schalke 04. O problema é o alto valor a ser investido. Neste momento, o Borussia se nega a abrir negociações abaixo de 120 milhões de euros (R$ 760,5 milhões na cotação atual) por ele. Relacionadas O garoto que irritou Neymar mostra que é o \"cara\" na volta do futebol Borrussia goleia e deixa sensação de que mundo não parou para o time Haaland não é um cometa. É um craque sem companhia Ainda segundo a apuração do jornal, há um acordo para redução de preço a partir de 2022. Mas o time merengue tem pressa e não está disposto a esperar. Com 19 anos, o centroavante se destaca pelo poder de conclusão e força. São 13 gols em 12 jogos pelo Borussia Dortmund na atual temporada. Já Mbappé tem mais dois anos de contrato com o Paris Saint-Germain. O tempo é inimigo do clube francês, que já se movimenta tentando uma renovação. O objetivo do Real é conseguir persuadir o atleta para uma negociação no meio do ano que vem, quando restaria um ano de vínculo pela frente. Já o rápido e habilidoso Mbappé tem 21 anos e marcou 30 gols em 33 partidas pelo PSG nesta temporada. As mais lidas agora UFC vê rivalidade ser deixada de lado após lutador superar morte da filha Fla tem audiência de seleção em reprise. Ibope cai com Corinthians em SP Por onde andam 7 brasileiros que foram artilheiros no 2º escalão da Europa? Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Real Madrid 'Me ofereceram tudo para ir ao Real, menos a faixa de capitão', diz Totti 18/05/2020 15h24 Toni Kroos descarta jogar no futebol oriental: 'Nunca vão me ver na China' 16/05/2020 19h14 Vinícius Júnior fala sobre retorno aos treinos após paralisação 16/05/2020 18h43 Flamengo ainda tem R$ 110 milhões a receber do Real Madrid por Reinier 16/05/2020 09h25 Cobiçado por clubes espanhóis, Dani Ceballos quer voltar ao Real Madrid 15/05/2020 08h58 Árbitro admite erro em gol do Real na final da Liga dos Campeões de 2016 14/05/2020 14h27 Arsenal e Milan disputam a contratação de Jovic, do Real Madrid, diz jornal 14/05/2020 08h16 Real Madrid acerta renovação de contrato com Casemiro, diz rádio 13/05/2020 11h07 Chuteiras do CR7: veja sete modelos marcantes que o craque usou 13/05/2020 08h22 Haaland descarta pensar em transferência para Real e prioriza Dortmund 13/05/2020 08h21 No aniversário de Marcelo, veja golaços e assistências dele no Real Madrid 12/05/2020 14h08 Crise financeira atrapalha retorno de Pogba à Juventus, diz jornal 12/05/2020 08h39 Real Madrid avalia contratação de Coman, do Bayern, diz emissora 12/05/2020 08h21 'O Real Madrid precisa de pessoas como Mbappé', diz Fabio Cannavaro 11/05/2020 18h07 \"Está pronto para triunfar no Real Madrid\", diz ex-treinador de Haaland 11/05/2020 15h38 Jovic 'caiu de um muro', e não se lesionou treinando, diz jornal sérvio 11/05/2020 14h56 Courtois ameniza polêmica com Barça e acredita no título para Real 11/05/2020 12h45 Jornal: Liverpool oferece novo contrato a Mané para afastar assédio do Real 11/05/2020 11h49 Real volta a treinar; jogadores ficam afastados, e comissão usa máscara 11/05/2020 09h32 Contratação de Bale é prioridade para o 'novo Newcastle', diz jornal 11/05/2020 08h19 Sensação italiana e Real ameaçado: como Liga dos Campeões parou há 2 meses 11/05/2020 04h00 Jornal: Real Madrid não detecta atletas com coronavírus; clube marca treino 08/05/2020 15h01 Atacante do Real Madrid sofre fratura durante treinamento em casa 08/05/2020 12h44 Real Madrid oferece contrato até 2023 para renovar com Casemiro, diz jornal 08/05/2020 08h42 Alvo do Real Madrid, volante de 17 anos deixa futuro indefinido: \"Veremos\" 08/05/2020 08h31 Mourinho cornetou ex-lateral do Real Madrid o comparando a Cafu 07/05/2020 15h01 Reinier tem futuro indefinido no Real Madrid após pausa por coronavírus 07/05/2020 12h56 Real Madrid observa atacante do Sevilla e pode gastar R$ 435 milhões 07/05/2020 09h51 Goleiro lembra carro popular e estilo de Zidane: 'Não era tão elegante' 07/05/2020 09h09 Há 14 anos: como estão 11 nomes do Real que estiveram no adeus de Zidane 07/05/2020 04h00 Sincerão: Rogério Ceni, Marcos ou Dida na lista de melhores goleiros? 07/05/2020 04h00 Luka Modric parabeniza Mateo Kovacic pelos 26 anos: 'Meu irmão mais novo' 06/05/2020 18h22 Com máscaras e luvas, elenco do Real Madrid se reapresenta no CT 06/05/2020 15h50 Técnico do Rennes torce pelo 'fico' de Camavinga, alvo do Real Madrid 06/05/2020 15h16 Upamecano frustra Bayern e Real e deve renovar contrato no RB Leipzig 06/05/2020 09h59 Técnico do Barça responde Courtois sobre título antecipado: 'senso comum' 06/05/2020 08h53 5 brasileiros que o Real Madrid contratou e ninguém entendeu por que 06/05/2020 04h00 Coronavírus freia projeto do Real de dupla nacionalidade para brasileiros 05/05/2020 15h53 No Real, James Rodríguez segue com desejo de jogar pelo Atlético de Madri 05/05/2020 10h02 Courtois diz que não seria 'justo' Barcelona ser campeão espanhol em 2020 05/05/2020 09h14 Mbappé pode renovar com PSG, mas exigir cláusula de saída para o Real 05/05/2020 09h07 Real Madrid prepara proposta por defensor do Bayern a pedido de Zidane 05/05/2020 08h45 Barcelona e Real Madrid observam 'novo Lukaku', de 16 anos, diz jornal 05/05/2020 08h22 Real Madrid faz primeiro contato por Eduardo Camavinga, do Rennes 04/05/2020 14h18 Milan tem ok de Jovic e prepara oferta para o Real Madrid, diz site 04/05/2020 10h53 Real Madrid monitora situação de Kevin De Bruyne no mercado 04/05/2020 08h51 Jornal diz que Real pode oferecer R$ 480 milhões para contratar Pogba 03/05/2020 16h31 Troquei Barcelona por Real Madrid porque não era valorizado, diz Figo 02/05/2020 20h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Defensora da cloroquina | Nise diz que aceitaria ministério e chama estudo de 'papelão'","descricao":"Nise diz que aceitaria ministério e chama estudo de 'papelão'","conteudo":"Nise Yamaguchi defende cloroquina, critica estudos e diz que aceitaria ser ministra PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Médica defende cloroquina, critica estudos e diz que aceitaria ser ministra 00:00 Do UOL, em São Paulo 18/05/2020 12h00Atualizada em 18/05/2020 16h00 Erramos: este conteúdo foi alterado A médica oncologista e imunologista Nise Yamaguchi, que está entre os cotados para assumir o ministério da Saúde após a saída de Nelson Teich, voltou a defender hoje o uso da cloroquina para tratar casos de covid-19 e, sem apresentar provas, criticou estudos que mostraram a toxicidade da substância. Em entrevista aos jornalistas Diogo Schelp e Tales Faria, colunistas do UOL, a médica evitou criticar o presidente Jair Bolsonaro (sem partido) por participar de aglomeração, não foi clara sobre o que pensa a respeito do atual isolamento social adotado no país e disse que aceitaria o desafio de ser ministra da Saúde, mesmo em meio à pandemia. Relacionadas Nise 'profere mentiras' e falácias em entrevista, avalia infectologista O que dizem os estudos sobre o uso da cloroquina no tratamento da covid-19? Nise defende revisar procedimento contra covid e critica São Paulo e RJ \"Tenho uma vida bastante consolidada, trabalho em Lyon, trabalhei na associação de oncologia dos EUA, é [um trabalho] muito sólido, não precisaria estar me expondo como estou me expondo se não achasse que pudesse salvar vidas\", disse. \"Não é simples, mas aceitaria, sim [um convite de Bolsonaro para assumir a pasta]. Não é um desafio que depende da minha pessoa, mas um chamamento de uma sociedade\", complementou. Ela defendeu que o isolamento social seja relaxado. \"Praias vazias, sendo que se pode ser distanciamento de 2 metros, parques. Aumentou suicídio, violência doméstica, depressão. Uma pessoa sozinha jamais conseguiria resolver. Não é só cloroquina, é muito mais que isso\", acrescentou a médica. Questionada sobre ter posição parecida com a de Bolsonaro em relação ao uso do medicamento, Nise disse que sua posição é \"a mesma de sempre\". De acordo com ela, o posicionamento do presidente foi baseado em estudos. \"Ele não teve essa posição por minha causa, foi a partir de conversas que ele teve com setores que tratam disso. Ele recebeu estudos importantes\", disse a médica, sem citar porém quais seriam esses estudos. \"Minha questão não é parecida com a do Bolsonaro. Minha posição é anterior a ele. Ele também tem opinião baseada em estudos. Assumir o ministério não depende de mim. Precisa de uma composição de forças no Planalto. Meu papel é apaziguar o povo de onde eu estiver. 30% das pessoas acreditam que vão morrer na pandemia\", afirmou. \"Aparentemente, o número de mortes no Brasil é grande, mas vejo pouca gente querendo tratar\", complementou. \"Vários médicos estão tomando hidroxicloroquina. A gente precisa considerar que o fato de você ter a oportunidade de trazer o paciente para uma situação menos grave\", acrescentou. A hidroxicloroquina é um remédio com cloroquina, mas é considerado um pouco mais segura, com menos efeitos colaterais. Na entrevista, Yamaguchi evitou criticar a presença de Bolsonaro em aglomerações feitas em Brasília. \"Está faltando uma linguagem em comum, as informações não são transversais, não estão trabalhadas a nível de integração. Meu papel é de harmonização\", contemporizou sobre o comportamento do presidente. Estudos contestados \"Sou muito a favor da ciência, por favor, não me confunda\", afirmou a médica. Ela defende que há brechas em estudos que apontam a ineficácia do uso da cloroquina no combate à covid-19. \"Daqui um ano, dois, vamos ter as respostas. Vamos poder testar todos os antirretroviráis. Esse estudo não testou contra hidroxicloroquina, contra remédios simples. Não vai nunca dizer se é melhor ou não\", iniciou o debate sobre estudos feitos sobre a cloroquina. Ela citou um estudo feito no Amazonas que \"mostrou que a cloroquina matava, que dava arritmia. A cloroquina em doses altas a gente sabe que mata, nem precisa desses estudos\". \"Estudo que não tinha sido autorizado previamente. Esse estudo que mostrou que a cloroquina matava, realmente 22 pacientes morreram. A cloroquina em doses altas mata. Já sabemos disso\", afirmou. \"É uma tristeza porque o Brasil não deveria fazer um papelão desses\", disse sobre o estudo. \"Outro estudo que mostra [a ineficiência da cloroquina] é o estudo dos veteranos que é pobre baseado na evidência. O grupo que tomou era o grupo mais grave e o que não tomou era menos grave e aí eles disseram que os que morreram foi porque tomaram hidroxicloroquina não porque estava mais grave\", complementou Nise. A médica citou que há um estudo do New England Journal of Medicine que mostraria que a toxicidade da hidroxicloroquina é baixa. Porém a mesma publicação divulgou o maior estudo com mais de 1.300 pessoas apontando que o uso da substância é ineficaz contra o novo coronavírus. Um estudo feito pelo Journal of the American Medical Association (JAMA) também apontou a ineficácia do tratamento e destacou ainda que a hidroxicloroquina pode causar problemas no coração, tanto sozinha como quando associada à azitromicina. Desde o início da pandemia, cientistas do mundo todo têm feito testes para avaliar a eficácia e segurança do remédio contra o novo coronavírus (Sars-CoV-2), mas até hoje não há consenso na comunidade científica. A médica citou ainda um relatório da Prevent Sênior que aponta casos tratados no Brasil. \"Existe aí uma diferença do que é uma conduta e do que pode servir. Estudos são avaliações retrospectivas de análise e não mostraram aumento de toxicidade\", disse. Amiga de Teich Yamaguchi é um dos nomes cotados para ocupar a vaga de Nelson Teich no Ministério da Saúde. Sem detalhar o motivo, Teich pediu demissão do cargo na última sexta-feira (15), menos de um mês após assumir a pasta. Disse apenas que foi uma escolha pessoal. Yamaguchi revelou ser amiga do ex-ministro ao UOL. \"Somos amigos há muitos anos. O doutor Nelson saiu por questões pessoais. Ele tinha feito um programa de organização do ministério, colocou a AGU, TCU, não tinha conseguido todos os materiais de testagem. Nelson colocou que foram questões absolutamente pessoais. Meu papel é técnico e suprapartidário\", afirmou. Teich foi o segundo ministro da Saúde a deixar a função durante a pandemia. Antes dele, Luiz Henrique Mandetta foi demitido. Ambos eram pressionados pelo presidente Jair Bolsonaro (sem partido) para adotar a cloroquina como protocolo em casos leves provocados pelo novo coronavírus e relaxar o isolamento social. Errata: o texto foi atualizado Diferentemente do que foi escrito na primeira versão do texto, Luiz Henrique Mandetta não pediu demissão, e sim foi demitido pelo presidente Jair Bolsonaro.O erro foi corrigido. As mais lidas agora Deputado Luiz Lauro Filho (PSDB-SP) morre aos 41 anos, em Campinas Nise 'profere mentiras' e falácias em entrevista, avalia infectologista Coronavírus: por que o exemplo da Espanha mostra que mundo precisará de novas quarentenas Notícias Saúde UOL Debate PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Médico chefe da Rio-2016 supera Covid e deixa UTI após um mês 18/05/2020 20h51 Bolsonaro debaterá economia em reunião com governadores na quinta-feira 18/05/2020 20h48 Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 1:17 Ministério da Saúde contesta falas de João Doria sobre recursos ao estado no combate à pandemia 18/05/2020 20h14 Rio: Empresário da alta sociedade morre por covid-19 após noivado da filha 18/05/2020 20h09 Covid-19: Santa Casa no Pará usa máscara de mergulho para evitar intubação 18/05/2020 20h05 Polícia e manifestantes entram em confronto em Santiago em meio a escassez de alimentos 18/05/2020 19h59 1:01 Respiradores e EPIs eram responsabilidade de estados e municípios, diz secretário 18/05/2020 19h56 Khabib Nurmagomedov confirma que pai contraiu a covid-19 18/05/2020 19h47 Foco da epidemia de covid-19 no Equador inicia desconfinamento na próxima quarta 18/05/2020 19h43 Presidente e primeira-dama do Sudão do Sul estão com coronavírus 18/05/2020 19h42 Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza 18/05/2020 19h39 Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 OMS diz que fará revisão da pandemia; China promete US$ 2 bi 18/05/2020 19h36 Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 Fãs de carros de luxo se reúnem em SP em meio à pandemia de coronavírus 18/05/2020 19h23 Com mais de 250 mil contaminados, Brasil é 3º país em casos de covid-19 18/05/2020 19h17 Estado do Rio confirma mais 4.427 casos de covid-19 e 137 mortes em 24 horas 18/05/2020 19h05 Saúde: Respiradores e EPIs eram responsabilidade de estados e municípios 18/05/2020 19h03 Uber demitirá 3 mil funcionários e fechará 45 escritórios em todo o mundo 18/05/2020 19h03 Merkel e Macron propõem fundo de apoio aos países mais vulneráveis da UE 18/05/2020 19h01 Fã paga R$ 500 mil à prevenção da covid-19 para encontrar Eugenie Bouchard 18/05/2020 18h33 Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 0:55 Câmara de São Paulo aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 18h20 Rússia espera iniciar testes de vacina para covid-19 em breve 18/05/2020 18h14 Trump diz que está tomando cloroquina porque ouviu 'boas coisas' sobre ela 18/05/2020 18h03 Estado de São Paulo tem taxa de isolamento de 54% no fim de semana 18/05/2020 18h00 Pai constrói piscina de bolinhas enorme para entreter filhas na quarentena 18/05/2020 17h57 Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 SP compra 2.000 respiradores e traça plano para evitar lockdown na capital 18/05/2020 17h54 Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Chilenos fazem protesto violento por falta de alimentos durante quarentena 18/05/2020 17h33 Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Paraguai manifesta solidariedade por propagação do coronavírus no Brasil 18/05/2020 17h22 Amazon Alexa responderá sobre auxílio emergencial durante pandemia 18/05/2020 17h16 Periferias apontam com clareza caminho no combate à pandemia 18/05/2020 17h13 2:21 Covid-19 no Brasil: entenda os números de uma vez por todas 18/05/2020 17h12 Escudo facial pode proteger, mas não impede usuário de transmitir covid-19 18/05/2020 17h10 Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 17h09 Coronavírus: OMS registra 311 mil mortes e 4,6 milhões de casos no mundo 18/05/2020 17h04 Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 Clube pede desculpa após encher arquibancada com bonecas sexuais na Coreia 18/05/2020 16h47 Covid-19: Número de mortes por mês bate recorde na Suécia 18/05/2020 16h47 Arquiteto cria modelo de mesas ao ar livre para Nova York 18/05/2020 16h46 Trump diz que grandes anúncios foram feitos e estão por vir sobre tratamento e vacina para covid-19 18/05/2020 16h39 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Após posts sobre BBB | Diretor do BuzzFeed processa Pyong e  pede R$ 1,5 milhão","descricao":"Diretor do BuzzFeed processa Pyong e pede R$ 1,5 milhão","conteudo":"Após posts sobre BBB, diretor do BuzzFeed processa Pyong e pede R$ 1,5 mi - 18/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Após posts sobre BBB, diretor do BuzzFeed processa Pyong e pede R$ 1,5 mi Pyong Lee participou do 'BBB 20' Imagem: Victor Pollack/Globo Bruno Thadeu Colaboração para o UOL 18/05/2020 19h01 O diretor de criação BuzzFeed, Gabriel Matos, entrou com processo de R$ 1,5 milhão contra o hipnólogo Pyong Lee, que participou do Big Brother Brasil 20. O publicitário acusou o ex-BBB de estimular ataques de ódio contra o autor da ação nas redes sociais, que teriam causado graves danos pessoal e financeiro para Matos. Em decisão liminar, o juiz Marcelo Augusto Oliveira indeferiu o pedido de tutela antecipada feito por Matos (leia trecho da decisão no fim da nota). A polêmica envolvendo o diretor do Buzzfeed e Pyong começou em 14 de abril, quando Matos postou as seguintes mensagens no Twitter: \"Com a saída da Gizelly e nenhum paredão formado, vou ter que me dedicar ao meu hobby: zuar a família do Pyong\". \"Rapaz, hj eu to mais largado que o filho do Pyong\". Na época dos posts de Matos, o hipnólogo já havia deixado o BBB. Imagem: Reprodução Matos diz que não teve intuito de ofender Pyong Na ação, os advogados dizem que Matos reproduziu memes e piadas que já circulavam na internet. Além disso, o jurídico informou no processo que o conteúdo da página de Matos sempre foi em tom humorístico. Matos e seus advogados acusam Pyong de ter reagido de forma desproporcional aos posts e responsabilizam o ex-BBB pelas ameaças que ele e pessoas próximas têm sofrido na web. O jurídico de Matos anexou prints de insultos e ameaças feitas por supostos seguidores de Pyong. Ao UOL, o jurídico de Matos enviou o seguinte comunicado: \"Em 16/4/2020 o Sr. Jaime [Pyong] mobilizou seus milhões de seguidores a pedir, nas redes sociais, a demissão de Gabriel Matos de um veículo de imprensa. Essa atitude gerou diversos danos a Gabriel, que enfrenta, desde então, ameaças de violência e morte que tem lhe trazido profundos transtornos emocionais e financeiros\". \"Gabriel acredita que as suas manifestações não tiveram qualquer condão ofensivo, sendo, pelo contrário, protegidas por seu direito constitucional de livre manifestação. Pessoas públicas, com muita visibilidade, devem ter muito cuidado ao incitar perseguições digitais\". \"Por essa razão, certo que o Sr. Jaime extrapolou todos os limites aos quais deveria seguir, buscará judicialmente a proteção de sua vida íntima e reparação material quanto às ações ilegais do mágico\". Pyong diz que processará Matos No dia 16 de abril, Pyong Lee escreveu em suas redes que acionará Gabriel Matos na Justiça. \"O primeiro será o Sukita [apelido de Matos] do BuzzFeedBrasil!\", postou Pyong. Um dia depois, no dia 17 de abril, Pyong publicou comunicado em sua rede. O hipnólogo disse que ingressaria judicialmente contra quem o teria ofendido na web. \"Foi com muito desagrado que me vi na posição de contratar advogados para adoção de medidas judiciais contra aqueles que estão atacando a minha honra e de minha família. Até o meu filho recém-nascido vem sofrendo agressões e ameaças, num verdadeiro linchamento digital, sem qualquer precedente\", escreveu Pyong. Neste comunicado, Pyong citou Matos indiretamente. \"Outro influenciador digital anunciou, em alto e bom som, que irá me perseguir convocando os seus a fazerem o mesmo, gerando uma avalanche de novos vitupérios, o que é crime\". Pyong ainda não foi chamado pela Justiça para se posicionar diante das acusações. O UOL entrou em contato com os jurídicos do ex-BBB para comentar o caso e aguarda posicionamento. Juiz diz que Pyong exerceu \"seu livre direito de resposta\" O juiz Marcelo Augusto Oliveira entendeu que Pyong não incitou seus seguidores a atacarem o autor. O juiz da 41ª Vara Cível indeferiu, em caráter liminar, o pedido de Matos. \"Não vislumbro excesso no direito à livre manifestação do pensamento do requerido [Pyong], sendo que ele [Pyong] tampouco incitou seus seguidores a realizarem qualquer ataque. O requerido não concordou com as mensagens postadas pelo autor [Matos] e exerceu seu livre direito de resposta, esclarecendo ainda que pretende processar judicialmente o autor pelas supostas ofensas\". \"Saliento que se o autor está sendo ameaçado ou ofendido por qualquer pessoa, seguidor do requerido ou não, pode valer-se de pretensão em face dessas pessoas\", complementou o juiz. As mais lidas agora Ana Paula Siebert brinca que sua filha com Justus 'nasceu esfomeada' Gregorio Duvivier se retrata de críticas a Felipe Neto Como a herança de Gugu virou um escândalo e qual é o papel da mídia nisso TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Megan Fox e Brian Austin Green se separam após 10 anos de casamento 18/05/2020 21h10 O jogo de xadrez que se tornou a disputa pela herança de Gugu na imprensa 18/05/2020 20h40 Nego do Borel é vítima de golpe que 'dá prêmio' a quem achar nota rabiscada 18/05/2020 18h55 Whindersson Nunes conta 'situação inusitada' com funcionárias de motel 18/05/2020 18h38 Max Fercondini fala sobre sua rotina morando em veleiro e planeja livro 18/05/2020 18h25 Ana Paula Siebert brinca que sua filha com Justus 'nasceu esfomeada' 18/05/2020 17h58 Ludmilla joga pingue-pongue em casa com Brunna Gonçalves após internação 18/05/2020 17h46 Kelly Key sobre câncer de pele: 'Acredito que já não tenho mais nada' 18/05/2020 16h42 Ex-BBB Marcela McGowan mostra tatuagens em ensaio de lingerie sem retoques 18/05/2020 15h59 Ferrugem envia nota oficial explicando 'barraco familiar' 18/05/2020 15h55 Mayra Cardi diz que está há três dias sem dormir: 'Sophia está doentinha' 18/05/2020 15h12 Gregorio Duvivier se retrata de críticas a Felipe Neto 18/05/2020 15h07 Geisy relata dificuldade de encontrar doceira para fazer bolo de seu bumbum 18/05/2020 13h55 No ar em 'Fina estampa', Monica Carvalho revela que está com coronavírus 18/05/2020 13h54 AMIGOS fará live no Allianz Parque no final do mês 18/05/2020 13h31 Mari Gonzalez indica algemas para apimentar relação 18/05/2020 13h17 Joaquin Phoenix e Rooney Mara esperam primeiro filho juntos, diz site 18/05/2020 12h58 Ana Maria Braga usa máscara personalizada com a frase 'acorda menina' 18/05/2020 12h37 Adele vira amiga de Harry e Meghan e ajuda na adaptação em Los Angeles 18/05/2020 12h29 Marilia Mendonça derrete fãs com foto de Léo: 'Pra começar bem a semana' 18/05/2020 12h28 Sasha Meneghel mostra Xuxa animada enquanto Junno canta e toca 18/05/2020 12h11 Como a herança de Gugu virou um escândalo e qual é o papel da mídia nisso 18/05/2020 11h53 Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP 18/05/2020 11h36 Ana Paula Siebert mostra imagem amamentando a filha: 'me transformou' 18/05/2020 10h54 Felipe Neto x Polado: Entenda o debate que envolveu os youtubers 18/05/2020 10h48 Marina Ruy fala sobre filhos em foto do marido: 'que venham os ruivinhos' 18/05/2020 10h41 Justin Bieber revela que gostaria de ter se casado virgem 18/05/2020 10h09 Mãe de Duda Reis faz piada sobre relacionamento da filha com Nego do Borel 18/05/2020 10h08 Dani Bolina aproveita sol no final de semana para se bronzear 18/05/2020 09h49 Katy Perry faz apresentação de 'Daisies' na TV usando realidade aumentada 18/05/2020 09h47 Tati Zaqui faz selfie de calcinha e anima seguidores 18/05/2020 09h45 Manu Gavassi posta vídeo beijando amiga: 'Dia da luta contra LGBTQI+fobia' 18/05/2020 09h16 Simaria posta foto com look justíssimo e afirma: 'Saudade de dar um rolê' 18/05/2020 09h11 Mãe de Rafa Brites participa de live de Justin Bieber: \"Qual a chance?\" 18/05/2020 08h50 Alok mostra 'domingo de preguiça' com o filho em apê de R$ 4,5 milhões 18/05/2020 08h33 Anitta compra camiseta de casal para Gui Araújo: 'Casal TikToker' 18/05/2020 08h19 Ator que fez Ferdinand de 'Fina Estampa' vive nos EUA e espera 2º filho 18/05/2020 08h07 Bruna Marquezine posa para marca de lingerie e exibe abdômen sarado 18/05/2020 08h02 Ivy decide casamento: sem amigas do 'BBB 20' de madrinhas e 'extravagante' 18/05/2020 04h00 Suposto namorado de Gugu: 'Sonho dele era viver relação sem preconceito' 17/05/2020 22h40 Nasce o primeiro filho do sertanejo Sorocaba e Biah Rodrigues 17/05/2020 21h13 Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV 17/05/2020 19h46 Gracyanne Barbosa usa biquíni de fita para tomar sol durante a quarentena 17/05/2020 19h20 Roberto Justus e Ana Paula Siebert mostram 1ª foto da filha, Vicky; veja 17/05/2020 17h30 Hugo Moura faz churrasco para Deborah Secco e Maria Flor em varanda no Rio 17/05/2020 17h27 Manu Gavassi mostra seu café da manha de domingo: 'Sou um talento' 17/05/2020 16h27 Pai de Duda Reis posta foto com filhas após desentendimento por namoro 17/05/2020 14h15 Giovanna Ewbank mostra barrigão e diz: 'À beira de um ataque de nervos' 17/05/2020 14h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Mulher Maravilha' | Olha só Diana com o Laço da Verdade em '1984'","descricao":"Nova imagem mostra Gal Gadot com armadura de ouro e arma; veja","conteudo":"Mulher Maravilha 1984: Nova imagem mostra Diana com seu Laço da Verdade PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 00:00 Nova imagem da 'Mulher Maravilha 1984' mostra Diana com seu Laço da Verdade Gal Gadot em nova foto divulgada de \"Mulher Maravilha 1984\" Imagem: Warner Bros. Pictures Do UOL, em São Paulo 18/05/2020 19h20 O filme \"Mulher-Maravilha 1984\" ganhou nova arte promocional em que Gal Gadot, como Diana, aparece empunhada de seu Laço da Verdade, em um visual brilhante com a armadura de ouro. De acordo com a Comic Book Movie, a imagem divulgada deve ser da última edição da revista SFX. Relacionadas Universal elabora plano para gravar filme de baixo custo em meio à pandemia Youtuber mistura aberturas de \"Game of Thrones\" e \"Tiger King\" em animação Geno Silva, o Caveira de \"Scarface\", morre aos 72 Neste ano, devido à pandemia de coronavírus, toda a lista de lançamentos de 2020 foi alterada. O filme da DC está previsto para chegar aos cinemas em agosto, mas a data ainda pode sofrer alteração. Segundo o Deadline, caso 'Tenet', novo longa do diretor Christopher Nolan, mude sua data de estreia, o novo filme da Mulher-Maravilha pode ser lançado apenas em dezembro. As mais lidas agora Ator de Crepúsculo Gregory Tyree Boyce e namorada são encontrados mortos Lives de hoje: Jon Bon Jovi, Wagner Barreto, PG e mais Sertanejo Zé Neto fica careca após live e surpreende filho Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Warner pode adiar lançamento de 'Mulher-Maravilha 1984' para dezembro 18/05/2020 13h32 'Game of Thrones': O que os fãs mais buscaram no YouTube após série acabar 18/05/2020 12h00 Depois de xingar Weintraub, criadora de Matrix rebate Musk e Ivanka Trump 18/05/2020 10h20 'The Umbrella Academy': 2ª temporada ganha data de estreia; veja teaser 18/05/2020 09h05 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme 16/05/2020 16h11 Logan Williams morreu de overdose de opioides após 3 anos de vício, diz mãe 16/05/2020 13h38 Timothy Olyphant estará na segunda temporada de 'The Mandalorian', diz site 15/05/2020 22h27 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel 15/05/2020 15h29 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 ver mais PUBLICIDADE","categorias":[""]}
