{"titulo":"Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa","descricao":"ecife está contando com apoio da tecnologia para mapear os locais onde há pessoas nas ruas, ou seja, descumprindo a orientação para ficar em casa. Uma parceria da prefeitura com uma empresa de geoloc...","conteudo":"Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa - 28/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fique por dentro Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa Mensagem será enviado para celulares dentro da campanha 'Fique em Casa', da Prefeitura do Recife Imagem: Divulgação/Prefeitura de Recife 00:00 Carlos Madeiro Colaboração para Tilt 28/03/2020 10h44 Sem tempo, irmão Recife adotou tecnologia que monitora a localização das pessoas pelo celular Com isso, prefeitura manda mensagem para as que saem de casa durante a pandemia Só nesta sexta, 120 mil pessoas foram avisadas de que deviam ficam em casa Ao todo, são 800 mil indivíduos cuja geolocalização é acompanhada pelo serviço Recife está contando com apoio da tecnologia para mapear os locais onde há pessoas nas ruas, ou seja, descumprindo a orientação para ficar em casa. Uma parceria da prefeitura com uma empresa de geolocalização montou uma plataforma que acompanha, em tempo real, a movimentação de 800 mil pessoas por meio de smartphones. O recurso permitiu até que a cidade criasse o índice de isolamento social, que calcula o percentual de pessoas que estão em casa. As informações de geolocalização ajudaram a prefeitura a identificar 120 mil pessoas que furaram a quarentena e enviar a elas nesta sexta-feira (27) mensagens pedindo para que ficassem em casa. Elas foram mandadas para pessoas localizadas em 20 bairros da capital pernambucana e que tiveram movimentação acima da média dos demais pontos da cidade. Dos indivíduos que receberam o aviso, 110 mil já leram. O Rio de Janeiro possui uma ferramenta semelhante, que mensura o deslocamento e a concentração de pessoas, fornecida pela TIM. Relacionadas TIM quer rastrear celular para saber se doente de covid-19 furou quarentena Com tanta gente em casa, a internet no Brasil vai aguentar o tranco? Novos testes e PCs em rede: como tecnologia pesada pode frear coronavirus Hoje, sabemos que temos 53% da população fazendo isolamento. Com essa plataforma a gente passa a ter uma leitura onde está a maior circulação das pessoas. Quem mora na Jaqueira, em Santo Antônio, por exemplo, está saindo mais de casa Tullio Ponzi, secretário Executivo de Inovação Urbana do Recife \"Isso nos dá uma eficiência impressionante, tanto para envio das mensagens, como para ações de acompanhamento de rua, seja por carros de som ou fiscalização\", completa. Os dados de localização são feitos sem acesso a informações pessoais do dono do smartphone. \"A gente consegue isso pelo IP do aparelho, e a partir daí consegue ter dados cartográficos para ter inteligência\", conta Ponzi. Antes de serem usados, os dados passam por uma interpretação. Por exemplo: no bairro da Ilha do Leite há uma maior movimentação de pessoas, mas isso é considerado normal porque lá há hospitais. Já na Jaqueira há um grande parque, o que pode explicar um percentual menor de movimentação. \"A gente precisa fazer outros raciocínios para fazer as ações de campo, com comparação entre comunidades para saber qual está com maior e menor circulação, cruzando com as características de cada local\", explica o secretário. Expansão à vista A empresa criadora da tecnologia é a In Loco. Para André Ferraz, CEO da companhia, a parceria com Recife tem sido proveitosa e eficiente. \"Estamos conseguindo observar a efetividade das medidas de isolamento. Começamos a ver os dados se transformarem em ações\", diz. Graças aos dados coletados, outras secretarias estão tendo o trabalho direcionado. \"A gente orientou para passar carros de som em bairros como Vasco da Gama e Brasília Teimosa, porque observamos mais pessoas circulando\", explica Ponzi. Para o presidente da In Loco, o modelo criado para Recife pode ser levado a outros lugares. Já há estados interessados. \"Estamos trabalhando para que essa solução seja amplamente utilizada, e a 'In Loco' consiga contribuir no combate à disseminação da covid-19\", conta. Ferraz explica que a empresa já investiu mais de R$ 150 milhões na plataforma de localização ao longo dos últimos 10 anos. \"Essa tecnologia é própria da In Loco e já é usada para outras aplicações nas áreas de segurança e marketing. Recentemente, percebemos que ela poderia adaptada para o combate à covid-19. Trabalhamos apenas em pequenos ajustes técnicos para viabilizar as informações e desenvolver o índice. Temos uma parcela grande do nosso time trabalhando no projeto. É a nossa prioridade, no momento\", finaliza. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Supercomputador acha 77 substâncias que podem combater coronavírus Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo Cuidado com o sushi: população de vermes do prato cresceu 283x em 40 anos Coronavírus Fotos Papo cabeça Segurança Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fique por dentro Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo 28/03/2020 16h29 Coronavírus: USP cria projeto de ventilador pulmonar 15 vezes mais barato 28/03/2020 11h30 Inteligência computacional usa notícias para prever casos de coronavírus 27/03/2020 15h16 Máquina que mede barulho da sua tosse pode ajudar a conter pandemia 27/03/2020 15h04 Apple lança ferramenta de triagem da covid-19 e orientações sobre a doença 27/03/2020 14h35 Da contenção à supressão: veja fases que países atravessam na luta a covid 27/03/2020 04h00 Estudo aponta aumento de 80% em compras online de supermercados 26/03/2020 17h47 Coronavírus: Airbnb planeja moradia gratuita para profissionais da saúde 26/03/2020 11h04 Novos testes e PCs em rede: como tecnologia pesada pode frear coronavirus 26/03/2020 04h00 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Covid-19: volume de atendimento feito por robôs aumentou 100% no mundo 25/03/2020 17h02 Popularidade de Bolsonaro despenca nas redes sociais após pronunciamento 25/03/2020 16h47 Supercomputador acha 77 substâncias que podem combater coronavírus 25/03/2020 16h22 Especialistas em segurança cibernética dos EUA veem salto na espionagem digital chinesa 25/03/2020 16h00 Coronavírus: o que diz a Ciência sobre 6 pontos do discurso de Bolsonaro 25/03/2020 15h12 Com mais gente conectada, operadoras querem mais antenas de celular 25/03/2020 14h01 Fóssil encontrado na Austrália pode ser ancestral da maioria dos animais 25/03/2020 13h18 Cientistas de San Diego observam supercondutividade em meteoritos 25/03/2020 12h45 App que faz videoconferências bomba com coronavírus e já vale US$ 38 bi 25/03/2020 12h22 Apple admite problema em 'Acesso Pessoal' do iPhone, diz site 25/03/2020 11h21 Anel inteligente é o novo aliado dos EUA para medir febre no coronavírus 25/03/2020 04h00 Cuidado com o sushi: população de vermes do prato cresceu 283x em 40 anos 25/03/2020 04h00 Motoristas de apps sem renda vão entregar comida para idosos nos EUA 25/03/2020 04h00 HC corre para ter inteligência artificial que ache Covid-19 em tomografia 25/03/2020 04h00 \"Não podemos ignorar a pilha de corpos\", diz Bill Gates sobre quarentena 24/03/2020 19h13 Instagram revela nova opção de vídeo compartilhado para aliviar isolamento 24/03/2020 17h49 Coronavírus coloca mais pressão sobre entregadores de apps de comida 24/03/2020 15h07 Microsoft admite que falha no Windows está gerando ataques por hackers 24/03/2020 12h56 Coronavírus: Apple vai doar milhões de máscaras para profissionais da saúde 24/03/2020 12h43 Sonda Curiosity consegue subir 'morro' em Marte e celebra tirando selfie 24/03/2020 12h01 Padre erra filtro do celular e transmite missa com figurinhas em seu rosto 24/03/2020 12h00 Elon Musk diz que comprou ventiladores da China para os EUA 24/03/2020 10h33 Astrônomos do Reino Unido acreditam ter encontrado a borda da Via Láctea 24/03/2020 10h00 Happn aumenta raio de encontros para 90 km por conta da quarentena 24/03/2020 08h21 Amazon suspende quase 4 mil contas por preços abusivos 24/03/2020 08h12 Do YouTube ao Instagram: queda na qualidade do streaming vai piorar imagem? 24/03/2020 04h00 Twitter diz que não permitirá posts \"danosos à saúde\" sobre coronavírus 23/03/2020 21h56 Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes 23/03/2020 19h43 Facebook mobiliza plataformas de mensagens para enfrentar o coronavírus 23/03/2020 18h58 TIM faz parceria com prefeitura do Rio para monitorar cidadãos durante epidemia 23/03/2020 18h20 Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo 23/03/2020 17h25 Google Tradutor agora transcreve e traduz fala em tempo real 23/03/2020 11h52 Apple atualiza Siri para auxiliar usuários que perguntam se tem covid-19 23/03/2020 08h35 Na linha de frente: como Uber, Rappi, iFood, Loggi e afins reagiram à Covid 23/03/2020 04h00 O que os famosos e os internautas andam fazendo de melhor na quarentena 22/03/2020 17h23 Covid-19 pode ajudar a adiar a vigência da Lei Geral de Proteção de Dados 22/03/2020 14h22 Apps para triagem online da Covid-19 viralizam, mas eles são confiáveis? 22/03/2020 04h00 Nem todo álcool funciona contra o coronavírus; saiba as diferenças 21/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pessoas podem transmitir coronavírus após sintomas de Covid-19 desaparecerem","descricao":"Cleveland (EUA), 27 mar (EFE).- Um grupo de pesquisadores descobriu que alguns pacientes com grau leve de Covid-19 podem continuar transmitindo o novo coronavírus até oito dias depois do desaparecimento dos sintomas da doença, motivo pelo qual recomendam estender a quarentena por mais duas semanas.","conteudo":"Pessoas podem transmitir coronavírus após sintomas de Covid-19 desaparecerem - 28/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Pessoas podem transmitir coronavírus após sintomas de Covid-19 desaparecerem 00:00 28/03/2020 17h19 Cleveland (EUA), 27 mar (EFE).- Um grupo de pesquisadores descobriu que alguns pacientes com grau leve de Covid-19 podem continuar transmitindo o novo coronavírus até oito dias depois do desaparecimento dos sintomas da doença, motivo pelo qual recomendam estender a quarentena por mais duas semanas. Um estudo conduzido pelos médicos Lixin Xie e Lokesh Sharma e publicado nesta sexta-feira pela revista especializada \"American Journal of Respiratory and Critical Care Medicine\", da Sociedade Torácica Americana, revelou que metade dos pacientes analisados ainda estava em processo de eliminação do coronavírus SARS-CoV-2 depois do desaparecimento dos sintomas. Os pesquisadores acompanharam 16 pacientes com Covid-19, com média de idade de 35,5 anos, que foram tratados de 28 de janeiro a 9 de fevereiro, até receberem alta, no Hospital Geral PLA, em Pequim. Os especialistas analisaram amostras de cultura da garganta de todos os participantes do estudo em dias alternados. Dois deles tinham diabetes, e um, tuberculose. Os pacientes recuperados receberam alta apenas depois de obterem a confirmação de estado viral negativo em pelo menos dois testes consecutivos de reação em cadeia de polimerase (PCR). Entre eles, o período de incubação da doença, que é o tempo entre o contágio e a aparição dos primeiros sintomas, foi de cinco dias, com exceção de um caso, e os principais sintomas incluíram febre, tosse, dor na faringe e dificuldades para respirar. O estudo mostrou que a duração média dos sintomas para os pacientes em questão foi de oito dias, e o tempo pelo qual eles permaneceram como focos de contágio após o desaparecimento dos sintomas variou de um a oito dias. \"As infecções mais graves podem ter períodos de eliminação (do vírus) ainda mais longos\", ressaltou Sharma, professor da Faculdade de Medicina da Yale e coautor da pesquisa. No entanto, os especialistas destacaram que o estudo foi feito com base em uma amostra pequena e que contou apenas com pacientes com infecções leves. Por isso, não está claro quais resultados semelhantes poderiam ser observados entre doentes mais graves, como idosos, pessoas com sistemas imunológicos debilitados e sob tratamento com imunossupressores. \"São necessários mais estudos para descobrir se o vírus detectado por PCR em tempo real pode ser transmitido em etapas posteriores da infecção por Covid-19\", afirmou Lixin Xie, professor da Escola de Medicina Pulmonar e Cuidados Críticos do Hospital Geral PLA. EFE ngt/apc/id As mais lidas agora Supercomputador acha 77 substâncias que podem combater coronavírus Até quando precisamos da quarentena para enfrentar o coronavírus? Nasa mapeia \"asteroide do apocalipse\" para missão espacial ainda em 2020 Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Espionagem chinesa na Lua? Especialistas discordam de preocupação dos EUA Os EUA estariam preocupados com uma possível espionagem chinesa na Lua, com relatos de um suposto plano de enviar... 28/03/2020 20h30 Canaltech Com isolamento social, Second Life vive novo boom de usuários Em entrevista so jornal The Telegraph, CEO da Linder Labs, dona da plataforma, disse que número de usuários voltou 28/03/2020 20h00 MacMagazine E o novo iPad Pro já foi, é claro, desmontado por completo Sempre que um novo hardware da Apple chega ao mercado, não demora muito para os caras da iFixit colocarem as mãos... 28/03/2020 19h41 Canaltech COVID-19 | Depois de reabrir salas de cinema, China decide fechá-las novamente Nas últimas duas semanas, órgãos reguladores pressionaram os planos de reabrir gradualmente os cinemas do país e... 28/03/2020 19h30 Olhar Digital Trump invoca lei que obriga GM a fabricar ventiladores mecânicos Aparelhos são utilizados para ajudar pessoas que não respiram sozinhas; a promessa é de que os primeiros... 28/03/2020 19h03 Olhar Digital Guia básico para montar um home theater: caixas avulsas ou soundbar? Além de escolher um bom receiver e uma TV com boa definição de imagem, a imersão proporcionada por um equipamento... 28/03/2020 19h00 Olhar Digital Confira o Olhar Digital Plus[+] na íntegra - 28/03/2020 Laboratório Digital: serviços de videoconferência. Guia básico para montar um home theater: caixas avulsas ou... 28/03/2020 19h00 Olhar Digital Kit básico para home office Em tempos de pandemia de coronavirus, a quarentena é recomendada como medida de contenção da propagação da... 28/03/2020 19h00 Canaltech Como limpar o histórico de vídeos assistidos no YouTube e ter mais privacidade Limpar o histórico do YouTube é muito simples e pode ser feito em alguns segundos. Além disso, também é possível... 28/03/2020 19h00 Olhar Digital Laboratório Digital: serviços de videoconferência Nesta edição do Laboratório Digital vamos avaliar os principais serviços para videoconferências, tanto de uso... 28/03/2020 19h00 Canaltech Boletim oficial: Brasil tem 114 óbitos e 3.904 casos confirmados de COVID-19 Dados do Ministério da Saúde apontam para quase quatro mil casos confirmados, 22 óbitos e aumento na letalidade da 28/03/2020 18h23 Canaltech Coronavírus: Twitch realiza transmissão online para arrecadar fundos para a OMS O evento online chamado Twitch Stream Aid terá 12h de duração e promete reunir artistas musicais, streamers e... 28/03/2020 18h00 Canaltech Como usar o Rappi para pedir remédio em farmácias 24 horas O aplicativo de entregas Rappi é uma alternativa para comprar remédios remotamente. Com inclusão de farmácias 24... 28/03/2020 17h00 Gizmodo Quatro cursos para você que quer se especializar na área de TI nessa quarentena É tempo de ficar em casa. Mas, não necessariamente, de se render ao tédio. Uma opção é usar o tempo livre para... 28/03/2020 16h29 do UOL Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo Cientistas da Universidade de Hong Kong descobriram que o novo coronavírus tem uma alta sobrevida, de até 14 dias, 28/03/2020 16h29 Canaltech Konami desmente rumores de novo jogo de Silent Hill Diversos boatos veiculados nos últimos meses indicavam ações de retorno da franquia de terror psicológico, desde a 28/03/2020 16h00 Gizmodo Downloads de videogame estão mais lentos para evitar sobrecarga na internet Sony, Akamai e outras companhias estão seguindo o exemplo dos serviço de streaming e reduzindo a velocidade dos... 28/03/2020 15h31 Canaltech Apple Watch 6: rumores apontam Touch ID sob a tela e melhor resistência à água Relógio inteligente da Apple pode fazer a estreia do sensor biométrica na tela em dispositivos da companhia para... 28/03/2020 15h06 MacMagazine SignEasy permite assinar documentos digitalmente com o Face ID Que o Touch ID e o Face ID revolucionaram a forma como usamos nossos dispositivos, não há dúvida; afinal, não há... 28/03/2020 15h00 Canaltech Coronavírus: operadoras de telefonia adotam medidas contra a inadimplência Algar, Claro, Nextel, Oi, Sercomtel, TIM e Vivo estendem prazos de pagamento e isentam clientes de juros em... 28/03/2020 14h05 Canaltech DISNEY 2021 IMPERDÍVEL | Pacote de 7 dias com voos e hotel por 12x de R$ 108 Hurb oferece pacote com preço parcelado inacreditável para você viajar em 2021 para Orlando e conhecer os... 28/03/2020 13h32 Gizmodo 10 filmes de apocalipse com finais felizes (ou não tão deprimentes) Apesar dos acontecimentos atuais, Hollywood adora imaginar o apocalipse na telona. Separamos 10 filmes de... 28/03/2020 13h30 MacMagazine Jaybird Vista vs. AirPods, do ponto de vista de um corredor Desde 2014, eu voltei a cuidar da minha saúde. Dentre os esportes que comecei a praticar, a corrida tem sido um... 28/03/2020 13h30 do UOL Nasa mapeia \"asteroide do apocalipse\" para missão espacial ainda em 2020 Desde que foi descoberto há mais de duas décadas, Bennu vem sendo tratado como o \"asteroide do apocalipse\" por sua 28/03/2020 13h24 Canaltech Deezer libera todos os planos gratuitamente por três meses para novos usuários Promoção do Deezer é válida para os planos pagos Premium, Family, Student, Hi-Fi e está disponível apenas para... 28/03/2020 13h09 Canaltech Golpe no WhatsApp promete 7 GB de internet móvel grátis Nova fraude chega em nome de diferentes operadoras e até da Anatel para tentar roubar dados ou infectar aparelhos... 28/03/2020 12h05 MacMagazine Filme da semana: compre “Cadê Você, Bernadette?”, com Cate Blanchett, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 28/03/2020 12h00 do UOL Coronavírus: USP cria projeto de ventilador pulmonar 15 vezes mais barato Pesquisadores da Escola Politécnica (Poli) da USP estão desenvolvendo o projeto de um ventilador pulmonar mecânico 28/03/2020 11h30 Canaltech P40 Pro vs. Galaxy S20+ vs. iPhone 11 Pro: quais são as diferenças? A Huawei apresentou os novos P40, P40 Pro e P40 Pro+ para competir diretamente com a linha Galaxy S20 e o iPhone... 28/03/2020 11h30 Gizmodo Sismômetros em todo o mundo detectam queda na atividade humana em meio a quarentena Diminuição da atividade sísmica é resultado das pessoas ficarem em casa em meio a ordens de distanciamento social... 28/03/2020 11h24 do UOL Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa Recife está contando com apoio da tecnologia para mapear os locais onde há pessoas nas ruas, ou seja, descumprindo 28/03/2020 10h44 Canaltech Os melhores lançamentos de filmes e séries para assistir online (28/03/2020) Seleção está repleta de filmes recém-saídos dos cinemas, um reflexo da nova política de disponibilizá-los online o 28/03/2020 10h30 MacMagazine Mural MM, edição CXX Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXX. Funciona assim: semanalmente,... 28/03/2020 10h30 Canaltech P40 vs. Galaxy S20 vs. iPhone 11: quais são as diferenças? A Huawei apresentou os novos P40, P40 Pro e P40 Pro+ para competir diretamente com as linhas Galaxy S20 e iPhone... 28/03/2020 09h30 MacMagazine Tópicos do MM Fórum: Windows no Mac, tela descascando, MacBook Pro de 2012 vs. 2017 e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 28/03/2020 09h00 Canaltech Demo de Life Is Strange 2 está disponível para download Jogo desenvolvido pela DONTNOD e produzido pela Square Enix vem em formato episódico, contando a história dos... 28/03/2020 08h30 Olhar Digital Como governos estão usando dados de localização dos celulares no combate à Covid-19 Tecnologia tem sido abraçada em vários países, incluindo o Brasil; entenda como ela é usada e suas implicações 28/03/2020 06h00 Um Sisteminha Simples Não é uma situação normal de home office, então como trabalhar em casa? Não é preciso falar do contexto em que vivemos, porque não se fala de outra coisa ultimamente. E é justificado, é... 28/03/2020 04h00 Para onde o mundo vai Até quando precisamos da quarentena para enfrentar o coronavírus? Como vão de quarentena? Eu mesmo estou aqui no sofá do nosso pequeno apartamento, com a filha pequena brincando,... 28/03/2020 04h00 GovTech O que empreendedores já disponibilizaram para combater o coronavírus Na semana passada, falei sobre as lições que aprendi com a epidemia de coronavírus. Uma delas tem sido de longe a... 28/03/2020 04h00 do UOL Crispr pode curar doenças graves e até aumentar pênis, mas há dilema ético No quarto episódio do nosso podcast de ciência e tecnologia, o \"Deu Tilt\" (ouça no arquivo acima o programa), o... 28/03/2020 04h00 do UOL Tecnologia \"convence\" idosos a socializarem online e ficarem em quarentena Para segurar os idosos em casa em tempos de coronavírus, tem muito filho e até nora ensinando as pessoas da... 28/03/2020 04h00 do UOL Trello: veja como organizar seus projetos do trabalho enquanto está em casa Está trabalhando de casa e quer se manter organizado, compartilhar o que já foi feito ou cumprir com todos os... 28/03/2020 04h00 MacMagazine Promoções do dia na App Store: Monument Valley 2, Peppa Pig: Galinha Feliz, Gone Home e mais! Confira a nossa seleção de promoções nas App Stores para esta sexta-feira! Monument Valley 2, criado pelo pessoal... 27/03/2020 22h38 Olhar Digital Coronavírus: quarentena pode salvar até 1 milhão de vidas no Brasil Estudo britânico sugere que o número de infectados no país com cenário mais otimista, com quarentena total e... 27/03/2020 22h03 Canaltech Google deve cancelar tradicional brincadeira de 1º de abril Gigante de Mountain View costuma realizar várias piadinhas sobre o Dia da Mentira nas diversas plataformas de seu... 27/03/2020 21h00 Canaltech Câmeras do Mi 10 e Mi 10 Pro ganham uma série de novos recursos; confira No mesmo dia do lançamento da linha Mi 10 na Europa, a Xiaomi aproveitou para divulgar uma série de novos recursos 27/03/2020 20h30 Olhar Digital Metade dos infectados com coronavírus não apresenta sintomas A Covid-19, que já infectou mais de 500 mil pessoas e matou quase 25 mil, possui uma característica intrigante. De 27/03/2020 20h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes","descricao":"ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos próximos três meses no esforço para enfrentar a crise da pandemia do coronavírus, que ele cla...","conteudo":"Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes - 28/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes Paulo Guedes, ministro da Economia, participa de debate online Imagem: Reprodução João José Oliveira do UOL, em São Paulo 28/03/2020 21h01 Resumo da notícia Ministro da Economia soma recursos que vão entrar na economia ao longo de três meses \"Vamos pagar o cara. Não vamos perguntar muito\", diz Guedes sobre pagamento de ambulantes e autônomos Sobre demissão: \"conversa fiada total\" Setor de maquininhas pode ajudar a levar o crédito para mais empresas, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos próximos três meses no esforço para enfrentar a crise da pandemia do coronavírus, que ele classificou como \"queda de meteoro\" sobre a economia. Segundo ele, metade desses recursos está indo para o crédito, enquanto a outra metade será dividida entre adiamento e redução de impostos, antecipação de dinheiro para aposentados e pensionistas e transferência direta de dinheiro para ambulantes e autônomos, além de repasses para o Ministério da Saúde, para estados e municípios. Segundo o ministro, entre 20 milhões e 38 milhões de brasileiros vão receber ajuda entre abril e julho, entre empregados que terão o salário complementado por recursos do governo, ambulantes e autônomos que receberão recursos porque estão sem renda por causa das restrições de circulação dos consumidores e ao funcionamento das empresas. \"A gente vai pagar o cara. Não vamos perguntar muito\", disse Guedes em debate online organizado pela XP Investimentos na noite deste sábado. Relacionadas Economistas liberais, que defendem Estado enxuto, apoiam ajuda do governo Governo lançará linha de antecipação de pagamento a fornecedores Ministro descarta liberar pedágios em estradas por causa de coronavírus Paulo Guedes afirmou que as pessoas poderão sacar os recursos por meio de contas bancárias na Caixa. \"Quem tem conta em outro banco, a Caixa vai transferir. Se não tem conta em lugar nenhum, abre conta na Caixa\", afirmou. Segundo o ministro, a opção de pagar autônomos e ambulantes pela Caixa e não pelo INSS se deve ao fato de muitos brasileiros não terem renda. \"Ninguém tem nada contra transferência de renda. O que havia era uma transferência perversa\", afirmou o ministro. Recursos devem chegar em até três semanas Guedes disse que esses recursos têm que chegar às pessoas em duas ou três semanas, no máximo. \"Se não chegar o dinheiro na ponta, nosso teste falho. Porque esse dinheiro tem que chegar já\", afirmou. Nas contas do ministro estão também os recursos que foram liberados pelo Banco Central para que os bancos aumentem o crédito aos brasileiros, o adiamento de impostos, a antecipação de saques de parcelas do 13º salário de aposentados e pensionistas, as transferências de recursos para os ministérios, como o da saúde, e para os governadores. \"E vamos também rolar as dívidas dos municípios\", afirmou. O ministro da economia disse que talvez o período que a economia possa aguentar essa crise seja menor que o tempo que a área de saúde exige para superar a doença. \"Se a saúde precisa de três meses, mas as pesquisas dizem que depois de dois meses as empresas começam a abrir o bico, isso quer dizer que talvez o lockdown não possa durar tanto\", afirmou Guedes. Paulo Guedes disse que o governo está estudando outras medidas que levantem recursos. Uma delas, afirmou, é juntar o PIS-Pasep com o FGTS. \"Temos R$ 22 bilhões lá parados. Então vamos juntar isso com FGTS\", afirmou. Espalhar crédito com maquininhas O ministro disse que o Banco Central vai mudar a atuação para poder levar o dinheiro diretamente a empresas e pessoas. \"O BC do Brasil não é como o Fed (banco central americano). Aqui ele só pode fazer negócio com banco. Isso está errado\", disse Guedes. Ele afirmou que o Banco Central vai passar a atuar diretamente para poder transferir recursos para empresas. O ministro da Economia disse que os bancos não estão conseguindo levar o crédito para as empresas como o governo gostaria. Por isso, as medidas vão incluir a participação das operadoras de maquininhas para levar crédito à economia real. \"Vamos turbinar as maquinhas. Por que o Banco Central não pode redescontar deles?\", disse, referindo-se a um processo em que o BC usar as empresas de maquininhas para levar crédito a pequenos e médios empresários. Paulo Guedes disse que é por meio das maquininhas que os pequenos e médios empresários poderão acessar linhas de crédito para fluxo de caixa e pagamento e de salários. \"Essas medidas todas serão anunciadas dentro de até três dias úteis\", disse Guedes, destacando que os empresários que não demitirem terão acesso às linhas de crédito com juros subsidiados pelo governo. Déficit do governo Guedes disse que os gastos desse ano vão representar até 5% do PIB. \"Vai ser um déficit extraordinário, mas não tem problema. Essa crise vai passar\", afirmou. \"Vamos pagar isso em um ano. Não vamos empurrar como uma bola de neve\", afirmou. O ministro afirmou que o governo não vai esquecer as conquistas na economia de recursos. Ele citou a economia de pagamento de juros com Selic menor e as reformas estruturais destravam os investimentos. Por isso, disse Guedes. Passada a crise, o \"Brasil será o primeiro país a sair da crise\". Demissão é conversa fiada Paulo Guedes rebateu questionamentos de que poderia sair do governo. \"Não existe isso de sair. Como vou sair no momento mais grave? Isso é boataria\", afirmou. Segundo Guedes, não há choques no governo. \"Estamos em uma democracia. Todo mundo tem direito à opinião\", firmou. Sobre a opinião de Jair Bolsonaro em relação às medidas da área da saúde, que restringem a circulação de pessoas e funcionamento de empresas, Guedes afirmou que o presidente está preocupa com a economia. \"Ele disse que temos que estar preocupado com a segunda onda, que é a depressão econômica\", afirmou. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Homem mais rico da Europa ganha US$ 11 bi na bolsa em um dia Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários Associação de Jornais diz que Mandetta é 'injusto' ao criticar imprensa Coronavírus Juros Notícias Paulo Guedes PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ministro descarta liberar pedágios em estradas por causa de coronavírus","descricao":"ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus não pode ser motivo para medidas como liberação de pedágios, possibilidade que chegou ...","conteudo":"Coronavírus: Ministro descarta liberar pedágios em estradas por causa de contágio PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Ministro descarta liberar pedágios em estradas por causa de coronavírus 00:00 João José Oliveira do UOL, em São Paulo 28/03/2020 18h33 Resumo da notícia Ministro da Infraestrutura, Tarcísio Gomes, diz que medida para evitar contágio entre operadores e clientes não faz sentido Empresários alertam para menor interesse de investidores após pandemia Ministro rebate risco de perda de investidores e diz que pretende manter programas de concessões após crise O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus não pode ser motivo para medidas como liberação de pedágios, possibilidade que chegou a ser demandada por usuários para evitar a contaminação de funcionários e cidadãos para evitar fazer pagamentos. \"Não faz o menor sentido. Precisamos manter o máximo de normalidade\", afirmou o ministro da Infraestrutura em um debate online realizado pela XP Investimentos na tarde deste sábado (dia 28). Segundo o ministro, esse tipo de proposta iria acabar gerando mais problemas. \"Se abre cancela, abre enxurrada de pleitos. Sem falar que atrapalha a negociação de novos contratos\", afirmou. \"São medidas que parecem boas, mas são ruins\". Relacionadas Economistas liberais, que defendem Estado enxuto, apoiam ajuda do governo Brasil é elogiado por medidas de socorro a aviação regular durante pandemia Nos EUA, republicanos e democratas fazem acordo por pacote de U$ 2 trilhões O ministro afirmou que a solução mais simples é a mais lógica, neste caso: usar álcool em gel nos funcionários a cada manipulação de dinheiro e distribuição de TAGs para caminhoneiros e empresas de transporte. Concessões em andamento após a crise O ministro disse que o governo está pronto para retomar os programas de concessão à iniciativa privada de ativos do governo, após passado o pior momento da crise provocada pela pandemia do coronavírus. Ele rebateu a possibilidade de haver menor interesse de investidores por esses ativos em meio à recessão global que deve ocorrer este ano. \"Estamos ativos, vendendo carteira de investimentos para o pós-crise, assim que passar essa fase crítica. A gente vai vir com muitas medidas\", disse. Mas empresários alertaram que há a possibilidade grande de que diminua o interesse de investidores, especialmente do exterior, para assumir projetos de infraestrutura, como estradas, portos e aeroportos. Segundo Tarcísio Gomes de Freitas, o coronavírus ainda não atrasou estruturação de projetos. A pasta segue enviando projetos ao TCU (Tribunal de Contas da União) para análise, como é de praxe, nesses processos. Mas o ministro reconheceu que poderá haver atrasos. \"Alguma coisa tem que adaptar. Por exemplo, projetos de consulta pública. Tem que decidir se fará audiência pública inteira eletrônica\", afirmou. Ele citou como concessões que o governo quer levar adiante após a crie da pandemia os ativos do Porto de Santos, da Rio-São Paulo, da Nova Dutra, a sexta rodada da concessão de aeroportos e citou ainda a Eletrobras, tema que ficou travado no Congresso. \"Se a gente avançar na Eletrobras, a gente vai vender bem a Eletrobras\", afirmou. Empresários céticos O diretor-presidente da Cosan, Marcos Lutz, disse que vê uma menor demanda dos investidores por ativos que o governo pretende colocar em concessão. \"Vai ter redução de demanda sim, em alguns setores mais que em outros\", afirmou o executivo da empresa de energia. Para ele, ainda estamos longe de enxergar o momento em que essa crise será superada. \"A gente ainda não teve a crise da saúde. A gente sabe que não começou e não sabe como vai ser\", afirmou Lutz. \"A gente está numa pinguela, que tem de um lado o abismo da saúde e no outro o abismo da economia. A gente tem que ter muito cuidado para não cair nem de um lado nem de outro\". O diretor-presidente da Santos Brasil, Antonio Carlos Duarte Sepúlveda, também se mostrou preocupado. \"Não esperamos uma solução em um mês\", afirmou. Antonio Carlos afirmou que há uma retomada lenta, com sinais positivos vindo da China. Segundo ele, o embarque de navios de contêineres da China e da Ásia está sendo retomado aos poucos. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Câmara aprova auxílio de R$ 600 a trabalhadores durante crise da covid-19 IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Faça o download do programa de declaração do IR 2020 Coronavírus Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões","descricao":"O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo Congresso, que busca evitar que a maior economia mundial caia em uma recessão duradoura pelo impacto da pandemia do coronavírus.","conteudo":"Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões - 27/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões Presidente dos EUA, Donald Trump, na Casa Branca Imagem: POOL New 00:00 Washington (EUA) 27/03/2020 18h56 O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo Congresso, que busca evitar que a maior economia mundial caia em uma recessão duradoura pelo impacto da pandemia do coronavírus. \"Quero agradecer aos democratas e republicanos por se unirem e colocarem os EUA em primeiro lugar\", disse o presidente no Salão Oval, pouco antes de assinar a maior iniciativa federal de intervenção econômica da história do país, em um dia em que o nação ultrapassou a marca de 100.000 casos registrados. Relacionadas Coronavírus: Médico é preso nos EUA por tossir em colegas durante pandemia EUA registram 85.356 casos de coronavírus e 1.246 mortes, diz CDC Governador de Nova York rebate Trump após acusação de esconder ventiladores A Câmara dos Representantes dos Estados Unidos aprovou hoje o pacote histórico de US$ 2 trilhões, cujo objetivo é impedir que a maior economia do mundo caia em uma recessão duradoura devido ao impacto da pandemia de coronavírus. Em um momento em que os EUA se tornaram o epicentro global da pandemia, republicanos e democratas aprovaram o maior plano de ajuda econômica da história do país, já aprovado pelo Senado nesta semana. Para entrar em vigor, a iniciativa agora exige a assinatura do presidente Donald Trump, que prometeu promulgá-la rapidamente. \"Nossa nação está enfrentando uma emergência econômica e de saúde de proporções históricas devido à pandemia de coronavírus, a pior em mais de 100 anos\", disse a presidente da Câmara dos Representantes e líder da maioria democrática Nancy Pelosi pouco antes. o corpo passou a medida por aclamação. O texto, adotado pelo voto unânime de todos os senadores (96-0) na noite de quarta-feira, inclui disposições para atender os setores mais afetados pela crise da saúde. Por ele, planejam-se o envio de um cheque de US$ 1.200 a americanos de baixa renda, quase US$ 400 bilhões em assistência a pequenas empresas e US$ 500 bilhões em assistência a grandes empresas. Além disso, US$ 100 bilhões serão enviados a hospitais e US$ 30 bilhões para o financiamento pesquisas sobre vacinas e tratamentos para o Covid-19. Também amplia dramaticamente o seguro-desemprego, uma ajuda que amortecerá o golpe para os impressionantes 3,3 milhões de pessoas que entraram com pedidos de seguro-desemprego na semana encerrada em 21 de março. \"Estamos lançando as bases para uma rápida recuperação econômica\", disse o deputado republicano da Câmara, Kevin McCarthy, depois de vários elogiarem a medida como um \"salva-vidas crucial\" para trabalhadores e pequenas empresas. Votação para a história A votação de sexta-feira na câmara baixa se destacou de várias maneiras. Para evitar contágios, foram implementadas regras de distanciamento entre os legisladores, o que significava que muitos deveriam sentar-se nas galerias para o público devido à falta de espaço na sala. Com o Congresso em recesso nesta semana, Pelosi estava defendendo uma votação rápida que exigiria apenas alguns membros presentes. Mas o republicano Thomas Massie, que se opôs à dispendiosa lei, ameaçou adiar a adoção da medida, levando centenas de parlamentares a voltarem a Washington para o caso de uma votação nominal. Finalmente, a Câmara escapou da decisão de Massie e aprovou a lei por aclamação, atraindo aplausos generalizados. Trump atacou Massie no Twitter, classificando o político como \"de terceira categoria\". \"Chutem Massie para fora do Partido Republicano!\", esbravejou o presidente. Pelosi disse que o gigantesco plano de ajuda, a terceira iniciativa do Congresso para ajudar o país a lidar com a pandemia, não será o último passo para ajudar comunidades devastadas. \"Precisamos avançar no quarto projeto de lei para atender às necessidades contínuas\", disse ele, observando que os governos estaduais e locais precisarão de \"muito mais\" financiamento para enfrentar a crise. As mais lidas agora Bancos prometem adiar pagamentos, mas não atendem clientes e sobem juros Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs Coronavírus Notícias PUBLICIDADE Washington (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai injetar na economia perto de R$ 800 bilhões ao longo 28/03/2020 21h01 do UOL Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Globo diz que Mandetta critica imprensa para agradar Bolsonaro","descricao":"A Globo emitiu um comunicado durante o Jornal Nacional de hoje criticando o ministro da Saúde, Luiz Henrique Mandetta, depois que ele fez duas críticas à imprensa e à cobertura da crise do coronavírus.","conteudo":"Coronavírus: Globo diz que Mandetta crítica imprensa para agradar Bolsonaro - 28/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: Globo diz que Mandetta crítica imprensa para agradar Bolsonaro Jornal Nacional afirmando o que \"o ministro da Saúde encontrou uma maneira de agradar o presidente\" Imagem: Reprodução/Globo 00:00 Do UOL 28/03/2020 21h05 A Globo emitiu um comunicado durante o Jornal Nacional de hoje criticando o ministro da Saúde, Luiz Henrique Mandetta, depois que ele fez duas críticas à imprensa e à cobertura da crise do coronavírus. Após destacar que Luiz Henrique Mandetta (DEM), mudou o tom e passou a reforçar a necessidade de isolamento o programa leu na bancada uma nota afirmando que \"o ministro da Saúde encontrou uma maneira de agradar o presidente\". Relacionadas Coronavírus: vai para 114 número de mortos no Brasil; país tem 3.904 casos \"Teste rápido não será para todo mundo\", diz Mandetta sobre coronavírus 2 presos em Guarulhos morrem no mesmo dia após sentirem falta de ar Em coletiva durante a tarde, em Brasília, Mandetta chamou a imprensa de \"tóxica\" e disse que as notícias trazem \"mais estresse à população\". \"Desliguem um pouco a televisão. Às vezes ela é tóxica demais. Há quantidade de informações e, às vezes, os meios de comunicação são sórdidos porque eles só vendem se a matéria for ruim. Nunca vai ter que as pessoas estão sorrindo na rua. Senão, ninguém compra o jornal\", afirmou. \"Todo mundo tem que se preparar, inclusive a imprensa. Se não for assim, vai trazer mais estresse à população\" O jornal refutou essa tese, disse que o jornalismo informa a sociedade e comparou a função dos repórteres à dos médicos como categoria importante no combate à pandemia. Mandetta também recebeu críticas da Associação Nacional de Jornais, que publicou uma carta \"lamentando a injusta e equivocada referência aos jornais brasileiros\". Para o presidente da ANJ, Marcelo Rech, Mandetta \"desconsiderou a dedicação de toda a imprensa em levar orientações e informações corretas, combatendo as desinformações, muitas vezes em cooperação estreita com o Ministério da Saúde\". Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora 2 presos em Guarulhos morrem no mesmo dia após sentirem falta de ar Aluno da USP morre por covid-19; moradores do CRUSP recebem kit de limpeza Sair do isolamento agora é querer voltar a mundo que não existe mais, diz virologista Atila Iamarino Notícias PUBLICIDADE Do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 Covid-19: Argentina promete hospedagem e alimentação a cidadãos no exterior A Argentina prometeu hoje oferecer hospedagem, alimentação, assistência sanitária e \"todas as necessidades... 28/03/2020 20h50 Associação de Jornais diz que Mandetta é 'injusto' ao criticar imprensa A Associação Nacional de Jornais (ANJ) divulgou hoje uma carta aberta rebatendo o Ministro da Saúde Luiz Henrique... 28/03/2020 19h47 Coronavírus: SP tem 16 mortes em 24h, maior número desde início da pandemia O estado de São Paulo registrou 16 mortes em 24 horas, entre ontem e hoje, em decorrência do novo coronavírus. O... 28/03/2020 19h21 Sem eventos, DAZN aposta até em curta com Babu: \"A Culpa é do Neymar\" Sem seus maiores atrativos, os eventos esportivos ao vivo, suspensos por conta da pandemia do novo coronavírus, o... 28/03/2020 19h19 Aluno da USP morre por covid-19; moradores do CRUSP recebem kit de limpeza A Superintendência de Assistência Social da USP enviou hoje um comunicado aos moradores do CRUSP informando que... 28/03/2020 19h00 Em rap, MV Bill alerta sobre riscos do coronavírus em favelas brasileiras O rapper MV Bill acrescentou sua voz ao coro de críticas ao presidente Jair Bolsonaro (sem partido) por minimizar... 28/03/2020 18h59 Covid-19: ligas de beisebol dos EUA fazem acordo salarial e reprogramação As Grandes Ligas de Beisebol e seu sindicato de jogadores chegaram a um acordo salarial antes da temporada de... 28/03/2020 18h56 EUA registram primeira morte de bebê por causa do coronavírus Um bebê morreu após ser contagiado com o novo coronavírus em Chicago, nos EUA. Foi a primeira morte de um bebê no... 28/03/2020 18h42 Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Escolas fechadas, hospitais lotados, eventos cancelados: o Brasil da meningite de 1974 Aulas suspensas e eventos esportivos transferidos, algumas das consequências da atual pandemia do novo... 28/03/2020 18h13 Continente africano registra 2,6 mil casos e 49 mortes por coronavírus O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Ghebreyesus, afirmou hoje que o continente africano... 28/03/2020 18h07 Rafa Brites se autoisola após ter febre: 'Estou fazendo a minha parte' Rafa Brites usou seu Instagram para explicar o motivo de estar isolada de sua família neste período de quarentena... 28/03/2020 18h07 Chefe da Ferrari acredita que temporada de 2020 da F1 termine em janeiro O chefe de equipe da Ferrari, Mattia Binotto, acredita que a temporada de Fórmula 1, suspensa antes do início da... 28/03/2020 17h54 Doria rebate suposta supernotificação de mortes por coronavírus em SP O governador de São Paulo, João Doria (PSDB), divulgou mensagem hoje nas redes sociais para desmentir publicações... 28/03/2020 17h53 \"Teste rápido não será para todo mundo\", diz Mandetta sobre coronavírus O ministro da Saúde Luiz Henrique Mandetta disse hoje, em coletiva de imprensa em Brasília, que o teste rápido... 28/03/2020 17h38 Coronavírus: Rio de Janeiro tem 13 mortos e 558 casos confirmados O número de mortos no Rio de Janeiro por covid-19, doença causada pelo novo coronavírus, subiu para 13 neste... 28/03/2020 17h16 Covid-19: Mandetta destoa de Bolsonaro e defende isolamento no Brasil Ao apresentar o balanço dos 30 dias de contágios do novo coronavírus no Brasil, que já tem oficialmente 3.904... 28/03/2020 17h15 Covid-19: Juventus chega a acordo para reduzir salários e poupará R$ 510 mi A Juventus anunciou hoje que chegou a um acordo, em meio à pandemia do novo coronavírus, para reduzir os salários... 28/03/2020 17h03 2 presos em Guarulhos morrem no mesmo dia após sentirem falta de ar Entre a madrugada e a manhã de hoje, dois homens que estavam presos na penitenciária José Parada Neto, em... 28/03/2020 16h47 Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo Cientistas da Universidade de Hong Kong descobriram que o novo coronavírus tem uma alta sobrevida, de até 14 dias, 28/03/2020 16h29 Coronavírus: o que sabemos sobre tratamentos e vacinas para covid-19 Desde que os primeiros casos de covid-19 —a doença causada pelo novo coronavírus — foram registrados no final de... 28/03/2020 16h22 Coronavírus: vai para 114 número de mortos no Brasil; país tem 3.904 casos O número de mortos por coronavírus no Brasil subiu para 114, informou hoje o Ministério da Saúde. O país tem até a 28/03/2020 16h21 O que as pessoas que vivem com HIV precisam saber sobre o novo coronavírus A covid-19 é uma doença grave e todas as pessoas que vivem com HIV devem tomar todas as medidas preventivas... 28/03/2020 16h14 Coronavírus: Rihanna doa equipamentos médicos para o governo de Nova York Rihanna ataca novamente. Após fazer uma doação de cerca de R$ 25 milhões para ajudar a OMS a combater o... 28/03/2020 16h13 \"Periferia vai se tornar um cemitério se prevalecer posição de Bolsonaro\" Enquanto o presidente Jair Bolsonaro questiona os números de mortos por Covid-19 em São Paulo, lideranças sociais... 28/03/2020 16h09 Pacientes internados com coronavírus têm carência de vitamina D, diz estudo Cientistas da Universidade de Turim (Itália) recomendam tomar vitamina D para combater a pandemia de coronavírus.... 28/03/2020 16h08 Coronavírus: Os alunos de Medicina e Enfermagem que estão se voluntariando no combate à covid-19 Quando a epidemia de covid-19 começou a dar sinais de que ficaria grave no Brasil, a estudante de Medicina Letícia 28/03/2020 16h02 Governo brasileiro foi proibido de transmitir propagandas contra medidas de isolamento 28/03/2020 15h45 Coronavírus: Gilmar Mendes mantém recomendação do CNJ por soltura de presos O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), manteve a validade de resolução do CNJ (Conselho... 28/03/2020 15h34 Adiamento de Olimpíada de Tóquio para 2021 deixa patrocinadores aliviados O adiamento dos Jogos Olímpicos de Tóquio para 2021 devido à disseminação do coronavírus foi uma boa notícia para... 28/03/2020 15h34 Mulher de 69 anos com leucemia é a 5ª morte em Pernambuco por covid-19 O estado de Pernambuco registrou a quinta morte de uma pessoa por covid-19, doença causada pelo novo coronavírus.... 28/03/2020 15h31 Carreata pró-Bolsonaro: conheça SUVs e carros de luxo que causaram polêmica A carreata realizada na tarde de ontem em Curitiba (PR), reivindicando a reabertura do comércio na cidade, rendeu... 28/03/2020 15h26 Estádio de final de Liga dos Campeões vira hospital para combater covid-19 Acostumado a receber grandes públicos para jogos de rúgbi e futebol, o Millennium Stadium — ou Principality... 28/03/2020 15h10 Trump considera decretar quarentena em Nova York O presidente dos Estados Unidos, Donald Trump, declarou hoje que está considerando a possibilidade de decretar... 28/03/2020 14h39 Uefa trabalha em \"plano A, B e C\" para finalizar temporada, diz presidente A Uefa não sabe quando vai reiniciar a temporada de futebol, interrompida devido à pandemia de coronavírus e está... 28/03/2020 14h31 Passa de 10 mil número de mortos por coronavírus na Itália O número de mortes por covid-19, doença causada pelo novo coronavírus, chegou a 10.023 hoje na Itália, segundo... 28/03/2020 14h31 Coronavírus: cidades registram carreatas que pedem fim do isolamento social Carreatas que pedem o fim do isolamento social diante da pandemia do coronavírus foram registradas em cidades... 28/03/2020 14h30 Crise é maior para quem ganha menos. Como Europa e Brasil negociam salários A crise provocada pelo coronavírus não poupará ninguém, nem no esporte. Agora, o impacto financeiro será maior... 28/03/2020 14h21 Casos de coronavírus disparam, e Rússia decide fechar todas as fronteiras A Rússia fechará todas suas fronteiras em 30 de março, afirmou o governo neste sábado, intensificando as... 28/03/2020 14h01 Espanha bate novo recorde de mortes nas últimas 24 horas 28/03/2020 13h49 Morre primeiro policial vítima do coronavírus em Nova York O Departamento de Polícia de Nova York confirmou hoje que um de seus detetives morreu após ser contagiado pelo... 28/03/2020 13h47 Após reações, governo apaga publicações com slogan 'O Brasil não pode parar' Após repercussão negativa e diversas ações judiciais contra a campanha \"O Brasil não pode parar\", o governo apagou 28/03/2020 13h21 Embaixada diz que negocia voo de volta para brasileiros na África do Sul A Embaixada Brasileira na África do Sul informou hoje que conversa com o governo sul-africano para tentar... 28/03/2020 13h19 Por prevenção ao coronavírus, Justiça de SP manda 151 presos para casa A Justiça de São Paulo determinou na noite de ontem que 151 homens detidos na penitenciária de Tremembé, no... 28/03/2020 13h19 Após divulgar campanha nas redes, Planalto nega campanha vetada por liminar Em comunicado oficial, o governo negou hoje, com veemência, a existência da campanha \"O Brasil não pode parar\". A... 28/03/2020 13h16 Ex-técnico Renê Simões testa positivo para a covid-19 O ex-técnico René Simões é mais uma das vítimas do novo coronavírus. O anúncio foi feito, neste sábado, pelo... 28/03/2020 13h14 Justiça do Rio proíbe carreatas contra quarentena e impõe multa de R$ 50 mil Uma liminar da Justiça do Rio proibiu a realização, na capital fluminense, de uma carreata que pediria o fim da... 28/03/2020 13h14 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Anac permite transporte de cargas por empresas de táxi-aéreo","descricao":"A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o transporte de cargas por empresas de táxi-aéreo sem necessidade de anuência prévia.","conteudo":"Anac permite transporte de cargas por empresas de táxi-aéreo - 28/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Anac permite transporte de cargas por empresas de táxi-aéreo 00:00 do UOL, em São Paulo 28/03/2020 13h32 A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o transporte de cargas por empresas de táxi-aéreo sem necessidade de anuência prévia. Segundo a Anac, essa aprovação contribui para a rapidez no transporte de substâncias biológicas e equipamentos que podem ser usados pela área da saúde, como medicamentos, respiradores e exames. Relacionadas Brasil é elogiado por medidas de socorro a aviação regular durante pandemia Redução nos voos relacionadas ao coronavírus pode tornar a previsão do tempo menos precisa Anac divulga malha aérea com 1,2 mil voos semanais para todos os estados Atualmente cerca de 120 empresas são certificadas pela Anac para prestar o serviço de táxi-aéreo. Essas empresas poderão realizar voos com carga biológica desde que sigam todos os requisitos de segurança exigidos pela Agência. As mais lidas agora Câmara aprova auxílio de R$ 600 a trabalhadores durante crise da covid-19 Associação de Jornais diz que Mandetta é 'injusto' ao criticar imprensa IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 do UOL Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Guedes pede doação de testes de coronavírus por empresários após anunciar ação da Ambev","descricao":"Por Marcela Ayres","conteudo":"Guedes pede doação de testes de coronavírus por empresários após anunciar ação da Ambev - 28/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Guedes pede doação de testes de coronavírus por empresários após anunciar ação da Ambev 00:00 28/03/2020 20h35 Por Marcela Ayres BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, fez um apelo neste sábado para empresários doarem testes de detecção do coronavírus ao governo após anunciar ação nesse sentido da gigante de bebidas Ambev. Em mesa redonda virtual com executivos da XP nesta noite, o ministro afirmou que o país precisará aumentar a escala dos testes \"se a gente mais tarde for efetivamente passar de isolamento horizontal para vertical para evitar que a onda econômica seja muito alta\". De acordo com Guedes, a Ambev anunciou em reunião neste sábado que vai comprar 1 milhão de testes para testar funcionários e suas famílias e doar o restante. \"Se nós fizermos isso vamos ajudar na contenção. Peço para todo mundo mergulhar na aventura do teste\", disse Guedes. O ministro também lembrou de ação recente da mineradora Vale, que anunciou a compra de 5 milhões de kits de testes rápidos para o novo coronavírus que serão entregues ao governo brasileiro para ajudar no combate à disseminação da doença. As mais lidas agora Homem mais rico da Europa ganha US$ 11 bi na bolsa em um dia Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 do UOL Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Colunistas e redação do UOL indicam os melhores filmes e séries da Netflix","descricao":"O que fazer na quarentena? As opções são inúmeras, mas tem gente honrando a assinatura mensal da Netflix e explorando o catálogo para fugir um pouco do algoritmo.","conteudo":"O que fazer na quarentena? Os melhores filmes e séries da Netflix PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Colunistas e redação do UOL indicam os melhores filmes e séries da Netflix Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 28/03/2020 04h00 O que fazer na quarentena? As opções são inúmeras, mas tem gente honrando a assinatura mensal da Netflix e explorando o catálogo para fugir um pouco do algoritmo. Como gosto é muito relativo, reunimos nossos repórteres, editores e colunistas para palpitar e montar essa lista de 20 filmes e séries que passaram pelo nosso crivo e merecem a sua atenção. Aproveite sem moderação: Relacionadas Como alugar filmes na internet? Veja os 5 maiores serviços e como funcionam Escolha da Redação: o que ver, ler, ouvir durante a quarentena Redação do UOL indica o que ver, ouvir e ler com calma durante a quarentena Beatriz Amendola, repórter \"A Viagem de Chihiro\" (filme) A Netflix foi muito feliz em trazer para seu catálogo as obras do Studio Ghibli, e vou concordar com o nosso colunista Roberto Sadosvki: este filme de Hayao Miyazaki é uma verdadeira obra-prima. A jornada fantástica da garota que precisa encarar um reino estranho e criaturas mágicas para salvar sua família é cativante —e vai emocionar de crianças a adultos. Uma boa pedida em tempos difíceis. \"Fargo\" (série) A série, baseada no filme dos irmãos Coen, é uma verdadeira pérola escondida na Netflix. Seguindo o modelo de antologia, cada temporada traz uma história de criminosos e policiais no interior dos Estados Unidos. Os episódios são sangrentos de vez em quando, mas é o humor ácido e levemente absurdo do showrunner Noah Hawley que vai fazer você ficar viciado na produção. Chico Barney, colunista \"Luzes, Câmera, Kung Fu\" (documentário) Documentário fascinante sobre o impacto dos filmes de artes marciais de Hong Kong na cultura popular. Tanto para os fãs do gênero quanto para incautos interessados em curiosidades aleatórias, como as conexões entre a obra dos irmãos Shaw e o nascimento do hip-hop. Daniel Palomares, repórter \"O Profissional\" (filme) Sou apaixonado pelo cinema dos anos 1990 e \"O Profissional\" reúne todos os elementos que um bom filme deve ter: ótimo elenco, com nomes como Gary Oldman e Natalie Portman (em seu primeiro papel!), roteiro bem amarrado e uma história que te faz ficar grudado da tela. Sempre é gostoso revisitar um clássico para ter aquela sensação de conforto, especialmente em períodos tão incertos como agora. \"Zumbo's Just Desserts\" (série) Se a sua intenção é se desconectar das preocupações, nada melhor que um reality show. Adriano Zumbo é o confeiteiro mais famoso e criativo da Austrália e promove uma competição maluca entre cozinheiros que inventam os doces mais criativos e inusitados. Além de um bom passatempo, é legal para aprender algumas técnicas da confeitaria, tão temidas pela maioria dos profissionais de cozinha. Débora Miranda, editora \"The Crown\" (série) Ou você ama, ou você odeia. A realeza não lida com meio-termo. E se você está entre os fanásticos pela história da rainha Elizabeth e sua família, pare tudo o que está fazendo e maratone \"The Crown\" imediatamente. Criada e escrita por Peter Morgan, especialista no tema, a série começa quando a jovem Elizabeth precisa assumir o trono após a morte do pai. Nas duas primeiras temporadas, a rainha é interpretada por Claire Foy. Na terceira, Olivia Colman assume a protagonista. A mudança de elenco causa muita estranheza no início, mas, confie e vá adiante. Você terminará apaixonado. \"Grace and Frankie\" (série) Bastante inusitada, a série se desenvolve a partir da seguinte trama: dois homens, amigos de longa data, reúnem as esposas para dar a notícia de que vivem um relacionamento homoafetivo há mais de 20 anos e decidiram, portanto, deixá-las para viver juntos. Resta às duas arrumarem as malas e se mudarem para uma linda casa de praia onde tentarão, juntas, curar as feridas. O grande problema é que elas não se dão. Protagonizada pelo quarteto fantástico Jane Fonda, Lily Tomlin, Martin Sheen e Sam Waterston, \"Grace and Frankie\" retrata questões importantes da vida na terceira idade com inteligência, bom humor e nenhum tabu. \"What Happened, Miss Simone?\" (filme) O documentário usa entrevistas, imagens raras e transcrições do diário de Nina Simone (1933-2003) para jogar luz sobre sua vida pessoal e profissional, mostrando como ambas viviam profundamente conectadas. Cantora excepcional e pianista poderosa, Nina Simone sempre usou a música como retrato de sua vida e de suas convicções. Dentro de casa, viveu uma relação tortuosa com a filha e sofreu com a violência doméstica. Fora, foi vítima de discriminação e se envolveu na luta pelos direitos civis. Morreu com depressão, amparada por poucos amigos, mas deixou uma obra inesquecível. Fefito, colunista \"Ninguém Tá Olhando\" (série) Para quem procura uma maratona rápida, a pedida é a injustamente cancelada \"Ninguém Tá Olhando\", dirigida por Daniel Rezende, cineasta responsável por filmes como \"Bingo\" e \"Turma da Mônica - Laços\", que confere um clima engraçado e descompromissado a uma história sobre anjos, ou melhor, ângelus. Presos em um sistema cheio de burocracia, eles resolvem se rebelar e passam a interagir com os humanos que eles juram proteger em segredo. Além de leve, a série rende episódios impagáveis, como o dia em que os anjos tomam drogas. No elenco, Julia Rabello, Victor Lamoglia e Kéfera. \"Brooklyn 99\" (série) A Netflix acaba de estrear a sexta temporada de \"Brooklyn 99\", uma comédia imperdível sobre o cotidiano de uma delegacia. Estrelada por Andy Samberg, a série quase foi cancelada após o primeiro ano, mas foi salva graças aos fãs fervorosos. Pudera. A produção tem personagens cativantes como o delegado que nunca sorri mas se acha expressivo, interpretado por Andre Braugher, ou a secretária Gina (Chelsea Peretti), dona das ideias mais mirabolantes e das melhores tiradas. Longe de parecer um humorístico em que tudo dá errado, o seriado deposita nas nuances de seus personagens —e nas muitas referências de cultura pop— seu grande mérito. \"Gracie & Frankie\" e \"O Método Kominsky\" (séries) Os que precisam convencer os idosos a ficar em casa podem apostar em \"Gracie & Frankie\" (também indicada pela Débora Miranda, nossa editora) e \"O Método Kominsky\", que acompanha as dores e amores de personagens da terceira idade. A produção protagonizada por Michael Douglas e Alan Arkin acompanha dois amigos com vidas opostas: enquanto um está prestes a ficar viúvo, outro ainda tenta posar de galã e seduzir garotas mais jovens que ele. Ambas rendem boas risadas. \"Dark Tourist\" (série) David Farrier é um documentarista que já tinha ganhado destaque com o surpreendente \"Tickled\", sobre um campeonato de cócegas, que acaba desvendando uma rede criminosa. Nos episódios de \"Dark Tourist\", ele viaja a lugares absolutamente bizarros —e perigosos. Por exemplo: o jornalista vai até o Japão conhecer a área altamente radioativa da usina de Fukushima. No Turcomenistão, um dos países mais luxuosos e fechados ao mundo, ele acaba vigiado pelo governo ditatorial. Há ainda rituais de vodu, múmias e uma visita a um atirador contratado por Pablo Escobar. Guilherme Machado, repórter \"Detona Ralph\" (filme) Uma das animações mais charmosas da Disney, \"Detona Ralph\" é um tributo ao mundo dos videogames e ainda traz uma série de lições bonitas. O longa narra a história de Ralph, vilão de um videogame chamado \"Fix it Felix\", que não quer mais ser visto como um malfeitor. Por isso, ele parte de seu game à procura de outro que o abrace como herói, gerando uma verdadeira crise, enquanto tenta encontrar o seu verdadeiro lugar. Os fãs do mundo geek vão amar pelas inúmeras referências, e o resto fica de coração quentinho com o conto sensível sobre amizade e descoberta. \"Death Note\" (série) Um bom anime é sempre uma pedida certeira, e \"Death Note\" é um dos melhores que há. Contado em uma temporada composta por capítulos curtos, o seriado narra a saga de Light Yagami, um jovem que descobre um caderno que tem o poder de matar as pessoas cujos nomes nele são escritos. É um conto eletrizante sobre como o poder pode transformar uma pessoa e os limites que ele pode levar alguém a romper, além de ser recheado de reviravoltas, cenas de ação e elementos sobrenaturais. Atenção: há outras versões de \"Death Note\" na Netflix, certifique-se que você está vendo a série de 2006. Liv Brandão, editora \"American Vandal\" (série) Juro que não estou sendo hiperbólica: na minha humilde opinião de pessoa física (mas que cobre séries profissionalmente há mais de uma década), \"American Vandal\" é a melhor coisa já feita pela Netflix. Pena que quase ninguém viu e a série acabou cancelada após duas temporadas irretocáveis. Em formato de falso documentário (\"mockumentary\", em inglês), os 16 episódios tentam desvendar atos de vandalismo ocorridos num colégio americano. Na primeira vez, pênis aparecem desenhados nos carros dos professores. Na segunda temporada, a limonada da cafeteria é \"batizada\" com laxante. E você pode imaginar a m**** que deu. O que conduz as duas temporadas é o documentário feito por dois alunos, que assumem as investigações por conta própria. Além de hilária —a cena da reconstituição de masturbação entre dois alunos em um acampamento de férias me escangalhou de tanto rir—, a série consegue abordar temas como bullying, depressão, solidão e faz altas críticas sociais sem perder a graça. \"The Politician\" (série) Eu fico besta como tudo do Ryan Murphy costuma bombar, mas \"The Politician\", primeira série do criador de \"Glee\", \"American Horror Story\" e \"O Povo Contra O.J. Simpson\" para a Netflix \"flopou\". Uma pena, porque é, ó: ótima. A sinopse oficial diz que \"Payton não tem dúvidas de que chegará à presidência dos EUA e, para isso, ele precisa passar pelo cenário mais traiçoeiro de todos: a politicagem da escola\". Mas o que ela não conta é que a série mistura todos os elementos que fizeram do roteirista um dos maiores nomes de Hollywood perfeitamente equilibrados. Tem \"high school\" (como em \"Popular\" e \"Glee\"), musical (\"Glee\"), crimes (\"American Crime Story\", \"Scream Queens\"), drama médico (\"Nip/Tuck\"), intrigas (\"Feud\") e diversidade embalada por figurinos de tirar o fôlego (\"Pose\"). Ok, vou soar hiperbólica de novo, mas é das melhores coisas que Ryan Murphy já fez, além de entrar em temas superconectados com o momento que vivemos: a importância do voto, controle de armas, depressão, sustentabilidade. Mauricio Stycer, colunista \"Mindhunter\" (série) Dois agentes do FBI e uma psicóloga entrevistam \"serial-killers\" presos no esforço de entender as suas motivações e sentimentos. Esta é a premissa básica desta ótima série, já com duas temporadas disponíveis. Em paralelo ao trabalho do trio formado por Holden Ford (Jonathan Groff), Bill Tench (Holt McCallany) e Wendy Carr (Anna Torv), o espectador acompanha os problemas pessoais dos três —e na segunda temporada a coisa esquenta. \"O Irlandês\" (filme) O mais recente filme de Martin Scorsese fez muito barulho por dois motivos supérfluos: a sua longa duração (209 minutos) e o efeito especial que rejuvesneceu o trio de protagonistas: Robert De Niro (Frank Sheeran), Joe Pesci (Russell Bufalino) e Al Pacino (Jimmy Hoffa). O mais importante é que se trata de um épico extraordinário sobre as relações de poder da máfia nos Estados Unidos nos anos 1950 e 60. Imperdível. Renata Nogueira, repórter \"Minimalism: A Documentary About the Important Things\" (documentário) Em tempos de quarentena, nada melhor do que repensar nossa maneira de consumir e de viver. Você precisa mesmo de tudo isso que está entulhado na sua casa? Esses itens te trazem felicidade? Os dias em isolamento certamente o farão refletir sobre isso em algum momento. A reflexão, aliás, já está embutida no título, que em português significa: \"Minimalismo: um documentário sobre as coisas que importam\". O filme de Matt D'Avella (que também tem um canal incrível no YouTube) apresenta o conceito de minimalismo de uma maneira menos prática e mais social, mostrando histórias de pessoas que mudaram de vida ao escolher ter menos. \"Instant Hotel\" (série) Se você está buscando alguma coisa levinha para se distrair durante o confinamento, recomendo fortemente \"Instant Hotel\". A série australiana recruta duplas que abrem a porta de suas próprias casas para hospedar as duplas concorrentes. Antes e depois, rola uma curadoria para criar \"o melhor lugar para se hospedar na Austrália\", que pode ser desde um tradicional apartamento na praia até uma casa subterrânea no meio do deserto. Cafona e divertida na medida certa, a série tem duas temporadas com diferentes concorrentes e é garantia de boas risadas. Como um bônus, ainda pode ativar um espírito empreendedor que você desconhecia e dar ideias para organizar seu cantinho e receber muita gente depois que esse caos passar. Ricardo Feltrin, colunista \"Icarly\" (série) Engraçadíssima série juvenil lançada em 2007 na Nickelodeon. Conta a história de três amigos de Seattle (a fofa Carlotta Shay, a maluca Sam Puckett e o nerd Freddy Benson) que lançam um webshow que se torna sucesso e matéria-prima para trapalhadas. Destaque para dois coadjuvantes: Spencer, irmão de Carly, que é um artista plástico incompreendido. E Gibby, o coleguinha mais disfuncional da turma. \"Jessie\" (série) Infelizmente só há uma temporada disponível desse seriado da Disney. A estrela é Debby Ryan, mais conhecida pela série \"Insatiable\". Em Jessie ela é uma babá de pré-adolescentes adotados por uma família de cineastas milionários e ausentes. O sonho de Jessie é ser uma grande atriz e se casar. O difícil é ter tempo de seguir seus sonhos enquanto cuida de três pestes. Uma delas é Luke, o saudoso e fabuloso Cameron Boyce (1999-2019). \"Por Dentro do Mossad\" (série) Série documental fantástica sobre um dos mais competentes serviços secretos do mundo: o de Israel. Durante mais de 60 anos o Mossad foi uma espécie de \"lenda\" até para a sociedade israelense. O serviço nasceu de grupos militantes (alguns bem violentos) surgidos no pós-2ª Guerra. Foi o Mossad que capturou boa parte dos nazistas levados a julgamento em Nuremberg. Também cometeu muitos erros, e esta é a grande qualidade da produção: mostra os acertos, mas também seus muitos erros. Alguns, fatais. Apesar da gravidade do assunto, a série tem ótimos momentos. \"Quincy\" (filme) Se você é fã de Michael Jackson, este é um documentário que você é obrigado a assistir. Se tem alguém a quem Michael deveu boa parte de todo seu sucesso é o músico, arranjador, maestro e gênio da eletrônica Quincy Jones, hoje com 83 anos. Infelizmente o filme disponível na Netflix tem apenas 90 minutos, porque a vida de Quincy Delight Jones Jr. daria uma produção com várias temporadas. \"Jiro Dreams of Sushi\" (filme) Documentário sobre um minúsculo restaurante de Tóquio que chegou às três estrelas no Guia Michelin e é dirigido com mão de ferro por Jiro Ono, 94 anos. O restaurante perdeu no ano passado as três estrelas porque nem mesmo os avaliadores do Michelin (sob anonimato) conseguiam reservas. No Jiro só cabem dez pessoas, e até o ano passado uma refeição não saía por menos de R$ 1.500. A espera para um mortal pode ser de mais de um ano. As mais lidas agora \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto Cirque du Soleil pode decretar falência por dívidas e cancelamento de shows Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Documentário 'A Máfia dos Tigres' parece ficção exagerada, mas é vida real Em tempos em que nada parece muito normal, uma história insana pode até soar natural. E é essa sensação de que a... 28/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus Tom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em... 27/03/2020 22h03 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. 27/03/2020 15h43 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a 27/03/2020 13h28 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 China volta a fechar cinemas por medo de nova onda de covid-19, diz site A China voltou a fechar os cinemas em todo o país. O governo local estaria com medo de uma nova onda de... 27/03/2020 10h49 Coleção de R$ 600 mil em armas dos filmes de '007' é roubada em Londres Uma coleção de cinco armas cenográficas usadas em filmes da franquia \"007\" foi roubada de uma casa em Enfield, no... 27/03/2020 10h46 Emmy adia votação e muda regras de elegibilidade; cerimônia segue marcada A Academia do Emmy anunciou hoje as adaptações na premiação de 2020 provocadas pela pandemia do coronavírus. Os... 27/03/2020 10h21 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"\"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto","descricao":"\"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura dirigida por J.J. Abrams surgiu como um remendo, um filme imperfeito, uma colcha de retalhos que tentava amarar uma dúzia de tramas sem dedicação a nenhuma delas.","conteudo":"\"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto - 27/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Roberto Sadovski \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto Kylo Ren em A Ascensão Skywalker Imagem: Disney 00:00 Roberto Sadovski Roberto Sadovski https://entretenimento.uol.com.br/colunas/roberto-sadovski/ Roberto Sadovski é jornalista e crítico de cinema. Por mais de uma década, comandou a revista sobre cinema \"SET\". Colaborou com a revista inglesa \"Empire\", além das nacionais \"Playboy\", \"GQ\", \"Monet\", \"VIP\", \"BillBoard\", \"Lola\" e \"Contigo\". Também dirigiu a redação da revista \"Sexy\" e escreveu o eBook \"Cem Filmes Para Ver e Rever... Sempre\". Colunista do UOL 27/03/2020 19h57 \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura dirigida por J.J. Abrams surgiu como um remendo, um filme imperfeito, uma colcha de retalhos que tentava amarar uma dúzia de tramas sem dedicação a nenhuma delas. Muitos entusiastas se apressaram em marcar \"A Ascensão Skywalker\" como o pior filme de toda a saga. Entre os muitos motivos, estava o fato de os eventos se atropelarem ao acaso, deixando lógica e narrativa em segundo plano. Mas, veja só, algumas coisas faziam sentido! Só \"esqueceram\" de colocar no filme... Daí vem um fenômeno curioso. A adaptação literária de \"A Ascensão Skywalker\", e também outros livros com histórias paralelas a ele, tentam de todas as formas preencher esses buracos, explicando de forma até convincente fragmentos narrativos que, no filme, não fazem o menor sentido. SPOILERS DE \"A ASCENSÃO SKYWALKER\" DAQUI PRA FRENTE, BE WARNED! Imperador Palpatine em A Ascensão Skywalker Imagem: Disney Uma das ideias mais divisivas em \"Episódio IX\" é a volta do imperador Palpatine, despachado para uma morte explosiva pelas mãos de Darth Vader ao final de \"O Retorno de Jedi\". Em \"Skywalker\" ele retorna decrépito, em busca de um novo corpo para abrigar seu poder do Lado Sombrio da Força. E mira em Rey para atingir seu objetivo. Se no filme Palpatine simplesmente surge do nada, a novelização explica que, ainda em \"O Retorno de Jedi\", ele projetou sua consciência para um clone previamente preparado por seus discípulos no planeta Exegol. O texto relata como o imperador já sentia hesitação em Vader e estava preparado para o pior. Aí também está a explicação de como ele seria \"avô\" de Rey. O pai da sucateira transformada em última Jedi, visto em um breve flashback em \"Skywalker\", seria na verdade um clone imperfeito de Palpatine, incapaz de receber seu poder, mas com consciência própria. Então, para alívio geral, Rei nunca teve uma avó que se aconchegou nos braços de Palpatine (eca). Kylo Ren em A Ascensão Skywalker Imagem: Disney Esse oba oba de laços sanguíneos é um dos pontos baixos de \"A Ascensão Skywalker\", que diminui o escopo da galáxia e faz parecer que o conflito se resume em briga de comadres que moram na mesma rua. Ainda assim, é a família que traz força ao personagem de Adam Driver, Kylo Ren, mesmo que o filme não deixe isso claro. Mais uma vez a novelização ajuda a compreender o sacrifício de Leia e o momento em que Kylo, livre da influência do Lado Sombrio, finalmente recupera sua identidade como Ben Solo. Esse arco dramático é abordado de forma superficial no filme, e ganha mais gordura no livro. Por exemplo, o texto explica melhor como Kylo, um guerreiro treinado, perdeu seu primeiro combate para Rey, uma sucateira em um planeta deserto, no clímax de \"O Despertar da Força\": o ferimento causado por um disparo de Chewbacca tirou sua vantagem. Ok, funciona. Rey em A Ascensão Skywalker Imagem: Disney Mesmo sua explicação para os pais de Rey em \"Os Últimos Jedi\", como \"um casal pobre, assustado e irrelevante\" ganha mais textura, com a explicação que as visões da Força podem apresentar meias-verdades e realidades em potencial. Até sua derradeira virada ao se aceitar novamente como Ben Solo é mais detalhada no livro, com a morte de Leia, sua mãe, usando seu último suspiro com a Força para mandar a Ben o sentimento de que ela nunca perdeu esperanças em sua redenção. Era o momento decisivo para enterrar Kylo Ren e recuperar um dos herdeiros da Força. A versão em livro de \"Star Wars: A Ascensão Skywalker\" traz dezenas de outros momentos que jogam luz no filme. O total afastamento de Rose Tico (Kelly Marie Tran) faz mais sentido: ela não participa da missão principal da trama porque, como engenheira, faz mais sentido ficar na base preparando a frota da Resistência para a batalha final. General Pryde em A Ascensão Skywalker Imagem: Disney A gigantesca armada Sith, convocada por Palpatine em Exegol, também é explicada como obra dos discípulos do imperador, que trabalharam \"por toda uma geração\" desde o fim da Batalha de Endor em \"O Retorno de Jedi\" até a chegada da Primeira Ordem. Existe até uma passagem em que o General Pryde (Richard E. Grant) comenta que a frota Sith é \"o trabalho de sua vida\". A essa altura, com mais de três meses de seu lançamento e a \"honra\" de ser o filme com pior avaliação de toda a saga, é curioso que a LucasFilm faça um controle de danos tardio com a novelização de \"A Ascensão Skywalker\", com outros livros paralelos que abordam a mesma trama e com os remendos que os textos tentam fazer no filme. Mais curioso ainda, porém, é observar que boa parte dessa narrativa podia estar integrada ao próprio roteiro, fazendo do último episódio da saga um filme mais redondo e satisfatório. Os motivos que levaram J.J. e cia. a lançarem um produto tão nas coxas permanece um mistério. Uma coisa é certa. Não importam novelizações, histórias complementares em quadrinhos, webséries, brinquedos, nada: se não está no filme, então não vale como parte da história. Cinema tem de ser a experiência completa. \"Star Wars: A Ascensão Skywalker\" ainda precisa de bula para ser apreciado. Justamente por isso, decepcionou. Rey encara os sóis de Tatooine porque é o que temos.... Imagem: Disney ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões De Augusto Cury a Milton Hatoum: 82 livros de graça para ler na quarentena Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 Entretenimento Filmes e séries PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Roberto Sadovski Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Quarentena é assim: tirei os dois últimos dias para pilotar o sofá e assistir aos filmes do Studio Ghibli que a... 27/03/2020 04h04 Pandemia: Quando o cinema não busca respostas... mas oferece conforto \"Nada se espalha como o medo.\" \"Contágio\" foi lançado em 2011 e usava como combustível exatamente o medo. Neste... 24/03/2020 06h50 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Elizabeth Lail: \"A tecnologia é um sistema de controle pelo medo\" Elizabeth Lail pode ter uma carreira curta, mas ela já tomou o mundo. Primeiro como a princesa Anna na série Once... 02/03/2020 01h32 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 Como Ben Affleck arruinou minha ressaca do Carnaval com um filme horroroso! Com o fim do Carnaval - e do caos, dos bloquinhos, do clima pós-apocalíptico -, a quarta-feira de cinzas trouxe... 27/02/2020 02h51 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 ver mais PUBLICIDADE","categorias":[""]}
