{"titulo":"Peça faz ponte entre a Alemanha nazista e o Brasil atual","descricao":"","conteudo":"Peça faz ponte entre a Alemanha nazista e o Brasil atual - 13/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Crítica Expressa juízo de valor sobre a obra cultural comentada e destaca seus elementos positivos e negativos Artes Cênicas Peça faz ponte entre a Alemanha nazista e o Brasil atual Em livre adaptação de Bertolt Brecht, passado e presente são sampleados em cena Copiar link 13.jul.2019 às 20h27 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Bio Toledo Terror e Miséria no Terceiro Milênio - Improvisando Utopias Quando Sex. e sáb., às 21h. Dom., às 18h. Até 28/7 Onde Sesc Bom Retiro - al. Nothmann, 185, tel. (11) 3332-3600 Preço R$ 6 a R$ 20 Entre 1935 e 1938, durante seu exílio na Dinamarca, Bertolt Brecht escreveu a peça “Terror e Miséria no Terceiro Reich”. São cenas curtas e independentes que mostram as implicações do nazismo no cotidiano da Alemanha da década de 1930, das milícias da Sturmabteilung, a SA, aterrorizando trabalhadores até a corrupção e a fraude regulando as instituições. A livre adaptação organizada pelo Núcleo Bartolomeu de Depoimentos para o texto de Brecht sublinha semelhanças entre aquela realidade e o Brasil, sem, contudo, perder a dimensão histórica do material. Para isso, desenvolve um mecanismo de sobreposição que percorre toda a estética do espetáculo. A primeira cena, por exemplo, se passa num subúrbio operário alemão e, ao mesmo tempo, na favela da Rocinha. Outra acontece num apartamento pequeno-burguês em Breslau e num edifício de classe média em São Paulo. O contexto das cenas muda de modo orgânico e veloz, criando uma coincidência vertiginosa entre tempos. Peça de teatro hip-hop usa Brecht para discutir ascensão do fascismo hoje Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todo o espetáculo é atravessado por esse procedimento. Projeções em vídeo em anteparos incomuns o percorrem, justapondo fragmentos históricos e atuais. Os figurinos lembram a Alemanha da guerra e, ao mesmo tempo, são roupas largas, urbanas, ligadas a uma estética de afirmação periférica no Brasil atual. O elenco se põe nas situações dos personagens criados na década de 1930, mas logo interrompe a ação, deixa o presente invadir o palco, comenta o que acontece ou expõe as dificuldades de lidar com o tema. A estrutura mantém viva a matéria histórica. O teatro hip-hop, base do trabalho do Bartolomeu desde sua fundação, em 2000, ganha implicações avançadas. Passado e presente são sampleados em cena. Em paralelo, o rap aparece como o gesto da resistência e se contrapõe ao diagnóstico sombrio. Em certo momento, a fração negra do elenco empunha seus microfones no meio da plateia e confronta os brancos armados no palco. “Ainda estamos vivos”, diz o ator negro Jairo Pereiro logo no início. Há um gesto de revide estético que leva a montagem para perto de importantes produções atuais do teatro negro na cena do país. Um revigoramento importante do teatro político que faz também o teatro épico teorizado por Brecht ganhar vida crítica renovada. Em conjunto, os procedimentos criativos usados nas cenas de “Terror e Miséria” reativam a capacidade do teatro em provocar a inteligência de seus espectadores. Não é uma máquina de guerra cultural, mas uma posição expressiva na arena política e, ao mesmo tempo, um “exercício experimental de liberdade”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados hip-hop música rap teatro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/peca-faz-ponte-entre-a-alemanha-nazista-e-o-brasil-atual.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Cultura no Brasil está sob ataque, diz Pedro Cardoso, que encena peças em SP Dez momentos marcantes do show da nova turnê de Sandy e Junior Na era MeToo, princesas miram a política e vilões já não são mais divas Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Ilustrada Ver todas 'A mim pouco importa a redenção de Euclides', diz Marilene Felinto na Flip Socióloga e influencer quer democratizar Marx via Instagram Otavio foi, na verdade, um escritor, afirma Wisnik Operação com lancha e guarda-costas faz escolta de Glenn Greenwald na Flip 'Paraty é uma bolha', diz diretor que vai filmar 'Os Sertões' em Canudos Principais do dia Compartilhar Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil 13.jul.2019 às 16h12 Governo Bolsonaro Compartilhar Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo 13.jul.2019 às 16h19 Compartilhar Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Ex-governador do Ceará voltou a criticar deputada do PDT por votação na reforma da Previdência 13.jul.2019 às 17h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8","descricao":"Após pouco mais de 3 horas de sessão, a comissão especial da reforma da Previdência na Câmara aprovou, na madrugada deste sábado (13), a redação final da proposta e, com isso, concluiu o 1º turno de votação do texto. Foram 35 votos a favor e 12 contra.","conteudo":"Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8 - 13/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-13T00:24:31 13/07/2019 00h24 Após pouco mais de 3 horas de sessão, a comissão especial da reforma da Previdência na Câmara aprovou, na madrugada deste sábado (13), a redação final da proposta e, com isso, concluiu o 1º turno de votação do texto. Foram 35 votos a favor e 12 contra. Agora, a proposta deve voltar ao plenário da Câmara dos Deputados para o 2º turno de votação. Segundo o presidente da Casa, Rodrigo Maia (DEM-RJ), isso deve acontecer em 6 de agosto. Veja também Maia confirma 2º turno da reforma em 6/8 e critica articulação do governo Tabata, Tiririca e mais: quem contrariou partido na votação da Previdência Como mercado, policiais e agronegócio conseguiram vantagens na reforma Antes de votação da Previdência, governo dá verba do Mais Médicos a emendas Maia havia declarado anteriormente que pretendia concluir todo o processo antes do recesso parlamentar, que vai de 18 de julho a 1º de agosto, mas a análise dos destaques acabou demorando mais que o esperado. O que acontece depois? Finalizada a votação na Câmara, o texto ainda precisa ser apreciado pelo Senado. Maia estimou que a proposta chegue ao Senado até 9 de agosto. Se o Senado aprovar o texto da Câmara sem mudanças, ele será promulgado pelo Congresso e se tornará uma emenda à Constituição. Caso apenas uma parte seja aprovada pelo Senado, ela será promulgada, e o que foi mudado voltará para a Câmara para ser analisado. O Senado pode, ainda, aprovar um texto diferente. Se isso acontecer, ele volta para a Câmara. Assim que promulgada a PEC, quase todas as mudanças passam a valer, incluindo a idade mínima e o novo cálculo do valor da aposentadoria. Apenas alguns pontos levarão mais tempo para entrar em vigor. Até lá, continuam valendo as regras atuais. Segundo o governo, a expectativa é que o processo seja concluído em setembro. O que é PEC e por que ela exige mais votos no Congresso? A reforma da Previdência propõe mudar regras que estão na Constituição e, por isso, deve ser feita por meio de uma PEC, Proposta de Emenda à Constituição. As PECs seguem um caminho mais longo no Congresso e precisam ser aprovadas em duas votações na Câmara e no Senado, com maioria qualificada, ou seja, 3/5 dos votos favoráveis. Na Câmara, isso significa 308 dos 513 deputados votando sim. No Senado, requer 49 dos 81 senadores votando sim. Baixo Clero No 2º episódio do podcast Baixo Clero, os blogueiros Josias de Souza, Leonardo Sakamoto e Tales Faria analisam os papéis de direita, esquerda e centrão na aprovação do texto-base da reforma da Previdência. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Câmara muda cálculo da pensão por morte para quem não tem renda formal Trabalhou em 2018? Pode receber até R$ 998 de abono do PIS; veja calendário Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram Cotações Economia Governo Bolsonaro Notícias Política Mais Reforma da Previdência Estadão Conteúdo - Política Aprovação da Previdência vai consolidar expectativa de PIB, diz Meirelles A reforma da Previdência, já aprovada no plenário da Câmara em primeiro turno, vai consolidar uma expectativa de... 13/07/2019 16h33 Estadão Conteúdo - Política 'Se tem alguém que está sofrendo com questão da Tabata sou eu', diz Ciro O ex-governador do Ceará, Ciro Gomes (PDT), disse neste sábado que a pessoa que mais está sofrendo com a questão... 13/07/2019 16h01 do UOL Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram A reforma da Previdência avançou mais uma etapa no Congresso, mas com alterações significativas. O texto... 13/07/2019 01h09 Estadão Conteúdo Maia confirma 2º turno da reforma em 6/8 e critica articulação do governo O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou, na noite desta sexta-feira (12), em... 12/07/2019 21h24 Reuters Marinho estima que texto produzido em 1º turno para Previdência gere economia de R$ 900 bi BRASÍLIA (Reuters) - O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho,... 12/07/2019 20h58 do UOL Plenário conclui 1º turno da Previdência; texto volta à comissão especial A Câmara dos Deputados encerrou, na noite desta sexta-feira (12), a votação dos destaques do 1º turno da reforma... 12/07/2019 20h47 do UOL Câmara muda cálculo da pensão por morte para quem não tem renda formal A Câmara dos Deputados aprovou uma emenda de redação mudando as regras da pensão por morte na reforma da... 12/07/2019 20h34 do UOL Presidente da comissão especial diz que pode votar Previdência ainda hoje O presidente da comissão especial que analisou a reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou... 12/07/2019 19h53 do UOL Câmara mantém regra de cálculo que deixa valor da aposentadoria menor A Câmara dos Deputados manteve na reforma da Previdência a regra que prevê que o cálculo da aposentadoria... 12/07/2019 19h36 do UOL Câmara mantém cálculo de pensão por morte; valor pode ser abaixo do mínimo A Câmara dos Deputados manteve o novo cálculo do valor da pensão por morte na reforma da Previdência. Segundo a... 12/07/2019 18h15 do UOL Votação final da reforma na Câmara ficará para agosto, dizem líderes Líderes partidários disseram ter feito hoje um acordo para que a votação final da reforma da Previdência na Câmara 12/07/2019 17h15 do UOL Câmara reduz idade mínima para professor se aposentar com regra mais branda A Câmara dos Deputados diminuiu a idade mínima para que professores consigam se enquadrar em uma das regras de... 12/07/2019 16h58 Estadão Conteúdo - Política Maioria esmagadora do PDT quer expulsão de Tabata e outros 'rebeldes', diz Lupi O PDT divulgou nesta sexta-feira (12) em sua página na internet e em redes sociais um vídeo da convenção do... 12/07/2019 16h28 do UOL Câmara rejeita reduzir ou eliminar 'pedágio' para trabalhador se aposentar A Câmara dos Deputados rejeitou mudança na reforma da Previdência, que pretendia reduzir de 100% para 50% o... 12/07/2019 13h50 Estadão Conteúdo - Política Para aliados, Previdência 'cacifa' Maia para eleição de 2022 O presidente da Câmara, Rodrigo Maia (DEM-RJ), chegou nesta quinta-feira, 11, para uma reunião na casa do deputado 12/07/2019 11h20 Estadão Conteúdo Previdência deve manter economia acima de R$ 900 bi Embora as negociações da última quinta-feira (11) tenham levado a novas exceções nas regras para aposentadoria,... 12/07/2019 11h10 BBC News Brasil O que pode acontecer com os 'rebeldes' da oposição que votaram pela reforma da Previdência Horas antes da Câmara dos Deputados aprovar o texto-base da reforma da Previdência, na quarta-feira (10), o líder... 12/07/2019 07h33 Estadão Conteúdo Liberação de verbas pode demorar um ano ou mais O Palácio do Planalto garantiu, nas negociações da reforma da Previdência na Câmara, um crédito suplementar para... 12/07/2019 07h27 Estadão Conteúdo Votos do Nordeste pela reforma surpreendem A liberação de emendas, a renegociação de dívidas para produtores rurais e a retirada de pontos polêmicos do texto 12/07/2019 07h25 UOL Notícias - Política Baixo Clero #2: reforma tem centrão decisivo e esquerda desarticulada No segundo episódio de Baixo Clero, podcast de política do UOL, os blogueiros Tales Faria, Josias de Souza e... 12/07/2019 06h00 Cleveland Prates Mudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos Qualquer pessoa que acompanhe a evolução demográfica da população brasileira, que tenha algum conhecimento em... 12/07/2019 04h00 UOL Notícias - Política Antes de votação da Previdência, governo dá verba do Mais Médicos a emendas O governo de Jair Bolsonaro (PSL) remanejou R$ 1,25 bilhão destinado ao programa Mais Médicos para abastecer... 12/07/2019 04h00 UOL Notícias - Política Economia lidera post de deputados; senadores preferem segurança, diz estudo O tema economia foi o mais comentado por deputados federais nas suas redes sociais, enquanto segurança pública foi 12/07/2019 04h00 do UOL Câmara ainda votará destaques; 2º turno da reforma pode ser em agosto O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), convocou para as 9h de hoje a sessão que continuará a 12/07/2019 04h00 do UOL Contribuição para homens, idade para policiais: o que mudou na Previdência Em cerca de nove horas de sessão, que começou no fim da tarde de quinta (11) e se estendeu madrugada adentro,... 12/07/2019 03h32 Folha de S. Paulo Câmara pode terminar votação da Previdência apenas em agosto O presidente da Câmara, Rodrigo Maia (DEM-RJ), encerrou a sessão na madrugada desta sexta-feira (12) sem concluir... 12/07/2019 02h49 do UOL Câmara reduz de 20 para 15 anos tempo mínimo de contribuição para homens O plenário da Câmara dos Deputados aprovou, na madrugada desta sexta-feira (12), uma mudança na reforma da... 12/07/2019 01h41 do UOL Câmara suaviza regra para policial federal que está na ativa se aposentar Os deputados aprovaram, na madrugada desta sexta-feira (12), uma mudança na reforma da Previdência para policiais... 12/07/2019 00h50 do UOL Câmara propõe pensão por morte de 1 salário a quem não tem renda formal Após a Câmara dos Deputados aprovar uma emenda à reforma da Previdência que garante às mulheres 100% do benefício... 11/07/2019 21h17 Estadão Conteúdo 'Eu pouco influencio no momento', diz Bolsonaro sobre Previdência O presidente Jair Bolsonaro disse que espera que a reforma da Previdência \"não seja desidratada\" no plenário da... 11/07/2019 20h59 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 As mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição ao INSS, e não 40,... 11/07/2019 20h28 UOL Notícias - Política Ciro diz que Tabata deveria deixar PDT: \"erro que não pode passar impune\" O ex-governador do Ceará Ciro Gomes (CE) afirmou na tarde de hoje em um evento realizado na Câmara de Vereadores... 11/07/2019 16h47 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 Estadão Conteúdo - Política 'Tabata Amaral, o PSL está de braços abertos para você', diz Frota no Twitter Com o voto a favor da reforma da Previdência, a deputada federal Tabata Amaral se mantém entre os principais... 11/07/2019 12h57 UOL Notícias - Política Tabata, Tiririca e mais: quem contrariou partido na votação da Previdência A votação do texto principal da reforma da Previdência contou 34 votos de deputados que contrariaram a orientação... 11/07/2019 11h05 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 ver mais","categorias":[""]}
{"titulo":"Plenário conclui 1º turno da Previdência; texto volta à comissão especial","descricao":"A Câmara dos Deputados encerrou, na noite desta sexta-feira (12), a votação dos destaques do 1º turno da reforma da Previdência. Agora, o texto segue para a comissão especial, que deve consolidar a redação do texto e votar a versão final ainda hoje. A reunião da comissão especial foi convocada para 20h30, poucos minutos depois de encerrada a sessão no plenário.","conteudo":"Plenário conclui 1º turno da Previdência; texto volta à comissão especial - 12/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Plenário conclui 1º turno da Previdência; texto volta à comissão especial NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-12T20:47:57 12/07/2019 20h47 A Câmara dos Deputados encerrou, na noite desta sexta-feira (12), a votação dos destaques do 1º turno da reforma da Previdência. Agora, o texto segue para a comissão especial, que deve consolidar a redação do texto e votar a versão final ainda hoje. A reunião da comissão especial foi convocada para 20h30, poucos minutos depois de encerrada a sessão no plenário. Na comissão especial é preciso maioria simples para que a redação final seja aprovada. Com 49 membros, 25 votos garantem a aprovação. Após essa aprovação pela comissão especial, o texto da reforma volta para o plenário, para uma votação em 2º turno. Essa etapa só deve ocorrer em agosto, após o recesso parlamentar. Em plenário, são necessários, pelo menos, 308 votos para aprovação. Em seguida, o texto vai ao Senado Federal. Alterações no texto precisam voltar à Câmara, antes da promulgação. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Câmara muda cálculo da pensão por morte para quem não tem renda formal Quer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram Cotações Economia Notícias Mais Reforma da Previdência Estadão Conteúdo - Política Aprovação da Previdência vai consolidar expectativa de PIB, diz Meirelles A reforma da Previdência, já aprovada no plenário da Câmara em primeiro turno, vai consolidar uma expectativa de... 13/07/2019 16h33 Estadão Conteúdo - Política 'Se tem alguém que está sofrendo com questão da Tabata sou eu', diz Ciro O ex-governador do Ceará, Ciro Gomes (PDT), disse neste sábado que a pessoa que mais está sofrendo com a questão... 13/07/2019 16h01 do UOL Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram A reforma da Previdência avançou mais uma etapa no Congresso, mas com alterações significativas. O texto... 13/07/2019 01h09 do UOL Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8 Após pouco mais de 3 horas de sessão, a comissão especial da reforma da Previdência na Câmara aprovou, na... 13/07/2019 00h24 Estadão Conteúdo Maia confirma 2º turno da reforma em 6/8 e critica articulação do governo O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou, na noite desta sexta-feira (12), em... 12/07/2019 21h24 Reuters Marinho estima que texto produzido em 1º turno para Previdência gere economia de R$ 900 bi BRASÍLIA (Reuters) - O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho,... 12/07/2019 20h58 do UOL Câmara muda cálculo da pensão por morte para quem não tem renda formal A Câmara dos Deputados aprovou uma emenda de redação mudando as regras da pensão por morte na reforma da... 12/07/2019 20h34 do UOL Presidente da comissão especial diz que pode votar Previdência ainda hoje O presidente da comissão especial que analisou a reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou... 12/07/2019 19h53 do UOL Câmara mantém regra de cálculo que deixa valor da aposentadoria menor A Câmara dos Deputados manteve na reforma da Previdência a regra que prevê que o cálculo da aposentadoria... 12/07/2019 19h36 do UOL Câmara mantém cálculo de pensão por morte; valor pode ser abaixo do mínimo A Câmara dos Deputados manteve o novo cálculo do valor da pensão por morte na reforma da Previdência. Segundo a... 12/07/2019 18h15 do UOL Votação final da reforma na Câmara ficará para agosto, dizem líderes Líderes partidários disseram ter feito hoje um acordo para que a votação final da reforma da Previdência na Câmara 12/07/2019 17h15 do UOL Câmara reduz idade mínima para professor se aposentar com regra mais branda A Câmara dos Deputados diminuiu a idade mínima para que professores consigam se enquadrar em uma das regras de... 12/07/2019 16h58 Estadão Conteúdo - Política Maioria esmagadora do PDT quer expulsão de Tabata e outros 'rebeldes', diz Lupi O PDT divulgou nesta sexta-feira (12) em sua página na internet e em redes sociais um vídeo da convenção do... 12/07/2019 16h28 do UOL Câmara rejeita reduzir ou eliminar 'pedágio' para trabalhador se aposentar A Câmara dos Deputados rejeitou mudança na reforma da Previdência, que pretendia reduzir de 100% para 50% o... 12/07/2019 13h50 Estadão Conteúdo - Política Para aliados, Previdência 'cacifa' Maia para eleição de 2022 O presidente da Câmara, Rodrigo Maia (DEM-RJ), chegou nesta quinta-feira, 11, para uma reunião na casa do deputado 12/07/2019 11h20 Estadão Conteúdo Previdência deve manter economia acima de R$ 900 bi Embora as negociações da última quinta-feira (11) tenham levado a novas exceções nas regras para aposentadoria,... 12/07/2019 11h10 BBC News Brasil O que pode acontecer com os 'rebeldes' da oposição que votaram pela reforma da Previdência Horas antes da Câmara dos Deputados aprovar o texto-base da reforma da Previdência, na quarta-feira (10), o líder... 12/07/2019 07h33 Estadão Conteúdo Liberação de verbas pode demorar um ano ou mais O Palácio do Planalto garantiu, nas negociações da reforma da Previdência na Câmara, um crédito suplementar para... 12/07/2019 07h27 Estadão Conteúdo Votos do Nordeste pela reforma surpreendem A liberação de emendas, a renegociação de dívidas para produtores rurais e a retirada de pontos polêmicos do texto 12/07/2019 07h25 UOL Notícias - Política Baixo Clero #2: reforma tem centrão decisivo e esquerda desarticulada No segundo episódio de Baixo Clero, podcast de política do UOL, os blogueiros Tales Faria, Josias de Souza e... 12/07/2019 06h00 Cleveland Prates Mudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos Qualquer pessoa que acompanhe a evolução demográfica da população brasileira, que tenha algum conhecimento em... 12/07/2019 04h00 UOL Notícias - Política Antes de votação da Previdência, governo dá verba do Mais Médicos a emendas O governo de Jair Bolsonaro (PSL) remanejou R$ 1,25 bilhão destinado ao programa Mais Médicos para abastecer... 12/07/2019 04h00 UOL Notícias - Política Economia lidera post de deputados; senadores preferem segurança, diz estudo O tema economia foi o mais comentado por deputados federais nas suas redes sociais, enquanto segurança pública foi 12/07/2019 04h00 do UOL Câmara ainda votará destaques; 2º turno da reforma pode ser em agosto O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), convocou para as 9h de hoje a sessão que continuará a 12/07/2019 04h00 do UOL Contribuição para homens, idade para policiais: o que mudou na Previdência Em cerca de nove horas de sessão, que começou no fim da tarde de quinta (11) e se estendeu madrugada adentro,... 12/07/2019 03h32 Folha de S. Paulo Câmara pode terminar votação da Previdência apenas em agosto O presidente da Câmara, Rodrigo Maia (DEM-RJ), encerrou a sessão na madrugada desta sexta-feira (12) sem concluir... 12/07/2019 02h49 do UOL Câmara reduz de 20 para 15 anos tempo mínimo de contribuição para homens O plenário da Câmara dos Deputados aprovou, na madrugada desta sexta-feira (12), uma mudança na reforma da... 12/07/2019 01h41 do UOL Câmara suaviza regra para policial federal que está na ativa se aposentar Os deputados aprovaram, na madrugada desta sexta-feira (12), uma mudança na reforma da Previdência para policiais... 12/07/2019 00h50 do UOL Câmara propõe pensão por morte de 1 salário a quem não tem renda formal Após a Câmara dos Deputados aprovar uma emenda à reforma da Previdência que garante às mulheres 100% do benefício... 11/07/2019 21h17 Estadão Conteúdo 'Eu pouco influencio no momento', diz Bolsonaro sobre Previdência O presidente Jair Bolsonaro disse que espera que a reforma da Previdência \"não seja desidratada\" no plenário da... 11/07/2019 20h59 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 As mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição ao INSS, e não 40,... 11/07/2019 20h28 UOL Notícias - Política Ciro diz que Tabata deveria deixar PDT: \"erro que não pode passar impune\" O ex-governador do Ceará Ciro Gomes (CE) afirmou na tarde de hoje em um evento realizado na Câmara de Vereadores... 11/07/2019 16h47 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 Estadão Conteúdo - Política 'Tabata Amaral, o PSL está de braços abertos para você', diz Frota no Twitter Com o voto a favor da reforma da Previdência, a deputada federal Tabata Amaral se mantém entre os principais... 11/07/2019 12h57 UOL Notícias - Política Tabata, Tiririca e mais: quem contrariou partido na votação da Previdência A votação do texto principal da reforma da Previdência contou 34 votos de deputados que contrariaram a orientação... 11/07/2019 11h05 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 ver mais","categorias":[""]}
{"titulo":"Quer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa","descricao":"Você sabe o quanto é difícil ganhar dinheiro, e mais ainda, poupar parte dele. Por isso, é normal não querer correr o risco de perder tudo por causa de uma decisão errada na hora de investir.","conteudo":"Quer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa - 13/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Finanças pessoais Quer ganhar com investimento de baixo risco? Veja 4 opções de renda fixa NOVO! Clique para salvar o link 00:00 Vinícius Pereira Colaboração para o UOL, em São Paulo 2019-07-13T04:00:00 13/07/2019 04h00 Você sabe o quanto é difícil ganhar dinheiro, e mais ainda, poupar parte dele. Por isso, é normal não querer correr o risco de perder tudo por causa de uma decisão errada na hora de investir. Se você prefere o baixo risco, veja abaixo quatro opções de investimento em renda fixa, modalidade com regras de remuneração pré-definidas. Veja também Em que fundo investir? Veja quais tiveram melhor desempenho no 1º semestre O que dá mais dinheiro: comprar ação ordinária ou preferencial na Bolsa? Com juro menor e preço estável, é hora de comprar uma casa? Depende Quer ganhar juros semestrais? Tesouro pode pagar, mas sempre vale a pena? CDB O Certificado de Depósito Bancário (CDB) funciona como uma empréstimo do cliente ao banco, que, em troca, paga uma remuneração fixa. \"É um investimento bem conservador. Para quem quer experimentar, é o primeiro passo para pensar como funciona o mercado financeiro e, mais para a frente, começar a utilizar outros produtos\", disse a educadora financeira Cíntia Senna. O banco paga o investidor de acordo com o CDI (Certificado de Depósitos Interbancários), que acompanha de perto a taxa básica de juros (Selic), atualmente em 6,5% ao ano. Diferentemente da poupança, que só rende no \"aniversário\" do depósito, o CDB tem remuneração diária. Ela pode ser definida antes (prefixados) ou depois (pós-fixados). O investimento mínimo varia, mas já há produtos a partir de R$ 1. Bancos pequenos e médios costumam pagar remuneração melhor, acima de 100% do CDI. O CDB pode ter liquidez diária, ou seja, o investidor pode retirar o dinheiro quando desejar, ou sacar apenas no prazo definido no momento da compra. É protegido pelo FGC (Fundo Garantidor de Crédito), que funciona como uma garantia ao investidor no caso de o banco quebrar. Há incidência de Imposto de Renda em função do prazo da aplicação. Quanto mais tempo o dinheiro fica investido, menor será a alíquota. Veja a tabela: Até 180 dias: 22,5% De 181 a 360 dias: 20% De 361 a 720 dias: 17,5% Acima de 720 dias: 15% Se o dinheiro ficar investido por menos de 30 dias, há também cobrança de IOF (Imposto sobre Operações Financeiras). LCI e LCA A Letra de Crédito Imobiliário (LCI) é um título emitido pelos bancos para captar dinheiro para projetos imobiliários. A Letra de Crédito do Agronegócio (LCA) também é emitida pelos bancos, mas para financiar projetos do agronegócio. Elas funcionam de forma semelhante ao CDB, remunerando percentuais do CDI. A grande vantagem da LCI e da LCA é que o investidor fica isento de IR ao final da operação, ou seja, o dinheiro que rende sai limpo para a conta. Isso não é garantia de que as letras vão render mais que o CDB. Antes de investir, é importante comparar o possível rendimento. O prazo mínimo para investir é de 90 dias e não há liquidez antes do vencimento, ou seja, o investidor não pode retirar o valor quando bem entender. O investimento mínimo é a partir de R$ 1. LCI e LCA também têm garantia do FGC, ou seja, o capital do investidor é protegido pelo fundo. Tesouro Direto São títulos públicos emitidos pelo governo federal para financiar áreas como educação, saúde e infraestrutura. Eles podem ser prefixados ou pós-fixados. No primeiro caso, a rentabilidade é definida na hora da aplicação. No segundo, a rentabilidade está associada a algum índice, como o IPCA ou a taxa Selic. O risco do Tesouro Direto é o mais baixo de todos, já que o governo é o credor e, em tese, é o mais difícil de quebrar. Se o investidor optar por vender seus títulos antes da data de vencimento, pode acabar perdendo dinheiro. \"Se eu quiser vender o título antes do prazo, vou conseguir o quanto as pessoas estão pagando por ele agora, que pode ser mais ou menos [do que ganharia se esperasse o vencimento]\", disse Cíntia. O investimento inicial no Tesouro Direto começa em R$ 30. O Imposto de Renda é regressivo, igual ao do CDB, mas há ainda cobrança de taxa de custódia (de 0,25% ao ano sobre o valor aplicado). Alguns bancos também cobram taxas de serviços. Veja no Guia de Economia do UOL como investir em CDB, LCI, LCA e Tesouro Direto. Gostou deste texto? Assine a newsletter UOL Investimentos para receber informações como esta em primeira mão no seu email. Se não sabe responder a estas 5 questões, será muito difícil ficar rico UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Erro vira oferta no Magazine Luiza Câmara reduz idade mínima para professor se aposentar com regra mais branda Pente-fino do INSS começa hoje e pode cancelar benefícios; veja como evitar Economia Notícias Mais Finanças pessoais Descomplique Por que não compro mais carro novo? Não há coisa melhor do que carro novo. Pegá-lo na concessionária com aquele cheirinho gostoso, da cor e com os... 12/07/2019 04h00 Econoweek Saiba como não cair no golpe de uma pirâmide financeira 12/07/2019 04h00 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 do UOL Dólar cai com expectativa de aprovação da reforma; devo comprar a moeda? Com a possibilidade de aprovação da reforma da Previdência, o dólar vem caindo em relação ao real após se manter... 10/07/2019 17h45 Econoweek Avaliamos um fundo de títulos públicos que tenta superar o Tesouro Direto 09/07/2019 04h00 Descomplique Só trabalhar muito não vai deixar você rico O trabalho inteligente passa por três fases: ter objetivos, ter foco e criar escalabilidade. Para ir a algum... 09/07/2019 04h00 Estadão Conteúdo Fundos de renda fixa de longo prazo e de ações de energia lideram ganhos Fundos de investimento são um dos canais mais recomendados por especialistas para quem deseja fazer o dinheiro... 08/07/2019 08h20 Descomplique Seja sócio de um cemitério ou de um shopping por menos de R$ 100 Já imaginou ser sócio de um cemitério por menos de R$ 2? Ou ter uma parte de um shopping gastando menos de R$ 100? 08/07/2019 04h00 Folha de S. Paulo Nove gestores dizem como investir no atual cenário O ambiente de investimentos reúne características nunca antes experimentadas pelo investidor brasileiro. A... 07/07/2019 02h30 Finanças Pessoais - Investimentos Ações de empresas menores na Bolsa podem render mais, mas risco é maior Já ouviu falar em \"small caps\"? As ações dessas empresas podem se valorizar mais do que as de companhias... 05/07/2019 04h00 Da Redação Euro a mais de R$ 4,30: como viajar para a Europa sem entrar em falência Com o euro custando mais de R$ 4,30, viajar para diversos países da Europa se transformou em uma tarefa quase... 05/07/2019 04h00 Finanças Pessoais - Investimentos Em que fundo investir? Veja quais tiveram melhor desempenho no 1º semestre Como escolher um fundo de investimento para colocar seu dinheiro? Segundo a Anbima, associação das empresas do... 04/07/2019 08h56 Finanças Pessoais - Investimentos O que ganha mais: fundo DI sem taxa de administração ou Tesouro Selic? Será que investir em um fundo DI que não cobra taxa de administração é realmente melhor do que aplicar no Tesouro... 04/07/2019 04h00 Agora - Grana Exigências para ter pensão do INSS ficam ainda mais duras 03/07/2019 02h00 Econoweek Saiba quais são as vantagens e desvantagens dos robôs de investimentos 02/07/2019 04h00 Descomplique Bancos digitais: economize até R$ 840 em um ano e ganhe praticidade Economizar com tarifas bancárias e não precisar enfrentar filas para resolver seus problemas financeiros parece um 02/07/2019 04h00 Da Universa Elas investem na bolsa: \"Ganhava R$ 1,6 mil; hoje ganho 10 vezes mais\" Há décadas a imagem da Bolsa da Valores era um ambiente estressante, onde os homens se embolavam em meio a... 02/07/2019 04h00 Agora - Grana Veja como escapar dos golpes aplicados em aposentados 02/07/2019 02h00 Finanças Pessoais - Investimentos Investe no Tesouro? Sua conta no banco terá desconto de taxa neste mês Investidores que têm dinheiro aplicado no Tesouro Direto devem ficar atentos à cobrança da taxa de custódia, que... 01/07/2019 16h09 Descomplique Método dos envelopes: um jeito descomplicado de organizar seu dinheiro Fazer um planejamento financeiro pode ser uma grande dificuldade para algumas pessoas. Os motivos são vários -... 01/07/2019 04h00 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 Descomplique Uber x carro próprio: qual é o mais econômico para o seu bolso? Não adianta negar: nossa vida mudou muito desde a invenção dos aplicativos de transporte. Tarde demais para pegar... 27/06/2019 04h00 Finanças Pessoais - Investimentos Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? O bitcoin voltou a chamar atenção nas últimas semanas. A moeda digital já triplicou de valor neste ano, superando... 27/06/2019 04h00 Descomplique 5 ideias práticas para ajudar você a sair do sufoco das dívidas Um dos maiores erros das pessoas endividadas é deixar que seus débitos cresçam até se tornarem insustentáveis. Se... 25/06/2019 04h00 Econoweek 3 dicas para você consumir menos e guardar mais dinheiro no fim do mês 25/06/2019 04h00 Agora - Grana INSS pode devolver grana descontada de até 800 mil aposentados O INSS (Instituto Nacional do Seguro Social) poderá devolver a aposentados e pensionistas valores descontados por... 25/06/2019 02h00 Estadão Conteúdo Termina hoje prazo para reservar ações da Petrobras vendidas pela Caixa Termina nesta segunda-feira (24) o prazo para o investidor pessoa física manifestar interesse nas ações ordinárias 24/06/2019 07h52 Finanças Pessoais - Investimentos O que dá mais dinheiro: comprar ação ordinária ou preferencial na Bolsa? Já notou que algumas empresas têm dois tipos de ações negociadas na B3, a Bolsa de Valores brasileira? É o caso da 24/06/2019 04h00 Imposto de Renda Como eu sei quando a minha restituição do Imposto de Renda vai sair? Você não recebeu sua restituição do Imposto de Renda de 2019 no primeiro lote? Será que o pagamento sairá no... 24/06/2019 04h00 Finanças Pessoais - Investimentos Com juro menor e preço estável, é hora de comprar uma casa? Depende O momento do mercado de imóveis pode ser visto como favorável para comprar a casa própria: boa oferta,... 22/06/2019 04h00 Econoweek Bancos digitais podem ser parte da solução para o crédito mais barato 21/06/2019 04h00 Descomplique Quer opções para uma aposentadoria tranquila, sem ser previdência privada? Quando o assunto é aposentadoria, não adianta você querer colocar todo o seu dinheiro em investimentos como... 20/06/2019 04h00 Finanças Pessoais - Investimentos Bolsa superou os 100 mil pontos. Ainda vale a pena entrar? Depois de o Ibovespa superar a marca histórica dos 100 mil pontos, o investidor que não comprou ações deve estar... 19/06/2019 17h32 Descomplique 5 coisas que você nunca deve fazer com seu salário Existe uma regra de ouro nas finanças que diz: \"Não importa o quanto você ganha, mas como você gasta\". Cometemos... 19/06/2019 04h00 Finanças Pessoais - Investimentos Com juros em queda, ainda dá para ganhar com títulos públicos prefixados? Diante da possibilidade de redução da Selic, a taxa básica de juros de economia, será que ainda vale a pena... 19/06/2019 04h00 do UOL Ganhar mais, gastar menos: apps te ajudam a dar um gás na vida financeira O segredo de uma vida financeira saudável é relativamente simples: gastar menos do que você ganha. O problema é... 19/06/2019 04h00 do UOL Dos dados ao dinheiro: Facebook finalmente entra no ramo das criptomoedas O Facebook, ao lado de outras 27 empresas, resolveu investir pesado no mercado financeiro. A companhia anunciou,... 18/06/2019 09h02 Descomplique Vale a pena fazer seguro do carro? Ter um seguro de carro dá uma sensação de paz de espírito. Em compensação, a carteira dói cada vez que pensamos na 18/06/2019 04h00 Econoweek Saiba como ir a Fernando de Noronha por R$ 3.400, com passagem e tudo 18/06/2019 04h00 Folha de S. Paulo - Mercado Caixa vende ações da Petrobras; vale a pena para o pequeno investidor? 17/06/2019 02h00 Econoweek Um livro para levar mais riqueza e amor para você e sua família 15/06/2019 04h00 Finanças Pessoais - Investimentos Quer ganhar juros semestrais? Tesouro pode pagar, mas sempre vale a pena? Se você for investir no Tesouro Direto, verá que alguns títulos públicos possuem a nomenclatura \"com juros... 14/06/2019 04h00 Descomplique 3 truques que te fazem gastar mais dinheiro na hora das compras Na hora de ir às compras, por mais que você vá com uma lista bem definida e dinheiro contado, é comum ceder a... 13/06/2019 04h00 do UOL Plano de saúde sobe 382% em 18 anos, mais que dobro da inflação do setor Os preços das mensalidades dos planos de saúde individuais subiram, em média, 382% em 18 anos, de 2000 a 2018. O... 13/06/2019 04h00 Descomplique Não empreste dinheiro para o melhor amigo, o cunhado e nem mesmo a sua mãe Não empresto dinheiro para ninguém! Nem para mãe, nem para amigo e muito menos para cunhado. Antes que pense que... 12/06/2019 04h00 do UOL Descomplique: Passo a passo para limpar o seu nome sujo e evitar golpes Uma das coisas que mais tiram o sono da gente é ter o nome sujo na praça! Na prática, quem tem o nome sujo não... 12/06/2019 04h00 Finanças Pessoais - Investimentos Seu fundo de investimento diminuiu? Entenda por que isso ocorre 2x por ano O saldo do seu fundo de investimento encolheu de repente na virada de maio para junho? A culpa é do come-cotas,... 12/06/2019 04h00 Descomplique 10 formas de fazer renda extra sem precisar gastar nada A forma mais eficiente para você pagar as suas dívidas mais rápido ou investir muito mais no final do mês é... 11/06/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado","descricao":"ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece.","conteudo":"Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado - 12/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Stranger Things Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado Finn Wolfhard como Mike em Stranger Things Imagem: Divulgação/IMDb NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-12T13:35:09 12/07/2019 13h35 ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Finn Wolfhard, o Mike de Stranger Things, falou ao The Hollywood Reporter sobre uma das cenas mais comentadas da terceira temporada da série da Netflix. Trata-se da briga entre Mike e Will, que ocorre após o personagem de Noah Schnapp reclamar que os amigos só querem passar tempo com suas namoradas. Veja também Como Erica virou um dos melhores personagens de Stranger Things Chernobyl na 4ª temporada de Stranger Things? Teoria diz que pode acontecer Quem é Maya Hawke, a Robin de Stranger Things David Harbour, o Hopper, faz homenagem fofa para Winona Ryder \"Não é minha culpa que você não gosta de garotas!\", diz Mike no calor da briga. O momento foi interpretado por muitos fãs como uma referência à possível homossexualidade de Will. Wolfhard, no entanto, revelou que a fala de Mike quase foi diferente na cena. \"Nós fizemos muitas versões diferentes daquela cena. Tentamos, em uma delas, a fala: 'Não é minha culpa que você não gosta de garotas ainda'\", comentou o ator. \"Fizemos muitas coisas com esse diálogo, e quem escolheu no fim das contas foram os [irmãos] Duffer [criadores da série]\". \"Eu não sei exatamente se isso tem a ver com a sexualidade do Will. Eu acho que Mike estava bravo com ele, e constatando algo que é simplesmente verdade, ele não está interessado em garotas. Vamos ver nas próximas temporadas o que isso significou\", contou ainda. As palavras de Wolfhard seguem o mesmo tom das do próprio Schnapp. Falando sobre o mesmo momento da temporada, o ator que vive Will disse que a sexualidade do personagem está \"aberta a interpretações\". Comunicar erro As mais lidas agora Morte de Mufasa e pum de Pumba: as diferenças do novo O Rei Leão para o desenho Eleven, de Stranger Things, manda recado para Cebolinha do filme da Turma da Mônica e ele surta O Hulk dos anos 1970 explica por que não leva Mark Ruffalo a sério Entretenimento Filmes e séries Geek Mais Stranger Things Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things 11/07/2019 04h00 Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim 10/07/2019 13h08 Quem é Maya Hawke, a Robin de Stranger Things 10/07/2019 04h00 Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" 09/07/2019 12h59 Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder 09/07/2019 10h20 Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things 09/07/2019 04h00 Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things 08/07/2019 21h06 Stranger Things é aposta da Netflix para lucrar com franquia 08/07/2019 13h45 Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas 07/07/2019 04h00 \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things 05/07/2019 04h00 Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece 04/07/2019 16h19 Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada 04/07/2019 10h07 Stranger Things volta melhor e mais irresistível em sua terceira temporada 04/07/2019 04h00 Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia 03/07/2019 16h53 Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries 03/07/2019 14h56 Dustin e Eleven aparecem em fotos inéditas da 3ª temporada de Stranger Things 03/07/2019 09h00 Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade 02/07/2019 17h46 Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things 02/07/2019 09h00 Mike e Eleven juntos: Veja imagens inéditas da 3ª temporada de Stranger Things 01/07/2019 09h00 Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada 28/06/2019 10h03 Stranger Things: ouça duas faixas da trilha sonora da terceira temporada 26/06/2019 15h01 Teaser de Stranger Things mostra novo parque de diversões de Hawkins 26/06/2019 12h44 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Prepare o lencinho: Elenco diz que nova temporada de Stranger Things é triste 16/06/2019 15h06 Prank Encounters: Dustin de Stranger Things vai apresentar reality na Netflix 14/06/2019 14h20 Pôster de \"Stranger Things\" apresenta novo monstro e dá dicas da trama 04/06/2019 13h09 Criadores listam filmes que inspiraram 3ª temporada de \"Stranger Things\" 23/05/2019 14h20 \"Stranger Things\": Coca resgata New Coke, fiasco nos anos 80, para divulgar série 21/05/2019 15h50 Cartunista argentino Liniers assina novo pôster de \"Stranger Things\"; veja 03/05/2019 14h18 Dustin de \"Stranger Things\" comemora 1º papel no cinema em \"Angry Birds 2\" 15/04/2019 14h17 David Harbour, de \"Stranger Things\", entra para elenco de \"Viúva Negra\" 03/04/2019 14h38 Terceira temporada de \"Stranger Things\" ganha trailer; veja 20/03/2019 09h03 Com o Mike de \"Stranger Things\", Weezer lança vídeo do cover de \"Take On Me\" 12/02/2019 13h43 \"Star Wars\", \"Vingadores\", \"Stranger Things\": O que esperar do intervalo do Super Bowl 01/02/2019 04h00 \"Stranger Things\" e \"TWD\" ganham prêmio como séries mais vistas em streaming 23/01/2019 07h37 Xuxa ganha presente de Will de \"Stranger Things\"; saiba o que é 20/12/2018 13h10 Netflix fará série sobre super-heroína com produtor de \"Stranger Things\" 12/12/2018 15h18 Batalha decisiva da 3ª temporada de \"Stranger Things\" acontecerá em shopping 11/12/2018 10h23 Com elenco de \"Stranger Things\", Netflix revela na CCXP títulos da terceira temporada 09/12/2018 20h44 \"GoT\", \"Vingadores 4\", \"Stranger Things\": O que queremos ver na CCXP 2018 04/12/2018 04h00 CCXP: ainda há ingressos para dias com atores de \"GoT\" e \"Stranger Things\" 03/12/2018 18h27 Sandra Bullock, elenco de \"Stranger Things\" e Andy Serkis estarão na CCXP 21/11/2018 18h13 Netflix marca \"dia de 'Stranger Things'\" para 6 de novembro; veja vídeo 01/11/2018 12h10 Fotógrafo acusa \"Stranger Things\" de \"roubar\" imagem de tempestade 07/05/2018 16h38 Criadores de \"Stranger Things\" são acusados de plagiar curta premiado 03/04/2018 15h43 Will Byers de \"Stranger Things\" vem ao Brasil para evento de fãs em SP e RJ 11/03/2018 23h20 Por que \"Stranger Things\" só volta em 2019 -- e o que você já pode esperar 23/01/2018 10h41 ver mais","categorias":[""]}
{"titulo":"Ator de Residência Hill vai estrelar O Homem Invisível no lugar de Johnny Depp","descricao":"Oliver Jackson-Cohen, conhecido pelo papel de Luke em A Maldição da Residência Hill, vai estrelar a nova versão de O Homem Invisível para a Universal. O ator substitui Johnny Depp no papel principal. As informações são do Deadline.","conteudo":"Ator de Residência Hill vai estrelar O Homem Invisível no lugar de Johnny Depp - 12/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror Ator de Residência Hill vai estrelar O Homem Invisível no lugar de Johnny Depp Oliver Jackson-Cohen em cena de A Maldição da Residência Hill Imagem: Divulgação/IMDb NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-12T13:51:02 12/07/2019 13h51 Oliver Jackson-Cohen, conhecido pelo papel de Luke em A Maldição da Residência Hill, vai estrelar a nova versão de O Homem Invisível para a Universal. O ator substitui Johnny Depp no papel principal. As informações são do Deadline. O remake será escrito e dirigido por Leigh Whannell (Sobrenatural: A Origem). As filmagens começam ainda este mês, na Austrália, e a estreia fica para 2020. Jackson-Cohen se junta a nomes como Elisabeth Moss (The Handmaid's Tale) e Storm Reid (Euphoria) no elenco. Veja também Atriz de Residência Hill vai retornar em novo papel na 2ª temporada Segundo ano de Residência Hill contará história totalmente nova Netflix revela seu Drácula em primeiras fotos da nova série Caso o novo filme siga a trama do clássico do terror, lançado em 1933, Jackson-Cohen vai interpretar o Dr. Jack Griffin, que encontra uma forma de ficar invisível, mas enlouquece no processo. Claude Rains viveu o personagem no original. Diversos outros atores assumiram o papel em uma série de continuações nos anos 1940, incluindo Cedric Hardwicke e Jon Hall. Depp foi escalado para O Homem Invisível ainda em 2016, mas o projeto passou por uma reformulação. Originalmente, o longa seria parte do Dark Universe, uma franquia interconectada sobre os monstros clássicos dos filmes de terror da Universal. Os planos para a saga foram repensados após o fracasso de A Múmia, com Tom Cruise. Comunicar erro As mais lidas agora Agora é oficial: Bruno Covas anuncia 8 de junho como Dia do Metal em SP Sem tempo irmão: 8 museus em São Paulo para conhecer em 2 dias Cantor sertanejo Ramon Struck morre aos 23 anos após acidente de carro Entretenimento Filmes e séries Mais Terror American Horror Story: 1984 revela elenco em teasers, com direito a surpresa 11/07/2019 14h41 Trailer da continuação japonesa de O Chamado não vai deixar você dormir 10/07/2019 18h38 Sexta-feira 13: O milionário americano que popularizou o \"temor\" pela data 09/07/2019 15h12 Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais 08/07/2019 13h06 Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série 03/07/2019 20h11 Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal 03/07/2019 19h58 De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal 29/06/2019 04h00 Atriz de A Maldição da Residência Hill vai retornar em novo papel na 2ª temporada 28/06/2019 14h38 Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 28/06/2019 12h00 O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante 28/06/2019 09h13 Econômico nos sustos, Annabelle 3 investe na expansão da série 27/06/2019 21h52 Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme 26/06/2019 15h28 Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 26/06/2019 13h59 Como Stephen King foi convencido a apoiar sequência de O Iluminado 26/06/2019 04h00 Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" 25/06/2019 16h36 Chucky mata Annabelle em novo pôster de Brinquedo Assassino; veja 24/06/2019 16h34 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Mark Hamill tuita vídeo de crianças fantasiadas de adultos para ver Brinquedo Assassino 22/06/2019 20h18 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Halloween 2: filme deve chegar aos cinemas em 2020 com Jamie Lee Curtis 20/06/2019 16h10 Brinquedo Assassino: críticas apontam tentativa de ser um Black Mirror do terror 20/06/2019 15h27 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema 19/06/2019 21h24 Sétimo filme de Atividade Paranormal está em desenvolvimento, diz estúdio 19/06/2019 12h18 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Doutor Sono: a sombra de O Iluminado e o desafio de conciliar o escritor com o cinema 14/06/2019 17h40 Obsessão: o filme perfeito para você ter medo do \"psicopata\" que está ao seu lado 14/06/2019 04h00 Noite do Terror: Clássico cult da década de 70 ganhar remake ainda este ano 13/06/2019 15h20 Doutor Sono: Trailer da continuação de O Iluminado repete cena clássica 13/06/2019 13h06 O Escolhido, terror brasileiro da Netflix, apresenta seu líder em trailer 13/06/2019 10h09 Obsessão: Teaser mostra 5 dicas para saber se uma amizade está grudenta demais 11/06/2019 11h34 Chucky mata Buzz, de \"Toy Story\", em novo cartaz de \"Brinquedo Assassino\" 06/06/2019 15h50 DC cancela \"Monstro do Pântano\" menos de uma semana após estreia 06/06/2019 14h36 \"Histórias Assustadoras Para Contar no Escuro\", produzido por Guillermo Del Toro, ganha trailer 06/06/2019 11h12 Produtor de \"Halloween\" tira foto com Jamie Lee Curtis e indica sequência 05/06/2019 15h06 Kyle Chandler explica por que ficou com inveja de Millie Bobby Brown em Godzilla 05/06/2019 04h00 \"Brinquedo Assassino\": Mark Hamill assusta ao dar voz a Chucky em novo teaser 04/06/2019 15h58 Derivado do derivado? Novas assombrações de \"Annabelle 3\" podem ter filme solo 04/06/2019 12h44 Diretor de \"Godzilla II\" usou tartaruga de estimação em seu 1º filme de monstro 04/06/2019 04h00 \"NOS4A2\": Série assustadora tem tudo para ser seu novo vício no terror 03/06/2019 04h00 \"Godzilla II: Rei dos Monstros\" faz decepcionantes US$ 49 mi em estreia nos EUA 02/06/2019 14h08 Como a franquia \"Godzilla\" acerta ao criar universo compartilhado de monstros 01/06/2019 04h00 Gato Leo, o Church de \"Cemitério Maldito\", morre semanas após estreia 30/05/2019 08h03 \"Dark\" é anunciada como trilogia e ganha trailer antes do segundo \"ciclo\" 30/05/2019 07h52 \"Godzilla II - Rei dos Monstros\" é filme confuso e incoerente à espera de King Kong 30/05/2019 04h00 \"MA\": Octavia Spencer como você nunca viu e mais 5 destaques do terror 30/05/2019 04h00 King Ghidorah, Mothra e Rodan: Quem são os inimigos de Godzilla em \"Rei dos Monstros\"? 29/05/2019 04h00 Em clima de terror, trailer de \"Monstro do Pântano\" revela trama da série da DC 28/05/2019 13h18 Boneca aterroriza adolescentes em trailer de \"Anabelle 3\"; veja 28/05/2019 13h07 ver mais","categorias":[""]}
{"titulo":"Polícia dos EUA mata homem que tentou incendiar centro de imigrantes","descricao":"Los Angeles, 13 jul (EFE).- Um homem armado que lançou bombas incendiárias na madrugada de hoje contra um centro de detenção de imigrantes em Tacoma, no estado de Washington, foi morto neste sábado pela polícia, segundo informou a corporação.","conteudo":"Polícia dos EUA mata homem que tentou incendiar centro de imigrantes - 13/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Polícia dos EUA mata homem que tentou incendiar centro de imigrantes NOVO! Clique para salvar o link 00:00 2019-07-13T20:05:00 13/07/2019 20h05 Los Angeles, 13 jul (EFE).- Um homem armado que lançou bombas incendiárias na madrugada de hoje contra um centro de detenção de imigrantes em Tacoma, no estado de Washington, foi morto neste sábado pela polícia, segundo informou a corporação. As autoridades afirmaram que o homem em questão incendiou um veículo e tentou explodir um tanque de gás propano e incendiar as instalações do centro. Os quatro agentes que responderam a uma ligação de emergência e encontraram o suspeito armado nos arredores do centro foram suspensos enquanto a investigação segue em curso. O incidente ainda não foi esclarecido pela polícia de Tacoma e só se sabe que os agentes dispararam e mataram o homem, mas não se este os atacou. Por sua parte, o Serviço de Imigração e Controle de Alfândegas (ICE) informou que nenhum funcionário do centro, com capacidade para 1.575 camas, \"ficou ferido ou esteve envolvido neste trágico incidente\". O nome do agressor ainda não foi divulgado pela polícia de Tacoma. Um protesto que estava programado para hoje à tarde em frente ao centro detenção acontecerá em um lugar diferente uma vez que a polícia investiga a área do ataque. Vários protestos estão acontecendo hoje nos EUA contra os centros de detenção gerenciados por empresas privadas como a GEO e contra as autoridades de imigração que anunciaram que neste domingo iniciarão batidas maciças em diferentes cidades contra imigrantes que não cumpriram suas ordens de deportação. Em resposta ao incidente de hoje, a empresa GEO, que administra o centro de processo de imigrantes de Tacoma, culpou a \"imagem distorcida\" que é divulgada destes centros. \"Ao contrário das imagens nas notícias sobre outros centros, as nossas instalações nunca estiveram amontoadas e nunca abrigaram menores sem acompanhantes\", garantiu a empresa. EFE Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Prefeito de Sorocaba (SP) em licença médica é flagrado em restaurante no Uruguai Mamãe Falei: Carlos Bolsonaro e olavistas atacam mais direita que esquerda Por que 84 mil pesquisadores do CNPq podem ficar sem bolsa em outubro Mais Notícias TN Online PRF apreende caminhão carregado com cigarros contrabandeados em Ibiporã A Polícia Rodoviária Federal (PRF) apreendeu na tarde deste sábado (13), na BR 369, em Ibiporã/PR, um caminhão... 13/07/2019 20h43 Folha.com - Ilustrada Autores pedem até demissão para ir à Flip buscando entrada no mercado literário 13/07/2019 20h43 Folha.com - Cotidiano Pit bull é sacrificado a bala após tentativa de ataque a criança no DF 13/07/2019 20h35 Canal Rural Soja: falta de controle de pragas e doenças reduz safra brasileira em 30% Estudo realizado pelo Cepea revelou que com quebra da produção, cotação da soja subiria quase 23%, impactando... 13/07/2019 20h32 Folha.com - Ilustrada Brecht encontra hip-hop em peça sobre onda conservadora 13/07/2019 20h28 Folha.com - Ilustrada Peça faz ponte entre a Alemanha nazista e o Brasil atual 13/07/2019 20h27 TV Fama Luísa Sonza exibe bumbum em Miami e Whindersson baba: \"Fico doido, gostosa\" 13/07/2019 20h21 Folha de S. Paulo - Mercado Dodge faz ofensiva contra pagamento de honorários a advogados públicos 13/07/2019 20h00 Folha.com - Mundo Polarização entre Macri e Cristina chega a apps de paquera na Argentina 13/07/2019 20h00 Folha.com - Ilustrada Cultura no Brasil está sob ataque, diz Pedro Cardoso, que encena peças em SP 13/07/2019 20h00 Folha de S. Paulo Dodge faz ofensiva contra pagamento de honorários a advogados públicos Em fim de mandato, a procuradora-geral da República, Raquel Dodge, encampou uma cruzada contra os honorários... 13/07/2019 20h00 UOL Notícias - Cotidiano STM nega pedido de habeas corpus a sargento preso com cocaína na Espanha O presidente em exercício do STM (Superior Tribunal Militar), ministro José Barroso Filho, negou ontem (12) o... 13/07/2019 19h59 Folha.com - Ilustrada Traumas e prazeres das mulheres são tema de mesa de escritoras 13/07/2019 19h58 AFP Manifestantes de Hong Kong protestam contra comerciantes chineses Hong Kong, 13 Jul 2019 (AFP) - Manifestantes e a polícia se enfrentaram neste sábado (13),em Hong Kong, no âmbito... 13/07/2019 19h54 Adrenaline Jogo dos Vingadores da Square Enix terá gameplay exibida na Comic-Con 2019 Após todo o mistério, finalmente a Square Enix revelou durante a última E3 as primeiras... 13/07/2019 19h53 Folha.com - Ilustrada Veja quais são as diferenças entre \"O Rei Leão\" original e a nova versão do filme 13/07/2019 19h52 Agência Brasil Defesa Civil: não há risco de novo rompimento de barragem na BA A Defesa Civil na Bahia informou que estudos feitos na barragem Lagoa Grande, no município de Pedro Alexandre,... 13/07/2019 19h48 AFP Milhares de sudaneses homenageiam mortos durante dispersão de protesto em junho Cartum, 13 Jul 2019 (AFP) - Milhares de sudaneses acenderam velas neste sábado em todo o país e soltaram balões... 13/07/2019 19h46 Folha.com - Ilustrada Dez momentos marcantes do show da nova turnê de Sandy e Junior 13/07/2019 19h37 EFE Tempestade Barry perde força, mas alerta de ressaca ciclônica segue ativo Miami, 13 jul (EFE).- A tempestade tropical Barry perdeu força neste sábado durante sua passagem pelo sul da... 13/07/2019 19h35 Paraná Portal Famílias ficam sem teto após voluntários serem impedidos de construir casas Voluntários da ONG Teto foram impedidos de construir sete moradias emergenciais para moradores de São Judas Tadeu, 13/07/2019 19h34 Folha.com - Ilustrada Tipo de protesto contra Glenn não é monopólio da direita ou da esquerda 13/07/2019 19h26 Estadão Conteúdo - Política Bolsonaro posta vídeo de Trump elogiando, em março, trabalho de seu filho Eduardo 13/07/2019 19h17 Estadão Conteúdo - Política Veto de pergunta sobre autismo no Censo 2020 deixa Bolsonaro em saia justa 13/07/2019 19h17 EFE Cuba aprova lei que mantém eleição direta e reduz tamanho do parlamento Havana, 13 jul (EFE).- A Assembleia Nacional de Cuba aprovou neste sábado em plenário uma nova Lei Eleitoral que... 13/07/2019 19h16 Público - Mundo Carlos Gomes Júnior anunciou que é candidato à presidência da Guiné Bissau 13/07/2019 19h03 Olhar Digital Controle parental: como garantir um ambiente seguro para seus filhos na internet As perguntas todo mundo já conhece. Dá para controlar o que eles acessam na internet? Qual é a idade ideal para o... 13/07/2019 19h00 Olhar Digital Entenda por que reiniciar o celular de vez em quando faz bem ao aparelho Cada vez mais os celulares fazem tarefas que, antes, exigiam mais de um equipamento para serem realizadas. Com... 13/07/2019 19h00 Olhar Digital Tecnologia muda o turismo e dá autonomia a viajantes; conheça apps Quem tem boca vai a Roma... E quem tem internet vai onde quiser! Com a tecnologia o setor do turismo não é mais o... 13/07/2019 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 13/07/2019 Controle parental: como garantir um ambiente seguro para seus filhos na internet. Entenda por que reiniciar o... 13/07/2019 19h00 Agência Brasil Missa de sétimo dia em homenagem a João Gilberto é celebrada no Rio A missa de sétimo dia em homenagem a João Gilberto foi celebrada hoje (13) pelo padre Omar Raposo na Igreja de São 13/07/2019 18h41 EFE Gibraltar afirma que pode entregar petroleiro retido com garantias do Irã Algeciras (Espanha), 13 jul (EFE).- O ministro principal de Gibraltar, Fabián Picardo, afirmou neste sábado que... 13/07/2019 18h39 AFP - Geral Furacão Barry é rebaixado a tempestade tropical após tocar a terra na Louisiana Morgan City, Estados Unidos, 13 Jul 2019 (AFP) - Após um breve período como primeiro furacão da temporada, Barry... 13/07/2019 18h37 Folha.com - Ilustrada Na era MeToo, princesas miram a política e vilões já não são mais divas 13/07/2019 18h29 Folha.com - Mundo Bolsonaro precisa avaliar se Eduardo tem condições de assumir embaixada, diz Maia 13/07/2019 18h27 Rede Tv Jornalismo Em vídeo, Eduardo Bolsonaro defende candidatura à embaixada dos EUA: \"Honrarei o seu voto\" 13/07/2019 18h27 EFE Seguranças de Guaidó são presos por tentar vender fuzis roubados, diz governo Caracas, 13 jul (EFE).- O governo de Nicolás Maduro afirmou neste sábado que as autoridades detiveram dois membros 13/07/2019 18h23 Congresso em Foco Rejeição ao Congresso sobe para 38%, diz Datafolha Deputados e senadores não têm correspondido à expectativa de seus eleitores. Segundo pesquisa Datafolha, a taxa de 13/07/2019 18h18 BBC News Brasil Para onde vai o A68, o maior iceberg do mundo, que se desprendeu da Antártica? Faz dois anos que um bloco monstruoso de gelo conhecido como A68 se desprendeu da Antártica. 13/07/2019 18h16 Folha.com - Ilustrada Com Beyoncé, 'O Rei Leão' ganha versão toda construída num mundo virtual 13/07/2019 18h10 Canal Rural Você viu? Azeite fraudado e fim do El Niño são destaques da semana O cancelamento de 123 mil declarações de aptidão ao Pronaf e a ocorrência de geadas em lavouras de café também... 13/07/2019 18h07 Folha.com - Cotidiano OAB classifica morte de entregador do Rappi de desmonte das relações de trabalho 13/07/2019 18h01 Folha.com - Ilustrada A Flip era o país do futuro e agora parece algo do passado, algo deslocado 13/07/2019 18h01 TN Online Bombeiros de Apucarana atendem dois incêndios na Vila Reis O Copro de Bombeiros de Apucarana foi chamado por volta das 16h20 deste sábado (13) para atender um incêndio em... 13/07/2019 18h00 Folha.com - Mundo Médica síria cria site para financiar trabalho comunitário em zonas de guerra 13/07/2019 18h00 Folha.com - Ilustrada Cristiana Oliveira diz preferir a personagem Mariinha a Lara em 'Topíssima': 'Não sou fútil' 13/07/2019 18h00 Estadão Conteúdo Operação conjunta mata traficante na fronteira com Paraguai Uma operação conjunta de forças policiais do Brasil e do Paraguai resultou na prisão de um dos chefes do tráfico e 13/07/2019 17h54 BBC News Brasil - Internacional A cidade do Alasca onde 'dinheiro' cresce em árvore Morador da remota cidade de Skagway, no Alasca, há cerca de um ano, John Sasfai entra na cervejaria Skagway... 13/07/2019 17h52 ver mais","categorias":[""]}
{"titulo":" AMD Link permite transmitir jogos de seu PC para Android TV e Apple TV ","descricao":"A AMD atualizou o seu aplicativo AMD Link para permitir o streaming de jogos dentro de uma mesma casa...","conteudo":"AMD Link permite transmitir jogos de seu PC para Android TV e Apple TV - Adrenaline Carregando Home Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Fonte de informação sobre Tecnologia e Jogos, com notícias e análises de eletrônicos de consumo, gadgets, hardwares para computador e games. Um dos maiores fóruns do Brasil. MENU MENU Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Tendências Análises Programas Vídeos Produtos Arquivo Fórum SEÇÕES: AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Nintendo Playstation Windows Software Games Realidade Virtual AMDHardwarePC GamesSoftware Buscar: AMD Link permite transmitir jogos de seu PC para Android TV e Apple TV AMD Link permite transmitir jogos de seu PC para Android TV e Apple TV 13/07/2019 17:47 | Carlos Felipe Estrella | @carlosfestrella | Reportar erro 13/07/2019 17:47 | Carlos Felipe Estrella | @carlosfestrella | Reportar erro Post Anterior Fundador da Rebellion diz que Epic Store está pagando muita grana em exclusivos Tweetar A AMD atualizou o seu aplicativo AMD Link para permitir o streaming de jogos dentro de uma mesma casa — por exemplo, do seu computador que está no quarto para o televisor que está na sala. Para isso, porém, é necessário ter uma Smart TV com sistema operacional Android TV ou Apple TV. AMD Link: Google Play Store AMD Link: Apple App Store Conforme aponta o site Android Police, o suporte para a nova funcionalidade chegou sem qualquer comunicado oficial da AMD ou um grande estardalhaço dos fãs, como é comum com anúncios nesse nicho. A atualização teria acontecido dentro da última semana. Nesse período, a AMD atualizou de maneira silenciosa a página do AMD Link, adicionando a informação relacionada ao suporte para Android TV e Apple TV. Site oficial: AMD Link A empresa também adicionou um texto bastante similar às informações de descrição do aplicativo AMD Link na Google Play Store. Uma nova versão do app específica para o sistema operacional Android TV foi encontrada no website APK Mirror. Já o software Radeon Adrenalin ganhou uma nova atualização que menciona esse novo suporte a dispositivos Apple TV e Android TV. Você pode conferir abaixo os recursos que foram adicionados ao AMD Link na última atualização: — Seção Connect: conecte o seu computador de maneira rápida e fácil para iniciar o AMD Link na sua Smart TV — Seção Gaming: abra os seus jogos de PC e transmita-os para a sua Smart TV, ou veja mídias recentes — Seção Media: reproduza momentos de jogabilidade salvos em seu computador Quem desejar testar o aplicativo pode fazê-lo baixando o AMD Link na Google Play Store ou na Apple App Store. Via: Android Police AMDHardwarePC GamesSoftware amdamd linkandroid tvapple tvgameshardwarejogospcsoftwarestreamingtramissão 13/07/2019 às 19:05 YouTube Premium ganha funcionalidade de download automático de novos vídeos 13/07/2019 às 17:21 Supostas especificações e renderizações do Xiaomi Mi A3 são publicadas na internet 13/07/2019 às 15:00 Análise do LG K12+: Smartphone tem boa performance mas design barato Recomendados para você: Conteúdos relacionados: Fundador da Rebellion diz que Epic Store está pagando muita grana em exclusivos PC Games Fundador da Rebellion diz que Epic Store está pagando muita grana em exclusivos PC Games ANÁLISE: Gigabyte X570 AORUS Master - \"Ótima mainboard soquete AM4, mas preços de modelos X570 não justificam o investimento\" AMDHardwarePC Games ANÁLISE: Gigabyte X570 AORUS Master - \"Ótima mainboard soquete AM4, mas preços de modelos X570 não justificam o investimento\" AMDHardwarePC Games Subdivisão espanhola da NVIDIA cria belo casemod em homenagem a Sekiro: Shadows Die Twice NvidiaHardware Subdivisão espanhola da NVIDIA cria belo casemod em homenagem a Sekiro: Shadows Die Twice NvidiaHardware Mais Recentes: Pichau ataca em novas áreas! Descaixamos vários componentes que agora levam o logo da empresa 13/07/2019 14:10 | Diego Kerber Fundador da Rebellion diz que Epic Store está pagando muita grana em exclusivos 12/07/2019 22:55 | Carlos Felipe ANÁLISE: Gigabyte X570 AORUS Master - \"Ótima mainboard soquete AM4, mas preços de modelos X570 não justificam o investimento\" 12/07/2019 21:43 | Fabio Feyh Subdivisão espanhola da NVIDIA cria belo casemod em homenagem a Sekiro: Shadows Die Twice 12/07/2019 21:35 | Pedro Henrique Contrast Adaptive Sharpening do AMD FidelityFX é portado para ReShade 12/07/2019 21:11 | Carlos Felipe Enquete: Os comentários são de responsabilidade exclusiva de seus autores e não representam a opinião do Adrenaline. Se achar algo que viole nossas condições de uso, denuncie através do link de report de erro do conteúdo. Comentários que não são pertinentes a discussão, com caráter ofensivo, com xingamentos etc., serão deletados sem aviso prévio e os usuários serão BANIDOS. Não iremos fazer análises de reclamações sobre banimentos, então pedimos a colaboração para evitar inconvenientes. * Esse é um espaço de troca de conhecimentos e opiniões, use-o para esses propósitos * Please enable JavaScript to view the comments powered by Disqus. Adrenaline ADRENALINE: Quem Somos Equipe Publicidade Fale Conosco Condições de Uso Política de Privacidade SEÇÕES (POR TIPO): Tendências Análises Programas Vídeos Produtos Fórum SEÇÕES (POR ASSUNTO): AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Buscar: Anuncie no Adrenaline ANUNCIE NO PORTAL DE TECNOLOGIA MAIS RELEVANTE DO BRASIL. CLIQUE E SAIBA MAIS COPYRIGHT © 2019 ADRENALINE.COM.BR. TODOS OS DIREITOS RESERVADOS. ADRENALINE É UMA MARCA REGISTRADA DA ADRENALINE LTDA.","categorias":[""]}
{"titulo":"PRF apreende caminhão carregado com cigarros contrabandeados em Ibiporã","descricao":"Polícia Rodoviária Federal (PRF) apreendeu na tarde deste sábado (13), na BR 369, em Ibiporã/PR, um caminhão VW/8.160, caracterizado com a marca Coca-Cola, com carga de cigarros contrabandeados. O v...","conteudo":"PRF apreende caminhão carregado com cigarros contrabandeados em Ibiporã - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas NO CENTRO Parada LGBT de Apucarana acontece em novembro APUCARANA Homem sai da cadeia e acaba preso no mesmo di... SALÁRIOS Ratinho Junior garante reajuste e servidores... ASSALTO PM prende homem suspeito de roubar senhora no... CRIMINALIDADE Homem é preso suspeito de receptação em Apuca... INVESTIMENTOS Novas viaturas foram entregues em Apucarana Região PRF apreende caminhão carregado com cigarros contrabandeados em Ibiporã Por Redação, TNOnline 13 de julho de 2019 . Atualizado há 17 minutos A Polícia Rodoviária Federal (PRF) apreendeu na tarde deste sábado (13), na BR 369, em Ibiporã/PR, um caminhão VW/8.160, caracterizado com a marca Coca-Cola, com carga de cigarros contrabandeados. O veículo possuía mais de 50 mil reais em débitos e em revista verificou-se que todo o compartimento de carga estava carregado com caixas de cigarros de origem estrangeira. O condutor foi preso em flagrante e encaminhado para a Polícia Federal de Londrina/PR. Mais sobre: PRF CIGARROS apreensão O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Promoção Roupas e calçados com 50% de desconto Edhucca e Lar Entenda a importância do bazar beneficente Especial inverno Próximo bazar da Edhucca e Lar acontece em julho Últimas de Região CIGARROS PRF apreende caminhão carregado com cigarros contrabandeados em Ibiporã PARANAVAÍ Carreta desgovernada segue por quase 200 metros às margens BR-376 INVESTIGAÇÃO Denarc de Londrina prende quatro pessoas em São Paulo suspeitas de tráfico de drogas VIOLÊNCIA Jovem é agredido com barra de ferro em Marumbi SORTEIO Apostador de Ivaiporã acerta os quinze números da Lotofácil PR-466 Mulher morre após bater furgão contra árvore, em Jardim Alegre HOMICÍDIO Homem é assassinado em Mauá da Serra NA MADRUGADA Mulheres presas na delegacia de Maringá fazem carcereiro refém INJÚRIA RACIAL Mãe denuncia injúria racial contra o filho de apenas dez anos, em Rosário do Ivaí TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
