{"titulo":"Atleta assediada | Atlético-MG afasta mascote que expôs jogadora: 'Ato lamentável'","descricao":"Atlético-MG afasta mascote que expôs jogadora: 'Ato lamentável'","conteudo":"Atlético-MG afasta mascote que pediu para atleta dar uma voltinha: \"ato lamentável\" Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Solidariedade a Nadja Mauad, vítima da grosseria de Galvão Bueno Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta Erro inaceitável do VAR muda clássico na Inglaterra PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times 00:00 Atlético-MG afasta mascote que expôs jogadora: \"ato lamentável\" Imagem: Reprodução Do UOL, em São Paulo 17/02/2020 10h37 Resumo da notícia Atlético-MG anunciou afastamento de funcionário que interpretou o mascote do clube em jogo de ontem Profissional foi criticado após expor uma atleta do time de futebol O mascote deu a mão para Vitória Calhau e pediu que ela desse um giro Na sequência, ele se afasta esfregando as mãos. O ato foi criticado por torcedores que falaram em assédio Em nota, o Atlético-MG informou que repudia a atitude do funcionário Classificação e Jogos Mineiro O Atlético-MG anunciou, por meio do Twitter, que afastou o funcionário que interpretava a mascote que expôs a jogadora Vitória Calhau ontem durante o intervalo do jogo contra a Caldense (veja o vídeo abaixo). Segundo o clube, o ato foi lamentável. \"Sobre o episódio ocorrido na tarde de ontem, envolvendo a atleta Vitória Calhau, o Atlético lamenta e repudia o comportamento do funcionário, que foi sumariamente afastado\", escreveu. Relacionadas André Rizek se incomoda com postura de mascote do Atlético-MG: \"Vergonha\" Mascote expõe atleta do time feminino do Atlético-MG e revolta rede social Veja o momento em que mascote expõe jogadora UOL Esporte \"Pedimos desculpas à atleta, às demais jogadoras e a todas as torcedoras e torcedores pelo lamentável ato\", completou. Sobre o episódio ocorrido na tarde de ontem, envolvendo a atleta Vitória Calhau, o Atlético lamenta e repudia o comportamento do funcionário, que foi sumariamente afastado. Pedimos desculpas à atleta, às demais jogadoras e a todas as torcedoras e torcedores pelo lamentável ato. pic.twitter.com/eLyLnyH38h -- Atlético (@Atletico) February 17, 2020 No gramado do Mineirão, no intervalo do jogo contra a Caldense, a mascote deu a mão a uma das atletas e lhe pediu para girar. Na sequência, ele se afasta esfregando as mãos. Não foi a única vez. Enquanto estavam completando a volta no gramado, a mascote repetiu o gesto de girar a atleta, como mostra o vídeo acima. pic.twitter.com/1oKaLl9lUZ -- Mariana Spinelli (@marianaspinelIi) February 17, 2020 A atitude foi criticada pelos torcedores, que alegaram assédio do intérprete da mascote a Vitória Calhau, que é atleta profissional do Atlético-MG. Muitas pessoas se manifestaram nas redes sociais condenando a atitude. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Botafogo fica próximo de Yaya Touré e espera resposta final na quinta-feira Erro inaceitável do VAR muda clássico na Inglaterra Esporte Mineiro - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote O episódio envolvendo a mascote do Atlético-MG e a jogadora da equipe feminina do clube, Vitória Calhau, foi alvo... 17/02/2020 18h07 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Atlético-MG comunica rescisão de Maicon Bolt e discute dívida com o atleta O Atlético-MG comunicou, na manhã de hoje, que Maicon Bolt terá o seu contrato rescindido nos próximos dias. O... 17/02/2020 16h20 Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta A indefinição sobre a renovação de contrato de Rony com o Athletico Paranaense trouxe mais um interessado ao rol... 17/02/2020 15h53 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 André Rizek se incomoda com postura de mascote do Atlético-MG: \"Vergonha\" O apresentador André Rizek reprovou a atitude do mascote do Atlético-MG com uma das jogadoras do time feminino,... 17/02/2020 09h05 Por que oferta do Atlético-MG é a que mais atrai Rafael no mercado da bola Rafael acertou a rescisão do contrato com o Cruzeiro na última sexta-feira (14). O goleiro estudará as procuras... 17/02/2020 04h00 Mascote expõe atleta do time feminino do Atlético-MG e revolta rede social Uma cena envolvendo a mascote do Atlético-MG, hoje, antes da partida contra a Caldense pelo Campeonato Mineiro,... 17/02/2020 04h00 Dudamel se irrita com críticas ao Atlético-MG: \"Não se esqueçam do humano\" Rafael Dudamel se irritou com a manifestação contrária a Zé Welison na derrota do Atlético-MG para a Caldense em... 16/02/2020 19h19 Igor Rabello defende Zé Welison após falha pelo Atlético-MG: \"vaia injusta\" Zé Welison deixou o Mineirão vaiado pela torcida do Atlético-MG na tarde de hoje (16). O volante falhou no lance... 16/02/2020 18h09 Atlético-MG sai atrás e esboça reação, mas perde para Caldense no Mineirão O Atlético-MG não conseguiu mostrar poder de reação e foi derrotado para a Caldense por 2 a 1 na tarde de hoje, no 16/02/2020 17h54 Tardelli explica Grêmio antes de volta ao Atlético-MG: \"um novo desafio\" Diego Tardelli foi apresentado como novo reforço do Atlético-MG na tarde de hoje (16). Em sua primeira entrevista... 16/02/2020 15h27 Galvão e Casagrande chamam Furacão de Atlético-MG e web não perdoa A transmissão da Supercopa do Brasil na Rede Globo começou com gafes de Galvão Bueno e Walter Casagrande. Antes de 16/02/2020 11h27 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Atlético-MG negocia dívida que pode chegar a até R$ 2,7 milhões com Elias A diretoria do Atlético-MG iniciou as conversas com o estafe de Elias para acertar a dívida que tem com o volante... 16/02/2020 04h00 Atlético-MG x Caldense: saiba como assistir ao jogo do Campeonato Mineiro Atlético-MG e Caldense entram em campo amanhã (16), às 16h (de Brasília), pela sexta rodada do Campeonato Mineiro... 15/02/2020 16h00 Tardelli é recepcionado por torcedores do Atlético-MG em aeroporto de BH Com duas horas de atraso, Diego Tardelli chegou a Belo Horizonte na manhã de hoje (15). O atacante desembarcou no... 15/02/2020 12h26 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 Ex-Atlético-MG, Rodrigo Santana vai a Florianópolis para assinar com o Avaí Rodrigo Santana será o novo técnico do Avaí. Ele viaja a Florianópolis na manhã de hoje (15) para acertar com o... 15/02/2020 11h17 Atlético-MG espera aval de Rafael sobre oferta após rescisão com o Cruzeiro O Atlético-MG tenta avançar na negociação para contar com Rafael em 2020. O goleiro rescindiu o contrato com o... 15/02/2020 04h00 Comentaristas do Fox Sports acreditam em recuperação de Tardelli no Galo Na última quarta-feira (12), o Atlético-MG anunciou a contratação do atacante Diego Tardelli, uma decisão acertada 14/02/2020 22h20 Atlético-MG convoca torcida para recepcionar Diego Tardelli em aeroporto O Atlético-MG utilizou um perfil nas redes sociais para convocar a torcida para recepcionar Diego Tardelli, novo... 14/02/2020 18h03 Na mira do Atlético-MG, goleiro Rafael acerta rescisão com o Cruzeiro Nesta tarde de sexta-feira (14), em uma audiência na 19ª Vara do Trabalho de Belo Horizonte, ficou decidido que o... 14/02/2020 16h33 Atlético-MG revela contato com Guedes após ter oferta por Soteldo negada O Atlético-MG não descarta ir atrás de Róger Guedes após o Santos recusar US$ 12 milhões (R$ 51,7 milhões) por... 14/02/2020 14h28 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Timão, Inter, Galo... Qual brasileiro deu o maior vexame internacional? Ah, que semana triste com mais uma eliminação do meu Corinthians na pré-Libertadores. 14/02/2020 04h00 Atlético-MG tem dia decisivo por Rafael, que tem audiência com o Cruzeiro O Atlético-MG tem um dia decisivo para acertar a contratação de Rafael, seu alvo no mercado da bola. Com uma... 14/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Garantia de parceiro e desculpas: o acerto de Tardelli com o Atlético-MG O Atlético-MG anunciou, na tarde de ontem (12), a contratação de Diego Tardelli no mercado da bola. O atacante... 13/02/2020 04h00 Dudamel fala em procurar respostas para um Atlético bem abaixo do esperado O técnico Rafael Dudamel não deu tantas explicações, mas reconheceu que o Atlético-MG está com um desempenho muito 13/02/2020 00h30 Réver critica postura \"fria\" do Atlético: \"camisa não vence mais jogo\" O Atlético-MG empatou em 0 a 0 com o Campinense e se classificou para a segunda fase da Copa do Brasil. Apesar do... 13/02/2020 00h11 Atlético-MG volta a jogar mal, mas empata com Campinense e se classifica O Atlético-MG voltou a fazer uma partida muito ruim, mas conseguiu se segurar e sair classificado para a segunda... 12/02/2020 23h27 Presidente do Atlético-MG anuncia a volta de Diego Tardelli: \"É do Galo\" O Atlético-MG anunciou a contratação de Diego Tardelli na noite de hoje (12). O atleta de 34 anos assina por uma... 12/02/2020 17h06 Atlético-MG encaminha a volta de Diego Tardelli após reunião com agentes O Atlético-MG encaminhou a volta de Diego Tardelli no mercado da bola. O atacante entregou a pedida financeira à... 12/02/2020 15h44 Nova Copa Intercontinental pode ter campeões da Sul-Americana e Liga Europa A reunião entre dirigentes da Conmebol (Confederação Sul-Americana de Futebol) e da Uefa (União Europeia de... 12/02/2020 11h30 Como Santos segurou Soteldo mesmo com proposta inferior à do Atlético-MG O Santos teve ao menos três reuniões com Soteldo e um de seus empresários, Gabriel Sabate, antes de chegar a um... 12/02/2020 04h00 Comissão por saída de Cleiton do Atlético-MG gera desgaste entre agentes O Atlético-MG comunicou a venda de Cleiton ao Red Bull Bragantino nos últimos dias. O goleiro foi negociado por 5... 12/02/2020 04h00 Campinense x Atlético-MG: como assistir ao jogo da Copa do Brasil Campinense-PB e Atlético-MG se enfrentam amanhã, às 21h30 (de Brasília), pela primeira fase da Copa do Brasil... 11/02/2020 21h30 Atlético-MG se reúne com estafe de Tardelli e avança em conversa por acordo A negociação envolvendo o futuro de Diego Tardelli evoluiu. Um representante do Atlético-MG se reuniu com o estafe 11/02/2020 15h55 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 11/02/2020 11h00 Futebol bandido #3: Como um elevador de R$ 23 milhões explica a Copa-2014 11/02/2020 09h25 Santos não responde proposta do Atlético-MG e trava negócio de Soteldo O Santos não respondeu à notificação enviada pelo Huachipato, do Chile, informando sobre a proposta de US$ 12... 11/02/2020 04h00 Atlético-MG faz contato e tenta acerto por Rafael, em litígio com Cruzeiro O Atlético-MG já fez contatos com os representantes do goleiro Rafael e o trata como a primeira opção para a... 11/02/2020 04h00 Arnaldo Ribeiro: \"Argentina já vai ganhar a Copa América, a gente já sabe\" 10/02/2020 17h22 Mauro Cezar: \"Dia 8 de fevereiro, o Flamengo não deveria jogar nunca mais\" 10/02/2020 17h07 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ex-prefeito de cidade de SP | Justiça absolve petista Luiz Marinho e seu governo em ação por Museu do Trabalhador","descricao":"Justiça absolve petista Luiz Marinho e seu governo em ação por Museu do Trabalhador","conteudo":"Justiça absolve Marinho e seu governo em ação por fraudes no Museu do Trabalhador - 17/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Não é só ofensa: Guedes atua contra doméstica e servidor, diz procuradoria Oito dias depois da morte, corpo de capitão Adriano ainda não foi enterrado Universitária de 19 anos morre após passar mal durante rave em Curitiba PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Justiça absolve Marinho e seu governo em ação por fraudes no Museu do Trabalhador Luiz Marinho (PT), candidato derrotado ao governo de São Paulo, chega ao hotel Pestana, em São Paulo Imagem: Ricardo Matsukawa/UOL 00:00 Pedro Prata e Fausto Macedo São Paulo 17/02/2020 17h01 O juiz federal substituto Leonardo Henrique Soares, da 3.ª Vara Federal de São Bernardo do Campo, inocentou o ex-prefeito da cidade Luiz Marinho e outros 15 réus acusados fraude à licitação da obra de construção do Museu do Trabalho e do Trabalhador, entre 2011 e 2012. Os réus Antônio Célio Gomes de Andrade e Élvio José Marussi foram condenados por falsidade ideológica em razão da inserção de informações falsas no contrato social e demais alterações da sociedade empresária Construtora e Incorporadora CEI Ltda.. Antônio Célio Gomes de Andrade, executivo da Coneng Engenharia Ltda. e Coneng Engenharia e Tecnologia Ltda., foi condenado 14 anos de reclusão e 182 dias-multa. Ele teria pago ex-funcionários para serem 'sócios laranjas' da empresa Construções e Incorporações CEI Ltda., criada por ele após a falência das suas empresas. Relacionadas Justiça bloqueia R$ 76,1 mi de Luiz Marinho e outros 19 réus por fraudes Lula envia recado à militância e pede \"reorganização\"; aliado fala em \"anistia\" 'Há ausência de crédito para fomentar o estado', diz Luiz Marinho Já Élvio José Marussi foi condenado a 10 anos e 6 meses de reclusão e 105 dias-multa. Ele era pago por Antônio Célio Gomes de Andrade para figurar como sócio da empresa Construções e Incorporações CEI Ltda., escondendo o fato da empresa ser administrada por Antônio. Nos memoriais finais, o Ministério Público Federal pugnou pela absolvição de Marinho e do Secretário de Cultura, Osvaldo de Oliveira, por falta de provas. Para o juiz federal substituto Leonardo Henrique Soares, a Procuradoria deixou claro que a empresa CEI foi criada para 'ludibriar' os credores da Coneng. Além disso, ela foi criada em 2007, antes da eleição de Marinho à Prefeitura de São Bernardo do Campo. O magistrado federal também decidiu que não ficou comprovada a fraude à licitação, mas sim uma 'maior competitividade'. Soares sentenciou. \"O órgão acusatório não logrou demonstrar sequer que os empresários e os agentes públicos denunciados se comunicassem previamente e/ou no curso da licitação no sentido de articular a atividade criminosa, dentro ou fora dos respectivos 'núcleos', não havendo indício algum nos autos de que a vitria da I no certame tenha sido combinada também com as demais licitantes - BSM, SQUADRO, CELl e CONTRACTA, nem mesmo a SIMÉTRICA.\" O Ministério Público Federal acusava os réus de direcionar a licitação para o consórcio Cronacon-CEI-Flasa. Segundo a denúncia, os sócios responsáveis pelas empresas Construtora Cronacon Ltda. e Flasa Engenharia e Construções Ltda. firmaram acordo com Luiz Marinho, então prefeito de São Bernardo de Campo, e servidores públicos para vencer licitações milionárias, dentre as quais a construção do Museu do Trabalho e do Trabalhador. A contrapartida seria feita em troca de financiamento de campanha política à reeleição de Marinho. As defesas alegaram que a acusação de fraude ao caráter competitivo da licitação se baseava no direcionamento do resultado da inserção de cláusulas ilegais no edital e a formação de cartel entre as licitantes, explica Soares. Ele sentenciou. \"Todavia, além da primeira hipótese ter sido derrubada pela constatação de que as tais cláusulas ilegais já estivessem presentes (quase que) integralmente no edital da licitação anterior, o suposto cartel envolvia apenas uma das licitantes, a CEI (ou mesmo duas, caso se insista na participação espúria da Simetrica na licitação), mas não contemplava as outras cinco concorrentes, com as quais o consórcio clandestino CRONACON-CEI-FLASA tinha qualquer relação comercial aparente.\" Com a palavra, os advogados Leandro Raca e Danyelle Galvão, responsáveis pela defesa de Alfredo Buso \"Conforme afirmávamos desde a deflagração da Operação Hefesta, a Justiça Federal reconheceu a ausência de fraude à licitação na contratação de empresa para a construção do Museu Do Trabalho e do Trabalhador em São Bernardo do Campo. O processo foi conduzido de maneira exemplar pelo magistrado e a inescapável conclusão pela absolvição foi reconhecida em sentença irretocável.\" Com a palavra, o advogado Marco Aurélio Florêncio Filho que defende Luiz Marinho \"A minuciosa sentença proferida pela Justiça Federal de São Bernardo do Campo apenas confirma o que desde o início a defesa trazia em suas alegações, no sentido da absoluta lisura da gestão do Sr. Luiz Marinho enquanto Prefeito de São Bernardo do Campo. Inclusive, cumpre registrar que o próprio Ministério Público Federal, quando do oferecimento dos seus Memoriais, já requisitara a absolvição do Sr. Luiz Marinho. Por fim, a defesa reconhece a extrema correção do Excelentíssimo Magistrado durante todo o curso da ação penal que, ao sentenciar o processo, reconheceu não existir qualquer prova a demonstrar a ocorrência de crime na licitação da obra do Museu do Trabalho e do Trabalhador.\" Com a palavra, a defesa A reportagem busca contato com a defesa dos condenados. O espaço está aberto para manifestação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Grupo que ameaça STF faz referência a massacres de Realengo e Suzano Universitária de 19 anos morre após passar mal durante rave em Curitiba Cadáver é achado dentro de chafariz da Praça da Sé; polícia investiga caso Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo O É DA COISA: Já não há mais dúvida sobre os expoentes da extrema-direita Moro e Bretas se tornaram expressões da degradação do estado de direito 17/02/2020 21h08 Reinaldo Azevedo Comissão de Ética da Presidência avalia arquivar caso Wajngarten sem apurar Integrantes da Comissão de Ética Pública da Presidência avaliam a possibilidade de arquivar o caso envolvendo o... 17/02/2020 20h57 Estadão Conteúdo Alcolumbre se defende de agressões virtuais por montagem em vídeo de carnaval O presidente do Senado, Davi Alcolumbre (DEM-AP), foi ao Facebook se defender de ataques virtuais que tem sofrido... 17/02/2020 20h34 Reinaldo Azevedo OAB vai ao CNJ contra Bretas por participação em ato político-partidário O presidente da Ordem dos Advogados do Brasil (OAB) Felipe Santa Cruz apresentou reclamação no Conselho Nacional... 17/02/2020 19h53 Reinaldo Azevedo Toffoli nega ação contra nomeação de Sérgio Camargo à Fundação Palmares O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, negou prosseguimento a uma ação judicial movida... 17/02/2020 19h47 Reinaldo Azevedo Presidente do ICMBio confirma reunião com pecuaristas em área de reserva Criada para preservar a floresta amazônica e os modos de vida tradicionais de comunidades extrativistas, a Reserva 17/02/2020 19h43 Josias de Souza Explicações de Bolsonaro sobre miliciano são tardias e insuficientes As declarações de Jair Bolsonaro sobre a morte do miliciano Adriano da Nóbrega, feitas a contragosto numa... 17/02/2020 19h31 Reinaldo Azevedo Bolsonaro: \"Quem é responsável pela morte do capitão Adriano? a PM do PT\" \"Quem é responsável pela morte do capitão Adriano? A PM da Bahia, do PT. Precisa falar mais alguma coisa?\" 17/02/2020 19h30 Reinaldo Azevedo Em carta, 20 governadores criticam fala de Bolsonaro sobre miliciano morto Vinte governadores elaboraram uma carta \"em defesa do pacto federativo\" na qual criticam declarações de Jair... 17/02/2020 19h23 Reinaldo Azevedo PF avisa que ministros do STF podem ser alvo de ataque terrorista O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, encaminhou aos magistrados da corte um ofício... 17/02/2020 19h18 UOL Notícias - Política Grupo que ameaça STF faz referência a massacres de Realengo e Suzano A célula terrorista Unidade Realengo Marcelo do Valle, que a Polícia Federal (PF) acusa de planejar um ataque a... 17/02/2020 18h33 UOL Notícias - Política Janaína Paschoal diz ser fiel ao Brasil: \"Não sou e nunca fui bolsonarista\" A deputada estadual Janaína Paschoal (PSL-SP) rebateu hoje os críticos e afirmou via Twitter que nunca foi... 17/02/2020 18h14 UOL Notícias - Política Deputada tem festa de aniversário à fantasia barrada pela Justiça no Amapá A deputada estadual do Amapá, Alliny Serrão (DEM), teve a festa de aniversário de 35 anos barrada pela Justiça... 17/02/2020 18h08 Estadão Conteúdo AGU frustra Moro e diz que juiz de garantias dá 'maior isenção e imparcialidade' A Advocacia-Geral da União cravou que a instituição do juiz de garantias visa 'maior isenção e imparcialidade' e... 17/02/2020 17h58 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 UOL Notícias - Política Secretário de Witzel acusado de espionar deputados será sabatinado na Alerj O secretário de Desenvolvimento Econômico do Rio de Janeiro, Lucas Tristão, terá que prestar esclarecimentos na... 17/02/2020 17h09 Constança Rezende MPF quer que agressor de Bolsonaro troque prisão por hospital de custódia O Ministério Público Federal (MPF) emitiu um parecer contra a permanência de Adélio Bispo de Oliveira, autor do... 17/02/2020 17h07 UOL Notícias - Política Planalto teme nova greve de caminhoneiros e possível impacto eleitoral O governo monitora a possibilidade de uma nova greve dos caminhoneiros com dois olhares. O primeiro é o imediato,... 17/02/2020 16h37 Josias de Souza Nos planos do governo, nada corre como planejado Ao comentar a decisão do governo de não realizar concursos públicos, Jair Bolsonaro pronunciou uma dessas frases... 17/02/2020 15h53 Reuters Macron escolhe ministra para liderar batalha pela prefeitura de Paris após escândalo sexual O presidente da França, Emmanuel Macron, escolheu no domingo sua ministra da Saúde, amplamente respeitada, para... 17/02/2020 15h31 BBC News Brasil 'Luto para que Lula e Huck estejam juntos, ao menos no 2º turno', afirma Dino sobre 2022 Escaldado com a eleição presidencial de 2018, o governador do Maranhão, Flávio Dino (PCdoB), não quer que a... 17/02/2020 15h03 UOL Notícias - Política Em carta, governadores rebatem Bolsonaro e defendem Pacto Federativo Uma carta assinada por 20 governadores foi divulgada hoje com o intuito de defender o Pacto Federativo. A... 17/02/2020 14h05 UOL Notícias - Política Lula volta hoje a Brasília para depor à Justiça e orientar bancada do PT O ex-presidente Luiz Inácio Lula da Silva (PT) embarca hoje para Brasília para prestar depoimento à Justiça e se... 17/02/2020 13h14 UOL Notícias - Política Espero que presidente se dedique ao desemprego, diz Rui Costa após críticas O governador da Bahia, Rui Costa (PT), afirmou hoje, ao rebater críticas sobre a morte do ex-PM Adriano da... 17/02/2020 12h51 Reinaldo Azevedo Governo trava concursos públicos para tentar aprovar reforma administrativa A aprovação de novos concursos públicos federais virou moeda de troca do governo para pressionar o Congresso e... 17/02/2020 12h10 Reinaldo Azevedo Bolsonaro estuda, via MP, recriar sorteios na TV e beneficiar emissoras O presidente Jair Bolsonaro disse nesta segunda-feira (17) que pode assinar medida provisória para recriar os... 17/02/2020 12h00 Estadão Conteúdo Para candidatar homens, partidos políticos buscam mulheres Com o veto às coligações proporcionais, partidos políticos têm feito uma corrida interna para ampliar o número de... 17/02/2020 12h00 Reinaldo Azevedo Impacto de cortes de bolsas da Capes foi maior no Nordeste O corte de bolsas para pós-graduação feito pelo governo Jair Bolsonaro em 2019 teve maior impacto no Nordeste. Os... 17/02/2020 11h45 Estadão Conteúdo Bolsonaro diz que deve passar feriado de Carnaval no Guarujá (SP) O presidente Jair Bolsonaro (sem partido) disse hoje que deve passar o feriado de Carnaval na cidade de Guarujá,... 17/02/2020 11h33 UOL Notícias - Política Weintraub, ministro da Educação, volta a errar no português em tuíte O ministro da Educação, Abraham Weintraub, voltou a cometer um erro de português em um tuíte feito na manhã de... 17/02/2020 11h24 DW 'PSDB errou ao se omitir em momentos cruciais da história recente', diz Bruno Covas Prefeito de São Paulo afirma que tucanos falharam ao não jogar luz no caso Aécio Neves, cuja permanência no... 17/02/2020 10h47 Estadão Conteúdo Juiz condena Acir Filló a 7 anos e 9 meses por desvios em Ferraz de Vasconcelos O juiz da 3ª Vara Criminal de Ferraz de Vasconcelos (SP), João Walter Cotrim Machado, condenou o ex-prefeito Acir... 17/02/2020 10h22 Reinaldo Azevedo Corrupção do caráter 1 - Moro: lírico da caveira e face da extrema-direita É claro que a operação Lava Jato meteu corruptos em cana e desbaratou esquemas criminosos que envolviam dinheiro... 17/02/2020 08h14 Reinaldo Azevedo Corrupção do caráter 2 - Bretas chuta o CNJ, adula Bolsonaro e faz política Sabe-se lá por quê, o juiz Marcelo Bretas, titular da 7ª Vara Federal Criminal do Rio, que concentra os casos da... 17/02/2020 07h41 Estadão Conteúdo Bolsonaro oferece cargo de consolação a demitidos Ao demitir na semana passada o deputado federal Osmar Terra (MDB-RS) do Ministério da Cidadania, o presidente Jair 17/02/2020 07h30 Josias de Souza Morte de miliciano fez de Bolsonaro um novo homem A morte do miliciano Adriano da Nóbrega transformou Jair Bolsonaro num homem novo. A partir do último final de... 17/02/2020 06h17 Chico Alves Fantasias na mira do politicamente correto: Luiz Antonio Simas opina Um dos maiores estudiosos do Carnaval, o historiador carioca Luiz Antonio Simas se diz surpreso com a grande... 17/02/2020 04h00 Josias de Souza Na trilha de Moro, Bretas se aproxima de Bolsonaro Antes de ganhar luz própria, o juiz Marcelo Bretas frequentava o noticiário como uma versão carioca de Sergio... 17/02/2020 03h04 Agência Brasil Alto escalão do governo terá desempenho avaliado a partir de abril Pela primeira vez, ocupantes de altos cargos comissionados do governo terão o trabalho avaliado. O Ministério da... 16/02/2020 17h08 Estadão Conteúdo Assessor do governo cobra R$ 6,4 mi por serviço de relações públicas O advogado carioca Pedro Trengrouse ofereceu serviços particulares de seu sócio, o economista Edson Américo, no... 16/02/2020 17h00 Estadão Conteúdo 'Moro e Bolsonaro: vejo uma coisa só', diz mulher do ministro Em 2016, no auge da Operação Lava Jato, a advogada Rosângela Wolff Moro criou uma página no Facebook chamada \"Eu... 16/02/2020 17h00 UOL Notícias - Política Bolsonaro diz esperar que investigação sobre miliciano chegue a \"bom termo\" O presidente Jair Bolsonaro (sem partido) disse neste domingo (16) esperar que a investigação sobre a morte do... 16/02/2020 16h00 UOL Notícias - Cotidiano Deputado federal do PSL relata atentado: \"Carro alvejado por 5 disparos\" O deputado federal Loester Trutis (PSL-MS) afirmou nas redes sociais que ele e sua equipe foram alvo de um atendo... 16/02/2020 13h49 UOL Notícias - Política PT se compara a DiCaprio, Macron e outros após Bolsonaro falar de miliciano O PT reagiu às insinuações do presidente Jair Bolsonaro (sem partido) de que o governo baiano, comandado pelo... 16/02/2020 13h30 UOL Notícias - Política Mulher de Moro diz que ministro e Bolsonaro formam time e \"vê uma coisa só\" Rosângela Moro, advogada e mulher do ministro da Justiça Sergio Moro, afirmou enxergar \"uma coisa só\" em relação... 16/02/2020 13h20 UOL Notícias - Política FHC pede \"basta em polarizações\" no Brasil e diz que \"calar é concordar\" O ex-presidente Fernando Henrique Cardoso (PSDB) pediu um \"basta de polarizações\" no país. Em mensagem publicada... 16/02/2020 12h48 ANSA - Brasil 'É bom vê-lo caminhando pela rua', diz papa a Lula O papa Francisco disse ao ex-presidente Luiz Inácio Lula da Silva que está \"contente\" em poder vê-lo \"caminhando... 16/02/2020 11h03 UOL Notícias - Política Perguntado sobre milícia, F. Bolsonaro insinua que seguidor \"queima rosca\" O senador Flávio Bolsonaro (sem partido-RJ) rebateu um seguidor no Twitter que questionou o político sobre a morte 16/02/2020 09h07 ver mais PUBLICIDADE","categorias":[""]}
