{"corpora":"\n\t\t\t\t\t\tBahia está próximo de anunciar o novo fornecedor de material esportivo (27/11/14-12h05) \n\t\t\t\t\t\n\nAcordo com a Penalty está prestes a ser anunciado ASSINE A TARDE (71) 3533-0850 Anuncie A TARDE + Contatos Últimas notícias HOME Notícias Esportes Entretenimento Canais e editorias Agenda 2+ Autos Bahia Brasil Copa 2018 Saúde Campus Party Cinema Concursos Cultura Digital E.C. Bahia E.C. Vitória Economia Educação Empregos Gastronomia Mexerico Muito Mundo Opinião Política Salvador Trânsito Turismo blogs e colunistas Auto Brasil A TARDE Saúde Blog do Ted Concurso Público Espelho de Festa Esporte A TARDE #maisTI Mundo Afro Tempo Presente Turismo charges foco galerias Edição digital Classificados Publicidade Esportes| E.C.Bahia Esportes Esportes E.C.Bahia Qui , 27/11/2014 às 07:30 Acordo com a Penalty está prestes a ser anunciado Vitor Villar Tags E.C.Bahia Campeonato Brasileiro futebol esporte A+ A- Empresa retorna ao clube após quase 10 anos O novo presidente do Bahia ainda não foi escolhido, mas já saberá um dos detalhes da sua gestão na próxima semana. De contrato assinado, o Tricolor anunciará, mesmo em meio à crise em que se encontra, o seu novo fornecedor de material esportivo. Ninguém da diretoria confirma, mas a Penalty deve ser a marca escolhida para substituir a Nike. A empresa retorna ao clube após quase 10 anos. No Estado, ela patrocinou, até maio deste ano, o rival Vitória. O diretor de negócios do Bahia, Lênin Franco, diz apenas que fechou negócio com uma empresa e, segundo ele, o anúncio será feito de forma discreta. \"Por conta da situação delicada em que estamos no Brasileiro, um evento festivo não teria cabimento. Por isso, vamos manter o lançamento, mas de uma outra forma\", reconheceu. A ideia é apresentar já na próxima semana o enxoval completo, incluindo camisas um (a tradicional, branca) e dois (a tricolor), e outras peças, como uniformes de treino e de viagem. O motivo da aparente pressa é aproveitar as compras de final de ano. \"O clube lucra com os royalties dessa venda. Se a gente fosse esperar, perderíamos o período natalino e as férias, o que causaria um prejuízo muito grande\", explica Lênin. O acordo será de quatro anos. O dirigente lamenta não poder revelar os valores do negócio. \"Temos uma cláusula de confidencialidade, mas posso garantir que é um contrato melhor do que tínhamos, com ampla participação do clube\". O negócio foi possível porque o clube conseguiu antecipar o final do contrato com a Nike do final de 2015 para dezembro deste ano. 10/10/2019 Em boa fase, Muriel exalta bom desempenho do setor defensivo do Fluminense 10/10/2019 Após vitória em clássico, Santos faz raro treino aberto com reservas comentários Outras notícias 10/10/2019 Após ser poupado, Gilberto volta a treinar no Fazendão 10/10/2019 Douglas lamenta reação da torcida após lesão de Moisés 10/10/2019 Integrantes de organizada são detidos após jogarem explosivos em torcedores do São Paulo 09/10/2019 Veja imagens de Bahia x São Paulo pela Série A 09/10/2019 Bahia não sai do zero com São Paulo e perde chance de retornar ao G-6 09/10/2019 CBF divulga datas e horários das partidas do Bahia no Brasileirão 09/10/2019 Contra rival direto, Bahia precisa vencer o São Paulo para voltar ao G-6 08/10/2019 Bahia anuncia retorno de promoção de cerveja na Arena 07/10/2019 CBF altera data do confronto entre Bahia e Ceará 07/10/2019 Recuperado de cirurgia, Ernando volta aos treinos no Bahia notícias esportes entretenimento assine Salvador e região metropolitana (71) 3533 0850 Demais localidades 0800 071 8500 Seg a Sex:7h às 19h Sábado das 7h às 13h *A central não funciona aos Domingos e feriados canais e editorias Autos Bahia Brasil Cidadão Repórter Saúde Cinema Concursos Cultura Digital Economia E.C. Bahia E.C. Vitória Empregos Gastronomia Muito Mundo Opinião Política Salvador grupo a atarde A TARDE MASSA! A TARDE FM AGÊNCIA A TARDE SERVIÇOS GRÁFICOS A TARDE EDUCAÇÃO fale conosco WhatsAPP (71) 99601-0020 Redação: (71) 3340-8800 Central: (71) 3340-8500 Classificados: (71) 3533-0855 conheça o a tarde+ Anuncie Publicidade (71) 3340-8585/8560 publicidade@grupoatarde.com.br anuncie classificados (71) 3533-0855 classificados@grupoatarde.com.br Copyright © 1996 - Grupo A TARDE. Todos os direitos reservados.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos'\n     (11/02/16-09h01) \n\t\t\t\t\t\n\nJogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' ESPN.com.brPublicado em 11/02/2016, 09:01 Veja imagens da discussão entre jogadores do Suns no banco de reserva Segunda pior campanha da Conferência Oeste da NBA (apenas 14 vitórias em 54 partidas), sem técnico desde a demissão de Jeff Hornacek... e nervos à flor da pele. Na última quarta-feira, em casa, o Phoenix Suns não foi páreo para o \"imbatível\" Golden State Warriors e perdeu por 112 a 104. Para piorar, no banco de reservas, Markieff Morris e Archie Goodwin começaram a discutir até quase chegarem às vias de fato. Morris era o mais exaltado, empurrando Goodwin contra as cadeiras, mas os companheiros conseguiram separá-los em tempo. Ao final do jogo, Markieff Morris minimizou a situação. \"Às vezes irmãos mais novos e irmãos mais velhos brigam. É isso o que aconteceu. Lugar errado, momento errado\", afirmou o ala-pivô. Saiba Mais Com mais um show de Curry, Warriors vencem a 48ª; Spurs triunfam com cesta no fim Kobe se despede de Cleveland aplaudido por LeBron, mas Lakers perdem para os Cavs Lillard 'pede' e acaba pré-convocado para os Jogos Olímpicos do Rio O ala-armador também ponderou: \"Nós somos família. Isso acontece. Eu o amo como um irmão. É apenas uma das daquelas situações\". O treinador interino, Earl Watson, não viu o caso como briga: \"Foi um empurra-empurra. Esses são os dois mais próximos na equipe. Eles são como família\". Quem somos nós para discordar, não? Basquete NBA Comentários Jogadores dos Suns quase brigam no banco de reservas, mas minimizam: 'Coisa de irmãos' COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 08/10/2018, 12:38 18º Jogos Olímpicos - 1964 - Tóquio/Japão - Desfile de Encerramento 06/08/2018, 14:00 \"GINÁSIO POLIESPORTIVO WLAMIR MARQUES\" - SPORT CLUB CORINTHIANS PAULISTA 10/07/2018, 09:28 4ºs JOGOS PAN-AMERICANOS- 1963- 2ª PARTE 03/07/2018, 02:38 4ºs JOGOS PANAMERICANOS - 1963 26/06/2018, 02:10 1963 - 20º CAMPEONATO SUL-AMERICANO - (2ª PARTE) 19/12/2017, 15:12 Técnica Sylvia Hatchell superou tipo raro de câncer e agora pode chegar a mil vitórias no basquete Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer'\n     (11/02/16-08h10) \n\t\t\t\t\t\n\nPresidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' ESPN.com.br com agências internacionaisPublicado em 11/02/2016, 08:10 Getty Sebastian Coe é o presidente da Federação Internacional de Atletismo (IAAF) O presidente da Federação Internacional de Atletismo (IAAF), Sebastian Coe, respondeu irritado à decisão da Nestlé de deixar de patrocinar a entidade, atingida por um escândalo de corrupção e problemas no combate ao doping. O cartola diz que não vai aceitar a postura da empresa suíça. Saiba Mais Após escândalos de doping, Nestlé deixa de patrocinar a Iaaf \"Irritado e consternado com o anúncio de hoje para o atletismo juvenil. Nós não vamos aceitar isso. São as crianças que vão sofrer\", disse Coe, em breve comunicado, depois de Nestlé anunciar que deixaria de patrocinar o 'IAAF Kids Athletics programme', em virtude das denúncias que envolvem a entidade. \"Decidimos por fim de maneira imediata a nosso patrocínio do programa da IAAF para as crianças. Esta decisão foi tomada pela publicidade negativa relacionada às acusações de corrupção e de doping contra a IAAF. Pensamos que isso poderia ter um impacto negativo em nossa reputação e nossa imagem.\" Desde 2012, a Nestlé, gigante do setor alimentício, é a principal patrocinador de um programa da IAAF voltado para crianças e jovens no mundo. Segundo relato da imprensa internacional, o contrato é de 1 milhão de dólares (R$ 3,9 milhões na cotação atual) por ano. Atletismo Comentários Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Torcida protesta, abandona Anfield, Liverpool 'morre' e cede empate... Brasileiros na Maratona de Chicago Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTorcedor \"invade\" Pacaembu para sofrer com o São Paulo na Libertadores (11/02/16-01h35) \n\t\t\t\t\t\n\n302 Found Found The document has moved here. Apache/2.4.20 (Unix) OpenSSL/1.0.2g Server at mais.uol.com.br Port 80","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Caneta' em Barrios faz Nenê virar sensação na web e notícia até no Chipre (10/11/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEle fracassou como 'novo Seedorf' e não deixa a menor saudade no Botafogo (30/05/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Eles vão jogar lá'. Fla reencontra Diego Souza e eterna polêmica de 1987 (30/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVai à Sibéria ou não? Vasco encara Coritiba por sobrevivência na Série A (06/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho faz mistério e desconversa se será titular do Galo contra Del Valle (23/02/16-18h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMesmo a 8 dias do jogo, provocações já esquentam rivalidade de Fla x Vasco (06/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom Robinho em campo, Atlético fecha ciclo de sul-americanos em torneio (24/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAvaí pega a última vaga para a Série A. Joinville conquista a Segundona (29/11/14-18h17) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGrêmio visita Bahia em jogo com cara de filme: à espera de um milagre (30/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy comemora vitória do Fla e crê em melhora com entrada de gringos (04/02/16-00h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAqui é trabalho! Calendário apertado impede folia dos jogadores do Rio  (07/02/16-09h33) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG é goleado pelo Sport e se distancia da luta pelo título (18/10/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLuan deixa final mais cedo e se conforma com lesão: \"fui até onde deu\" (26/11/14-23h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tApós 5 lesões, meia troca meta de gols por sequência de jogos no Cruzeiro (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tÉ decisão! Botafogo encara vice-líder em momento-chave da Série B (05/09/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho comemora profecia que deu certo e revela brincadeira com Fred (24/02/16-09h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNenê participou de 70% dos gols do Vasco desde que chegou ao clube (11/02/16-07h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCoritiba busca empate com Goiás nos minutos finais, mas segue na zona (02/08/15-12h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFluminense x Sport. Tudo o que você precisa saber sobre o jogo (07/06/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCoritiba derrubou Felipão e ajudou a reconstruir o Grêmio (19/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtleta de basquete \"passa a perna\" em juiz e é suspenso por 4 jogos nos EUA (18/01/16-21h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAno já começou, mas grandes do Rio ainda estão no mercado; veja as opções (08/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPesquisão na NBA! Companheiro de Lebron é eleito o \"mais sujo\" em ranking (18/01/16-18h44) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTécnico Laurent Blanc renova contrato com o Paris Saint-Germain até 2018 (11/02/16-08h45) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPronto para estrear! Mancuello faz dois gols em jogo-treino e anima Fla (05/02/16-12h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClassificado antes de jogar, Fla vence Bahia nos pênaltis na Copinha (17/01/16-17h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSede do Flamengo tem princípio de incêndio e fica sem luz e água (02/02/16-10h18) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo estreia com vitória na Liga das Américas de basquete (30/01/16-09h55) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClubes têm direito a recuperar propina de Marin nos EUA, e vão estudar caso (29/05/15-00h01) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-astro da NBA, Larry Bird diz não ter mais muito tempo de vida (09/02/16-14h51) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJogador estrangula companheiro de equipe em jogo da NBA (11/02/16-09h13) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFlamengo devolve meia ao Vitória após pedido do jogador (29/07/15-18h57) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter misto sai na frente, mas só empata com 3º pior time do Gauchão (14/02/16-18h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual é a Bela da Torcida mais simpática? (21/10/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVazamento mostra controle de fundo secreto sobre Santos e Geuvânio (23/01/16-06h00) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInício do Brasileirão tem pior média de gols desde o campeonato de 1990 (25/05/15-07h20) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tComeçaram os Estaduais! Veja como seu time chega para a disputa  (31/01/15-09h37) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas de São Paulo e Vitória se exibem para você. Vote no duelo das quartas (29/11/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJuca: Duas vitórias, duas derrotas e um empate. É o Brasil na Libertadores (18/02/16-05h45) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNordeste em alta: Belas de Bahia e Santa Cruz querem te seduzir. Vote agora (21/11/14-12h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGrêmio vence o Coritiba em jogo com lambança e apagão no estádio (07/02/16-21h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTécnico Dado Cavalcanti acerta com o Ceará pelo período de um ano (02/12/14-15h16) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPresidente da ATP pede mais dinheiro contra corrupção (26/02/16-18h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEspanhóis terminam turnê sul-americana zerados (29/02/16-13h49) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRomenas dominam semifinais do clube Paulistano (26/02/16-17h09) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka comemora boa série invicta em finais (28/02/16-12h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPaula para nas quartas de duplas em Acapulco (26/02/16-12h54) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTomic obtém grande ponto em Acapulco. Veja! (27/02/16-11h36) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
