{"titulo":"'Nunca me escondi' | Tiago Abravanel fala pela primeira vez de namoro com produtor","descricao":"Tiago Abravanel fala pela primeira vez de namoro com produtor","conteudo":"Tiago Abravanel fala sobre marido: \"Nunca estive no armário, gente\" - 29/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Tiago Abravanel fala sobre marido: \"Nunca estive no armário, gente\" Tiago Abravanel já exibiu o marido em fotos em suas redes sociais. Fernando Poli é o rapaz da esquerda Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 29/01/2020 14h09 Ator, cantor e apresentador, Tiago Abravanel falou sobre o marido, o produtor Fernando Poli, com quem se mudou recentemente para uma cobertura no Brooklyn, na zona sul de São Paulo. Tiago contou em entrevista ao jornal O Estado de S. Paulo que tudo começou como \"amor de Carnaval\", falou sobre a recepção da notícia e afirmou que sempre foi pró-movimento LGBT: \"Nunca estive no armário, gente\". \"Sempre fui muito reservado pessoalmente falando, mas nunca me escondi. Vamos fazer 5 anos juntos. Nunca falei disso porque achei que não precisava falar, afinal de contas, o pessoal é pessoal. Mas, enfim, saiu na mídia. Talvez seja novidade para quem não me conhece tanto. Quem me conhece, quem está perto de mim, com certeza, já viu o Fernando, que é uma pessoa incrível, que está dentro da minha família há muito tempo\", afirmou o neto de Silvio Santos. Relacionadas Gustavo Mendes fala sobre perda de peso: \"Se engordar, vou ter prejuízo\" Hailey Bieber mostra dedo 'torto' e revela distúrbio genético Avó de Alice Wegmann é confundida com \"novo namorado\" da atriz \"Falaram: 'Finalmente, o Tiago saiu do armário'. Nunca estive no armário, gente. Mas fico feliz por toda essa repercussão, que foi por conta de acasos da rede social, porque nossos amigos vazaram uma foto ou alguma coisa assim, e eles não fizeram nada de errado. Isso fez com que a gente recebesse muito carinho\", completou. \"Tudo aconteceu por conta de acasos de rede social, porque nossos amigos vazaram uma foto ou algo assim, e eles não fizeram nada de errado. Mas isso fez com que a gente recebesse muito carinho!\". Tiago Abravanel já exibiu o marido em fotos em suas redes sociais. Fernando Poli é o rapaz da esquerda Imagem: Reprodução/Instagram Tiago ainda diz que o apoio ao movimento LGBT sempre aconteceu \"dentro do meu show, das minhas ações sociais, dos meus discursos em rede social. Obviamente, que eu mostrando que faço parte da classe, se é que a gente pode dizer assim, faz com que outras pessoas se identifiquem: \"Olha o Tiago, a família dele é linda, em que todo mundo aceita todo mundo, e a minha família também pode me aceitar\". Acho que dessa forma, você mostrar que você também é, faz com que elas se identifiquem, se encorajem para não ter medo\", opinou o artista. \"A gente vive numa sociedade - não só no Brasil, mas no mundo - em que ainda existe muito preconceito. Mas quanto mais natural a gente for em relação a isso, mais normal as pessoas vão achar. O que para mim sempre foi normal, mas para algumas pessoas pode ser anormal. Quando meu sobrinho nasceu, o tio Fê já existia, e quando meu sobrinho cresceu, o tio Fê continuou existindo. E se eu perguntar para ele quem é o tio Fê: \"É o namorado do tio Tiago\". E não tem nada de errado, não precisei explicar para ele. As pessoas ficam criando questões: \"Isso não é natural da vida\". O que é natural da vida? Um prédio não é natural da vida. Você lidar com o preconceito assim na sua cara é horrível, mas a gente vai resistir e está tudo bem\", completou. Silvio Santos e o SBT Tiago retornou ao SBT após seis anos na TV Globo, e apresentou no ano passado o programa voltado à gastronomia Famílias Frente a Frente. Agora, aguarda para saber se haverá uma segunda temporada. \"Oficialmente, não tem nada negociado com a emissora, nem um projeto formatado ainda. Estou escrevendo muita coisa. Tenho projetos antigos que estou tirando da gaveta e tentando repaginar. Muitas novidades vão vir para este ano e estou a fim de botar a cara para bater.\" O apresentador falou que, diferentemente do que se ventilou, a volta não foi um pedido do avô. \"Acho que meu avô sempre foi muito sensato no sentido de a gente correr atrás daquilo que a gente quisesse. Obviamente que ele aconselha. Mas, apesar de não demonstrar tanto, ele sempre foi muito orgulhoso por ver as minhas escolhas, o meu reconhecimento pelo meu trabalho. Então, independentemente de onde eu estivesse, acho que ele me apoiaria.\" Nunca vou ser o Silvio Santos, nem tenho essa pretensão, mas quero poder aprender e um dia ser tão reconhecido quanto ele com meu trabalho.\" Com 90 anos, Silvio segue trabalhando em sua emissora e, segundo Tiago, não há conversas para um momento em que ele não esteja à frente do SBT. \"A gente não fala justamente porque a gente sabe o quanto o meu avô gosta de estar aqui, o quanto ele ama fazer isso. Então, falar sobre isso parece tipo: \"Vai chegar uma hora que você está indo embora, tá, senhor?\". Não é legal, por mais que todo mundo saiba, isso não é uma coisa que a gente quer pensar. Não sei o que passa na cabeça dele (...). Meu avô é um homem de quase 90 anos que trabalha muito ainda, e ama o que faz. Acho que ele só vai parar no dia em que a vida parar ele. E que assim seja\", afirmou ele \"O que eu sinto e, inclusive, já falei isso para ele: todo mundo é responsável por aquilo que faz. Meu avô viveu numa época em que muitas coisas eram veladas, mas hoje o mundo mudou. E hoje a internet tem voz, todo mundo tem voz, inclusive para falar se achou alguma coisa errada. A gente tem de aprender a lidar com a situação. Nem sempre a gente concorda, nem sempre a gente discorda. O amor que sinto pelo meu avô é independente do que falam sobre ele, porque só quem está dentro de casa sabe o quanto ele é incrível, mas o tempo está passando, e às vezes ele está ficando sem filtro. Às vezes, ele não entende: 'O que eu fiz?'. Tem brincadeiras que ele faz hoje e fez em 1950, mas hoje é diferente, hoje você não pode mais brincar. E não pode mesmo, porque o mundo evoluiu\", concluiu. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Globo mudou regras para ter participantes patrocinados por marcas no BBB 20 \"BBB não é realidade, é programa de roteiro e edição\", diz Rômulo Neves Valesca Popozuda aparece irreconhecível. O que ela fez de errado no rosto? TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Chay Suede compartilha foto de Laura Neiva amamentando: \"Saudade de vocês\" Chay Suede matou as saudades da mulher, Laura Neiva, e da filha, Maria, com um clique em seu Instagram. 29/01/2020 19h47 Vera Fischer diz que Ana Maria Braga vencerá câncer: \"Já venceu o inferno\" Dois dias depois de revelar um novo câncer no pulmão, Ana Maria Braga continua recebendo apoio. Hoje, Vera Fischer 29/01/2020 19h15 Luísa Sonza se diz nervosa por estreia como atriz em 'Amor de Mãe': 'Hoje!' Luísa Sonza está superansiosa por sua estreia como atriz de televisão, hoje à noite, na novela \"Amor de Mãe\". A... 29/01/2020 18h36 Rafa Vitti leva cachorro de estimação para passeio com Clara Maria Rafael Vitti mostrou, na tarde de hoje, um passeio que fez com sua filha Clara Maria, fruto de sua relação com a... 29/01/2020 18h27 Nasce Maria Helena, filha de Péricles e Lidiane Faria Pericão é papai mais uma vez! Aos 50 anos, o cantor Péricles comemorou a chegada de Maria Helena, sua primeira... 29/01/2020 18h27 Andressa Ferreira comenta no Instagram sobre falta de libido após parto Andressa Ferreira, esposa de Thammy Miranda, respondeu aos questionamentos de seus seguidores no Instagram e falou 29/01/2020 18h17 Pai de Patricia Pillar morre, aos 88 anos, após dez dias internado O pai da atriz Patricia Pillar, Nuno Pillar, morreu aos 88 anos na última terça-feira (28) após ficar dez dias... 29/01/2020 18h04 Sabrina Sato mostra foto em família: \"Motivação para trabalhar com alegria\" Sabrina Sato mostrou algumas fotos em família e aproveitou para se declarar a seu marido, Duda Nagle e a filha, a... 29/01/2020 17h35 Renata Bastos, que viveu Roberta Close em 'Hebe', posa nua: 'Essa sou eu' Renata Bastos, atriz que interpretou a modelo Roberta Close no filme \"Hebe - A Estrela do Brasil\" e na minissérie... 29/01/2020 17h14 Filha de Chay Suede e Laura Neiva tem reação fofa em clique intimista A pequena Maria, filha de Chay Suede e Laura Neiva, apareceu na web em um clique pra lá de fofo. Na foto,... 29/01/2020 16h53 Anitta tem conta verificada no Tinder e comemora 'match' Anitta comemorou na noite de ontem um \"match\" (aviso de que os usuários se \"curtiram\" mutualmente) que deu com uma 29/01/2020 16h46 Enrique Iglesias e Anna Kournikova esperam o terceiro filho Anna Kournikova está grávida e espera o terceiro filho com Enrique Iglesias. 29/01/2020 16h27 Lucas Chumbo pede desculpas à Marquezine e fala de machismo no 'BBB 20' Primeiro eliminado do 'Big Brother Brasil 20', o surfista Lucas Chumbo conversou com a Coluna do Leo Dias nesta... 29/01/2020 16h13 Felipe Araújo relembra relação com o irmão Cristiano: \"Muito próxima\" Convidado especial do programa Se Joga de hoje, Felipe Araújo relembrou com carinho sua relação com o irmão... 29/01/2020 15h26 Letícia Colin raspa o cabelo do marido: ?Deseja agendar seu horário?? Letícia Colin mostrou seus dotes e cortou o cabelo do amado, Michel Melamed. Em fotos e vídeo publicado em seu... 29/01/2020 14h53 Emily Ratajkowski posta fotos sexy para divulgar sua nova linha de lingerie Emily Ratajkowski mostrou hoje no Instagram uma pequena mostra da nova linha de lingerie de sua marca, a... 29/01/2020 14h52 Murilo Benício mostra mansão com pista de skate e vista para o Cristo Murilo Benício abriu sua mansão para o Casa Brasileira, do canal GNT. No programa, o ator mostrou sua casa que tem 29/01/2020 14h24 Tata Estaniecki e Cocielo fingem que são modelos internacionais em ensaio Tata Estaniecki e Julio Cocielo fizeram um ensaio gestante que ficou puro luxo. Ao longo das semanas, eles têm... 29/01/2020 13h59 Mansão de Gusttavo Lima vira meme e até Havan entra nas zoeiras Apelidado de 'Embaixador' no mundo sertanejo, Gusttavo Lima viu sua mansão viralizar na web após ele posar em... 29/01/2020 13h33 Gustavo Mendes fala sobre perda de peso: \"Se engordar, vou ter prejuízo\" Natural da cidade de Guarani, em Minas Gerais, Gustavo Mendes voltou a viver no interior para manter a rotina... 29/01/2020 12h54 Gio Antonelli, Renata Sorrah e Vanessa Giocomo posam juntas em ensaio Giovanna Antonelli, Renata Sorrah e Vanessa Giocomo impactaram todo mundo nesta manhã! As atrizes fizeram um... 29/01/2020 12h52 Hailey Bieber mostra dedo 'torto' e revela distúrbio genético Dois dias depois da premiere da série documental Justin Bieber: Seasons, Hailey Bieber resolveu fazer um desabafo... 29/01/2020 12h36 Em ilustração, Duda, Sabrina e Zoe viram personagens de desenho japonês Nesta manhã, Duda Nagle postou uma versão de desenho de sua família. O ator ganhou uma ilustração do artista Fabio 29/01/2020 12h09 Ludmilla se declara para Brunna: \"Vontade imensa de expressar o amor\" Ludmilla não resistiu ao ver sua esposa, Brunna Gonçalves, dormindo e fez um textão para a loira. Em seu... 29/01/2020 12h07 Avó de Alice Wegmann é confundida com \"novo namorado\" da atriz Parece improvável, mas a avó da Alice Wegmann foi confundida com um possível novo namorado dela. 29/01/2020 11h13 Isis Valverde medita de biquíni ao lado das amigas: \"Só agradeço\" Isis Valverde aproveitou o calorzão ao lado das amigas. A maioria de biquíni, o quarteto posou ao lado de um buda... 29/01/2020 10h47 Marquezine se diverte com os melhores momentos da Manu Gavassi no BBB 20 Se depender de Bruna Marquezine, Manu Gavassi será a ganhadora do BBB 20. A atriz está na torcida pela amiga e,... 29/01/2020 09h57 Maisa zoa o namorado ao vê-lo careca: \"Parecendo um ovo\" Maisa fez seus fãs caírem na gargalhada ao exibir detalhes de seu relacionamento com Nicholas Arashiro. A jovem se 29/01/2020 09h47 Anitta se emociona ao ganhar roupas da Beyoncé Anitta ficou muito emocionada ao mostrar no Instagram que ganhou roupas da Beyoncé. Quem não quer um mimo desses,... 29/01/2020 08h49 Anitta dá parabéns a Maluma: \"Te amo, te odeio e te amo novamente\" Ontem, Maluma completou 26 anos e ganhou uma homenagem da Anitta. No Instagram, a cantora publicou uma série de... 29/01/2020 08h03 De calcinha, Luisa Sonza posa ganhando carinho de Whindersson e se declara A cantora Luisa Sonza mostrou uma foto com um toque sensual na madrugada de hoje, em seu Instagram. Ela, que... 29/01/2020 07h51 Vitória Strada fala de namoro com atriz: \"É novo, diferente, mas natural\" Vitória Strada falou do namoro com Marcella Rica, que a acompanhou à festa de estreia da novela Salve-se Quem... 28/01/2020 22h50 Valesca Popozuda aparece irreconhecível. O que ela fez de errado no rosto? Valesca Popozuda sempre atraiu a atenção por onde passou, mas nesta terça-feira (28) ao participar do evento de... 28/01/2020 21h52 Fernanda Rodrigues posta fotos antigas com Sandy e a felicita pelos 37 anos Fernanda Rodrigues parabenizou hoje a amiga Sandy Leah pelo aniversário de 37 anos. Fernanda postou duas imagens... 28/01/2020 21h44 Namorado de ex-BBB Patrícia Leite mostra tatuagens em homenagem a ela O ator Yago Lanes, namorado da ex-BBB Patrícia Leite, mostrou que é um homem realmente apaixonado. Ele surpreendeu 28/01/2020 20h29 Gusttavo Lima aparece em foto na entrada de sua fazenda e impressiona fãs Gusttavo Lima compartilhou uma foto em que aparece de frente para a fachada de sua fazenda em Goiás e deixou seus... 28/01/2020 20h18 Rafa Brites posta foto tomando banho com o filho Rocco Rafa Brites publicou, em seu Instagram, um momento de intimidade ao lado de seu filho, Rocco. Os dois aparecem... 28/01/2020 19h54 Ana Paula Siebert entra na 23ª semana de gestação: \"Puro amor\" Ana Paula Siebert voltou a mostrar a barriga de sua gestação no Instagram. A modelo publicou uma foto no começo da 28/01/2020 19h36 Luísa Mell, sobre exposição de Grazi e Caio: 'Não dava para mandar direct' Luísa Mell, apresentadora e militante pelos direitos dos animais, foi hoje à tarde ao Instagram para explicar a... 28/01/2020 19h31 Ludmilla rebate críticas sobre sua festa e diz que meninas não foram objeto Irritada com alguns comentários, feitos por internautas nas redes sociais, Ludmilla rebateu as críticas sobre a... 28/01/2020 18h34 Nathalia Dill quase perde biquíni em cachoeira e posta fotos da situação Nathalia Dill mostrou que saber levar com bom humor situações adversas (incluindo nudez pública involuntária). A... 28/01/2020 18h06 Anitta reclama da falta de matchs no Tinder: \"Sou eu, não sou fake\" Na tarde de hoje, Anitta usou o Stories para reclamar de uma situação inusitada pela qual está passando: a... 28/01/2020 18h04 Claudia Leitte, Simone e Simaria se despedem de diretor do 'The Voice Kids' A dupla Simone e Simaria e a cantora Claudia Leitte, técnicas do The Voice Kids, usaram suas redes sociais para se 28/01/2020 17h34 Maiara e Maraísa embarcam para turnê internacional: \"Foi dada a largada\" A dupla Maiara e Maraísa embarcou hoje para uma turnê internacional. As irmãs, que fazem enorme sucesso no... 28/01/2020 17h29 Em clima de carnaval, Sabrina Sato samba com Zoe no colo Sabrina Sato já está em ritmo de Carnaval. Com a proximidade da festa mais popular do país, a mamãe de Zoe mostrou 28/01/2020 17h11 Isis Valverde relembra o pai no Instagram: \"Você pertinho para sempre\" Isis Valverde relembrou seu pai, Rubens, em uma publicação em sua conta no Instagram na tarde de hoje. Na foto... 28/01/2020 17h10 Boninho se despede de Flavio Goldemberg: \"Sorrisos e bom humor invejável\" A morte do diretor Flávio Goldemberg, que ocorreu na madrugada de hoje, pegou a todos na Rede Globo de surpresa.... 28/01/2020 16h28 Vivian Amorim tem mala extraviada em voo e reclama: 'Uma hora na esteira' Vivian Amorim, apresentadora e ex-BBB, foi hoje ao Instagram lamentar o extravio de sua bagagem em um voo a... 28/01/2020 16h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fazenda em Goiás | Mansão de Gusttavo Lima vira meme e até Havan entra na onda","descricao":"Mansão de Gusttavo Lima vira meme e até Havan entra na onda","conteudo":"Mansão de Gusttavo Lima vira meme e até Havan entra nas zoeiras - 29/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Mansão de Gusttavo Lima vira meme e até Havan entra nas zoeiras Gusttavo Lima em foto diante da fachada de sua fazenda Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 29/01/2020 13h33 Apelidado de 'Embaixador' no mundo sertanejo, Gusttavo Lima viu sua mansão viralizar na web após ele posar em frente a residência, que fica na fazenda do artista, em Goiás. Gusttavo Lima publicou em suas redes sociais a imagem da fachada da mansão, local onde começou o processo de mudança em dezembro, e viu centenas de milhares de comentários se propagarem de imediato. No Twitter, a casa do cantor fez sucesso, mas mais nas brincadeiras do que nos elogios em si. Relacionadas Gustavo Mendes fala sobre perda de peso: \"Se engordar, vou ter prejuízo\" Hailey Bieber mostra dedo 'torto' e revela distúrbio genético Avó de Alice Wegmann é confundida com \"novo namorado\" da atriz pic.twitter.com/qiAtO7zYO6 -- Gusttavo Lima (@gusttavo_lima) January 29, 2020 As comparações dos internautas foram desde as igrejas da Universal até faculdades de direito, além de animações como Cavaleiros do Zodiaco e Pokemón. Nem mesmo a Havan se aguentou e quis participar das brincadeiras ao ver que a mansão de Gusttavo Lima lembra as fachadas das lojas comandadas por Luciano Hang. Confira a repercussão na web: Sentiram minha falta na casa do @gusttavo_lima ? Não se preocupe bb, acabei de chegar nesse #LarDoceLar #gusttavolima #EstátuaDaLiberdade pic.twitter.com/fG1r2CER1P -- Havan (@havanoficial) January 29, 2020 A galera não se decidiu onde o Gusttavo Lima mora A CASA DO GUSTAVO LIMA VIROU O TCHERERE STADIUM @gusttavo_lima #pokemon pic.twitter.com/e6NESRPmGn -- Weslley com 2 L'S (@wssilva92) January 29, 2020 Mas é IGUALZINHA a faculdade da minha cidade gente pic.twitter.com/SIA6b84CkL -- Toss a coin to your witcher ??? (@UrsinhoPistola) January 29, 2020 Com que idade vocês descobriram que o Gusttavo Lima mora em uma loja da Havan? Descobri hoje, poxa pic.twitter.com/TjPZTQ45oj -- Gilles Maciel (@gillesmaciel) January 29, 2020 Por um.detalhe não será confundida com a Igreja Universal: o letreiro na fachada.https://t.co/B6JuZS9yqJ pic.twitter.com/u6TWie3STe -- Zé Válter ( Sopa não é janta ) (@zevallter) January 29, 2020 A mansão do cantor serve até para estudos Foi para isso que eu estudei os 3 tipos comuns de arquitetura antigamente. Para ver a casa do Gustavo Lima agora pic.twitter.com/ajQLLOT1Bf -- LSDei?????? (@anjadepravada) January 29, 2020 Tem gente que prefere acreditar Gusttavo Lima mora nas casas do Santuário de 'Cavaleiros do Zodíaco' É a 13° casa do santuário de Atena pic.twitter.com/xr0M6j8TyC -- wevis (@111Weverton) January 29, 2020 Bonita a casa do Gusttavo Lima pic.twitter.com/zgrIYurtD3 -- Paulo Pacheco (@ppacheco1) January 29, 2020 Momentos antes da foto oficial! pic.twitter.com/ivNCKuRJs0 -- Ed Skuér (@edskuer) January 29, 2020 Piadas envolvendo política? Temos! Gusttavo Lima vira modelo da Havan e revolta fãs de esquerda. Veja pic.twitter.com/PjRxompto9 -- oLuiz (@oluizgs) January 29, 2020 Gusttavo Lima foi procurado pela reportagem do UOL para falar sobre a repercussão da mansão. Mas, segundo a assessoria de imprensa do cantor, ele não quer falar sobre o tema. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora De calcinha, Luisa Sonza posa ganhando carinho de Whindersson e se declara Rafaella Santos preocupa amigos próximos após repercussão de gravidez Tiago Abravanel fala sobre marido: \"Nunca estive no armário, gente\" TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Chay Suede compartilha foto de Laura Neiva amamentando: \"Saudade de vocês\" Chay Suede matou as saudades da mulher, Laura Neiva, e da filha, Maria, com um clique em seu Instagram. 29/01/2020 19h47 Vera Fischer diz que Ana Maria Braga vencerá câncer: \"Já venceu o inferno\" Dois dias depois de revelar um novo câncer no pulmão, Ana Maria Braga continua recebendo apoio. Hoje, Vera Fischer 29/01/2020 19h15 Luísa Sonza se diz nervosa por estreia como atriz em 'Amor de Mãe': 'Hoje!' Luísa Sonza está superansiosa por sua estreia como atriz de televisão, hoje à noite, na novela \"Amor de Mãe\". A... 29/01/2020 18h36 Rafa Vitti leva cachorro de estimação para passeio com Clara Maria Rafael Vitti mostrou, na tarde de hoje, um passeio que fez com sua filha Clara Maria, fruto de sua relação com a... 29/01/2020 18h27 Nasce Maria Helena, filha de Péricles e Lidiane Faria Pericão é papai mais uma vez! Aos 50 anos, o cantor Péricles comemorou a chegada de Maria Helena, sua primeira... 29/01/2020 18h27 Andressa Ferreira comenta no Instagram sobre falta de libido após parto Andressa Ferreira, esposa de Thammy Miranda, respondeu aos questionamentos de seus seguidores no Instagram e falou 29/01/2020 18h17 Pai de Patricia Pillar morre, aos 88 anos, após dez dias internado O pai da atriz Patricia Pillar, Nuno Pillar, morreu aos 88 anos na última terça-feira (28) após ficar dez dias... 29/01/2020 18h04 Sabrina Sato mostra foto em família: \"Motivação para trabalhar com alegria\" Sabrina Sato mostrou algumas fotos em família e aproveitou para se declarar a seu marido, Duda Nagle e a filha, a... 29/01/2020 17h35 Renata Bastos, que viveu Roberta Close em 'Hebe', posa nua: 'Essa sou eu' Renata Bastos, atriz que interpretou a modelo Roberta Close no filme \"Hebe - A Estrela do Brasil\" e na minissérie... 29/01/2020 17h14 Filha de Chay Suede e Laura Neiva tem reação fofa em clique intimista A pequena Maria, filha de Chay Suede e Laura Neiva, apareceu na web em um clique pra lá de fofo. Na foto,... 29/01/2020 16h53 Anitta tem conta verificada no Tinder e comemora 'match' Anitta comemorou na noite de ontem um \"match\" (aviso de que os usuários se \"curtiram\" mutualmente) que deu com uma 29/01/2020 16h46 Enrique Iglesias e Anna Kournikova esperam o terceiro filho Anna Kournikova está grávida e espera o terceiro filho com Enrique Iglesias. 29/01/2020 16h27 Lucas Chumbo pede desculpas à Marquezine e fala de machismo no 'BBB 20' Primeiro eliminado do 'Big Brother Brasil 20', o surfista Lucas Chumbo conversou com a Coluna do Leo Dias nesta... 29/01/2020 16h13 Felipe Araújo relembra relação com o irmão Cristiano: \"Muito próxima\" Convidado especial do programa Se Joga de hoje, Felipe Araújo relembrou com carinho sua relação com o irmão... 29/01/2020 15h26 Letícia Colin raspa o cabelo do marido: ?Deseja agendar seu horário?? Letícia Colin mostrou seus dotes e cortou o cabelo do amado, Michel Melamed. Em fotos e vídeo publicado em seu... 29/01/2020 14h53 Emily Ratajkowski posta fotos sexy para divulgar sua nova linha de lingerie Emily Ratajkowski mostrou hoje no Instagram uma pequena mostra da nova linha de lingerie de sua marca, a... 29/01/2020 14h52 Murilo Benício mostra mansão com pista de skate e vista para o Cristo Murilo Benício abriu sua mansão para o Casa Brasileira, do canal GNT. No programa, o ator mostrou sua casa que tem 29/01/2020 14h24 Tiago Abravanel fala sobre marido: \"Nunca estive no armário, gente\" Ator, cantor e apresentador, Tiago Abravanel falou sobre o marido, o produtor Fernando Poli, com quem se mudou... 29/01/2020 14h09 Tata Estaniecki e Cocielo fingem que são modelos internacionais em ensaio Tata Estaniecki e Julio Cocielo fizeram um ensaio gestante que ficou puro luxo. Ao longo das semanas, eles têm... 29/01/2020 13h59 Gustavo Mendes fala sobre perda de peso: \"Se engordar, vou ter prejuízo\" Natural da cidade de Guarani, em Minas Gerais, Gustavo Mendes voltou a viver no interior para manter a rotina... 29/01/2020 12h54 Gio Antonelli, Renata Sorrah e Vanessa Giocomo posam juntas em ensaio Giovanna Antonelli, Renata Sorrah e Vanessa Giocomo impactaram todo mundo nesta manhã! As atrizes fizeram um... 29/01/2020 12h52 Hailey Bieber mostra dedo 'torto' e revela distúrbio genético Dois dias depois da premiere da série documental Justin Bieber: Seasons, Hailey Bieber resolveu fazer um desabafo... 29/01/2020 12h36 Em ilustração, Duda, Sabrina e Zoe viram personagens de desenho japonês Nesta manhã, Duda Nagle postou uma versão de desenho de sua família. O ator ganhou uma ilustração do artista Fabio 29/01/2020 12h09 Ludmilla se declara para Brunna: \"Vontade imensa de expressar o amor\" Ludmilla não resistiu ao ver sua esposa, Brunna Gonçalves, dormindo e fez um textão para a loira. Em seu... 29/01/2020 12h07 Avó de Alice Wegmann é confundida com \"novo namorado\" da atriz Parece improvável, mas a avó da Alice Wegmann foi confundida com um possível novo namorado dela. 29/01/2020 11h13 Isis Valverde medita de biquíni ao lado das amigas: \"Só agradeço\" Isis Valverde aproveitou o calorzão ao lado das amigas. A maioria de biquíni, o quarteto posou ao lado de um buda... 29/01/2020 10h47 Marquezine se diverte com os melhores momentos da Manu Gavassi no BBB 20 Se depender de Bruna Marquezine, Manu Gavassi será a ganhadora do BBB 20. A atriz está na torcida pela amiga e,... 29/01/2020 09h57 Maisa zoa o namorado ao vê-lo careca: \"Parecendo um ovo\" Maisa fez seus fãs caírem na gargalhada ao exibir detalhes de seu relacionamento com Nicholas Arashiro. A jovem se 29/01/2020 09h47 Anitta se emociona ao ganhar roupas da Beyoncé Anitta ficou muito emocionada ao mostrar no Instagram que ganhou roupas da Beyoncé. Quem não quer um mimo desses,... 29/01/2020 08h49 Anitta dá parabéns a Maluma: \"Te amo, te odeio e te amo novamente\" Ontem, Maluma completou 26 anos e ganhou uma homenagem da Anitta. No Instagram, a cantora publicou uma série de... 29/01/2020 08h03 De calcinha, Luisa Sonza posa ganhando carinho de Whindersson e se declara A cantora Luisa Sonza mostrou uma foto com um toque sensual na madrugada de hoje, em seu Instagram. Ela, que... 29/01/2020 07h51 Vitória Strada fala de namoro com atriz: \"É novo, diferente, mas natural\" Vitória Strada falou do namoro com Marcella Rica, que a acompanhou à festa de estreia da novela Salve-se Quem... 28/01/2020 22h50 Valesca Popozuda aparece irreconhecível. O que ela fez de errado no rosto? Valesca Popozuda sempre atraiu a atenção por onde passou, mas nesta terça-feira (28) ao participar do evento de... 28/01/2020 21h52 Fernanda Rodrigues posta fotos antigas com Sandy e a felicita pelos 37 anos Fernanda Rodrigues parabenizou hoje a amiga Sandy Leah pelo aniversário de 37 anos. Fernanda postou duas imagens... 28/01/2020 21h44 Namorado de ex-BBB Patrícia Leite mostra tatuagens em homenagem a ela O ator Yago Lanes, namorado da ex-BBB Patrícia Leite, mostrou que é um homem realmente apaixonado. Ele surpreendeu 28/01/2020 20h29 Gusttavo Lima aparece em foto na entrada de sua fazenda e impressiona fãs Gusttavo Lima compartilhou uma foto em que aparece de frente para a fachada de sua fazenda em Goiás e deixou seus... 28/01/2020 20h18 Rafa Brites posta foto tomando banho com o filho Rocco Rafa Brites publicou, em seu Instagram, um momento de intimidade ao lado de seu filho, Rocco. Os dois aparecem... 28/01/2020 19h54 Ana Paula Siebert entra na 23ª semana de gestação: \"Puro amor\" Ana Paula Siebert voltou a mostrar a barriga de sua gestação no Instagram. A modelo publicou uma foto no começo da 28/01/2020 19h36 Luísa Mell, sobre exposição de Grazi e Caio: 'Não dava para mandar direct' Luísa Mell, apresentadora e militante pelos direitos dos animais, foi hoje à tarde ao Instagram para explicar a... 28/01/2020 19h31 Ludmilla rebate críticas sobre sua festa e diz que meninas não foram objeto Irritada com alguns comentários, feitos por internautas nas redes sociais, Ludmilla rebateu as críticas sobre a... 28/01/2020 18h34 Nathalia Dill quase perde biquíni em cachoeira e posta fotos da situação Nathalia Dill mostrou que saber levar com bom humor situações adversas (incluindo nudez pública involuntária). A... 28/01/2020 18h06 Anitta reclama da falta de matchs no Tinder: \"Sou eu, não sou fake\" Na tarde de hoje, Anitta usou o Stories para reclamar de uma situação inusitada pela qual está passando: a... 28/01/2020 18h04 Claudia Leitte, Simone e Simaria se despedem de diretor do 'The Voice Kids' A dupla Simone e Simaria e a cantora Claudia Leitte, técnicas do The Voice Kids, usaram suas redes sociais para se 28/01/2020 17h34 Maiara e Maraísa embarcam para turnê internacional: \"Foi dada a largada\" A dupla Maiara e Maraísa embarcou hoje para uma turnê internacional. As irmãs, que fazem enorme sucesso no... 28/01/2020 17h29 Em clima de carnaval, Sabrina Sato samba com Zoe no colo Sabrina Sato já está em ritmo de Carnaval. Com a proximidade da festa mais popular do país, a mamãe de Zoe mostrou 28/01/2020 17h11 Isis Valverde relembra o pai no Instagram: \"Você pertinho para sempre\" Isis Valverde relembrou seu pai, Rubens, em uma publicação em sua conta no Instagram na tarde de hoje. Na foto... 28/01/2020 17h10 Boninho se despede de Flavio Goldemberg: \"Sorrisos e bom humor invejável\" A morte do diretor Flávio Goldemberg, que ocorreu na madrugada de hoje, pegou a todos na Rede Globo de surpresa.... 28/01/2020 16h28 Vivian Amorim tem mala extraviada em voo e reclama: 'Uma hora na esteira' Vivian Amorim, apresentadora e ex-BBB, foi hoje ao Instagram lamentar o extravio de sua bagagem em um voo a... 28/01/2020 16h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Gravidez em segredo | Enrique Iglesias e Anna Kournikova esperam o terceiro filho","descricao":"Enrique Iglesias e Anna Kournikova esperam o terceiro filho","conteudo":"Enrique Iglesias e Anna Kournikova esperam o terceiro filho - 29/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Enrique Iglesias e Anna Kournikova esperam o terceiro filho Enrique Iglesias e Anna Kournikova Imagem: Getty Images 00:00 Colaboração para o UOL 29/01/2020 16h27 Anna Kournikova está grávida e espera o terceiro filho com Enrique Iglesias. Segundo a revista espanhola Hola!, a tenista tem mantido a gravidez em segredo, mas foi flagrada em um passeio de barco em Miami com o cantor já exibindo barrigão. Relacionadas Grávida, Giovanna Ewbank diz estar \"tentando\" entender seus hormônios Mulher Melão está grávida de 2 meses do 1º filho: \"Quase morri ao saber\" Doda Miranda anuncia que será pai novamente, 20 anos depois Imagem: Reprodução/Instagram De acordo com o programa Suelta la Sopa, da Telemundo, uma fonte próxima ao casal revelou que o bebê pode nascer no final de março. Em uma foto que a atleta publicou no Instagram, 14 semanas atrás, os fãs já comentam nos últimos dias sobre a vinda da criança. \"Ela está grávida de novo\", escreveu um internauta. Ver essa foto no Instagram Happy Birthday to my Max ?? Uma publicação compartilhada por Anna Kournikova Iglesias (@annakournikova) em 17 de Out, 2019 às 3:30 PDT O casal é discreto e o fato de não terem anunciado gestação não é novidade. Quando Anna ficou grávida dos gêmeos do casal, Lucy e Nicholas, de 2 anos de idade, os dois apenas confirmaram a vinda das crianças após o nascimento. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Lucas Chumbo pede desculpas à Marquezine e fala de machismo no 'BBB 20' Tiago Abravanel fala sobre marido: \"Nunca estive no armário, gente\" Pyong se nega a hipnotizar Hadson: \"Eu gasto muita energia fazendo isso\" TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Chay Suede compartilha foto de Laura Neiva amamentando: \"Saudade de vocês\" Chay Suede matou as saudades da mulher, Laura Neiva, e da filha, Maria, com um clique em seu Instagram. 29/01/2020 19h47 Vera Fischer diz que Ana Maria Braga vencerá câncer: \"Já venceu o inferno\" Dois dias depois de revelar um novo câncer no pulmão, Ana Maria Braga continua recebendo apoio. Hoje, Vera Fischer 29/01/2020 19h15 Luísa Sonza se diz nervosa por estreia como atriz em 'Amor de Mãe': 'Hoje!' Luísa Sonza está superansiosa por sua estreia como atriz de televisão, hoje à noite, na novela \"Amor de Mãe\". A... 29/01/2020 18h36 Rafa Vitti leva cachorro de estimação para passeio com Clara Maria Rafael Vitti mostrou, na tarde de hoje, um passeio que fez com sua filha Clara Maria, fruto de sua relação com a... 29/01/2020 18h27 Nasce Maria Helena, filha de Péricles e Lidiane Faria Pericão é papai mais uma vez! Aos 50 anos, o cantor Péricles comemorou a chegada de Maria Helena, sua primeira... 29/01/2020 18h27 Andressa Ferreira comenta no Instagram sobre falta de libido após parto Andressa Ferreira, esposa de Thammy Miranda, respondeu aos questionamentos de seus seguidores no Instagram e falou 29/01/2020 18h17 Pai de Patricia Pillar morre, aos 88 anos, após dez dias internado O pai da atriz Patricia Pillar, Nuno Pillar, morreu aos 88 anos na última terça-feira (28) após ficar dez dias... 29/01/2020 18h04 Sabrina Sato mostra foto em família: \"Motivação para trabalhar com alegria\" Sabrina Sato mostrou algumas fotos em família e aproveitou para se declarar a seu marido, Duda Nagle e a filha, a... 29/01/2020 17h35 Renata Bastos, que viveu Roberta Close em 'Hebe', posa nua: 'Essa sou eu' Renata Bastos, atriz que interpretou a modelo Roberta Close no filme \"Hebe - A Estrela do Brasil\" e na minissérie... 29/01/2020 17h14 Filha de Chay Suede e Laura Neiva tem reação fofa em clique intimista A pequena Maria, filha de Chay Suede e Laura Neiva, apareceu na web em um clique pra lá de fofo. Na foto,... 29/01/2020 16h53 Anitta tem conta verificada no Tinder e comemora 'match' Anitta comemorou na noite de ontem um \"match\" (aviso de que os usuários se \"curtiram\" mutualmente) que deu com uma 29/01/2020 16h46 Lucas Chumbo pede desculpas à Marquezine e fala de machismo no 'BBB 20' Primeiro eliminado do 'Big Brother Brasil 20', o surfista Lucas Chumbo conversou com a Coluna do Leo Dias nesta... 29/01/2020 16h13 Felipe Araújo relembra relação com o irmão Cristiano: \"Muito próxima\" Convidado especial do programa Se Joga de hoje, Felipe Araújo relembrou com carinho sua relação com o irmão... 29/01/2020 15h26 Letícia Colin raspa o cabelo do marido: ?Deseja agendar seu horário?? Letícia Colin mostrou seus dotes e cortou o cabelo do amado, Michel Melamed. Em fotos e vídeo publicado em seu... 29/01/2020 14h53 Emily Ratajkowski posta fotos sexy para divulgar sua nova linha de lingerie Emily Ratajkowski mostrou hoje no Instagram uma pequena mostra da nova linha de lingerie de sua marca, a... 29/01/2020 14h52 Murilo Benício mostra mansão com pista de skate e vista para o Cristo Murilo Benício abriu sua mansão para o Casa Brasileira, do canal GNT. No programa, o ator mostrou sua casa que tem 29/01/2020 14h24 Tiago Abravanel fala sobre marido: \"Nunca estive no armário, gente\" Ator, cantor e apresentador, Tiago Abravanel falou sobre o marido, o produtor Fernando Poli, com quem se mudou... 29/01/2020 14h09 Tata Estaniecki e Cocielo fingem que são modelos internacionais em ensaio Tata Estaniecki e Julio Cocielo fizeram um ensaio gestante que ficou puro luxo. Ao longo das semanas, eles têm... 29/01/2020 13h59 Mansão de Gusttavo Lima vira meme e até Havan entra nas zoeiras Apelidado de 'Embaixador' no mundo sertanejo, Gusttavo Lima viu sua mansão viralizar na web após ele posar em... 29/01/2020 13h33 Gustavo Mendes fala sobre perda de peso: \"Se engordar, vou ter prejuízo\" Natural da cidade de Guarani, em Minas Gerais, Gustavo Mendes voltou a viver no interior para manter a rotina... 29/01/2020 12h54 Gio Antonelli, Renata Sorrah e Vanessa Giocomo posam juntas em ensaio Giovanna Antonelli, Renata Sorrah e Vanessa Giocomo impactaram todo mundo nesta manhã! As atrizes fizeram um... 29/01/2020 12h52 Hailey Bieber mostra dedo 'torto' e revela distúrbio genético Dois dias depois da premiere da série documental Justin Bieber: Seasons, Hailey Bieber resolveu fazer um desabafo... 29/01/2020 12h36 Em ilustração, Duda, Sabrina e Zoe viram personagens de desenho japonês Nesta manhã, Duda Nagle postou uma versão de desenho de sua família. O ator ganhou uma ilustração do artista Fabio 29/01/2020 12h09 Ludmilla se declara para Brunna: \"Vontade imensa de expressar o amor\" Ludmilla não resistiu ao ver sua esposa, Brunna Gonçalves, dormindo e fez um textão para a loira. Em seu... 29/01/2020 12h07 Avó de Alice Wegmann é confundida com \"novo namorado\" da atriz Parece improvável, mas a avó da Alice Wegmann foi confundida com um possível novo namorado dela. 29/01/2020 11h13 Isis Valverde medita de biquíni ao lado das amigas: \"Só agradeço\" Isis Valverde aproveitou o calorzão ao lado das amigas. A maioria de biquíni, o quarteto posou ao lado de um buda... 29/01/2020 10h47 Marquezine se diverte com os melhores momentos da Manu Gavassi no BBB 20 Se depender de Bruna Marquezine, Manu Gavassi será a ganhadora do BBB 20. A atriz está na torcida pela amiga e,... 29/01/2020 09h57 Maisa zoa o namorado ao vê-lo careca: \"Parecendo um ovo\" Maisa fez seus fãs caírem na gargalhada ao exibir detalhes de seu relacionamento com Nicholas Arashiro. A jovem se 29/01/2020 09h47 Anitta se emociona ao ganhar roupas da Beyoncé Anitta ficou muito emocionada ao mostrar no Instagram que ganhou roupas da Beyoncé. Quem não quer um mimo desses,... 29/01/2020 08h49 Anitta dá parabéns a Maluma: \"Te amo, te odeio e te amo novamente\" Ontem, Maluma completou 26 anos e ganhou uma homenagem da Anitta. No Instagram, a cantora publicou uma série de... 29/01/2020 08h03 De calcinha, Luisa Sonza posa ganhando carinho de Whindersson e se declara A cantora Luisa Sonza mostrou uma foto com um toque sensual na madrugada de hoje, em seu Instagram. Ela, que... 29/01/2020 07h51 Vitória Strada fala de namoro com atriz: \"É novo, diferente, mas natural\" Vitória Strada falou do namoro com Marcella Rica, que a acompanhou à festa de estreia da novela Salve-se Quem... 28/01/2020 22h50 Valesca Popozuda aparece irreconhecível. O que ela fez de errado no rosto? Valesca Popozuda sempre atraiu a atenção por onde passou, mas nesta terça-feira (28) ao participar do evento de... 28/01/2020 21h52 Fernanda Rodrigues posta fotos antigas com Sandy e a felicita pelos 37 anos Fernanda Rodrigues parabenizou hoje a amiga Sandy Leah pelo aniversário de 37 anos. Fernanda postou duas imagens... 28/01/2020 21h44 Namorado de ex-BBB Patrícia Leite mostra tatuagens em homenagem a ela O ator Yago Lanes, namorado da ex-BBB Patrícia Leite, mostrou que é um homem realmente apaixonado. Ele surpreendeu 28/01/2020 20h29 Gusttavo Lima aparece em foto na entrada de sua fazenda e impressiona fãs Gusttavo Lima compartilhou uma foto em que aparece de frente para a fachada de sua fazenda em Goiás e deixou seus... 28/01/2020 20h18 Rafa Brites posta foto tomando banho com o filho Rocco Rafa Brites publicou, em seu Instagram, um momento de intimidade ao lado de seu filho, Rocco. Os dois aparecem... 28/01/2020 19h54 Ana Paula Siebert entra na 23ª semana de gestação: \"Puro amor\" Ana Paula Siebert voltou a mostrar a barriga de sua gestação no Instagram. A modelo publicou uma foto no começo da 28/01/2020 19h36 Luísa Mell, sobre exposição de Grazi e Caio: 'Não dava para mandar direct' Luísa Mell, apresentadora e militante pelos direitos dos animais, foi hoje à tarde ao Instagram para explicar a... 28/01/2020 19h31 Ludmilla rebate críticas sobre sua festa e diz que meninas não foram objeto Irritada com alguns comentários, feitos por internautas nas redes sociais, Ludmilla rebateu as críticas sobre a... 28/01/2020 18h34 Nathalia Dill quase perde biquíni em cachoeira e posta fotos da situação Nathalia Dill mostrou que saber levar com bom humor situações adversas (incluindo nudez pública involuntária). A... 28/01/2020 18h06 Anitta reclama da falta de matchs no Tinder: \"Sou eu, não sou fake\" Na tarde de hoje, Anitta usou o Stories para reclamar de uma situação inusitada pela qual está passando: a... 28/01/2020 18h04 Claudia Leitte, Simone e Simaria se despedem de diretor do 'The Voice Kids' A dupla Simone e Simaria e a cantora Claudia Leitte, técnicas do The Voice Kids, usaram suas redes sociais para se 28/01/2020 17h34 Maiara e Maraísa embarcam para turnê internacional: \"Foi dada a largada\" A dupla Maiara e Maraísa embarcou hoje para uma turnê internacional. As irmãs, que fazem enorme sucesso no... 28/01/2020 17h29 Em clima de carnaval, Sabrina Sato samba com Zoe no colo Sabrina Sato já está em ritmo de Carnaval. Com a proximidade da festa mais popular do país, a mamãe de Zoe mostrou 28/01/2020 17h11 Isis Valverde relembra o pai no Instagram: \"Você pertinho para sempre\" Isis Valverde relembrou seu pai, Rubens, em uma publicação em sua conta no Instagram na tarde de hoje. Na foto... 28/01/2020 17h10 Boninho se despede de Flavio Goldemberg: \"Sorrisos e bom humor invejável\" A morte do diretor Flávio Goldemberg, que ocorreu na madrugada de hoje, pegou a todos na Rede Globo de surpresa.... 28/01/2020 16h28 Vivian Amorim tem mala extraviada em voo e reclama: 'Uma hora na esteira' Vivian Amorim, apresentadora e ex-BBB, foi hoje ao Instagram lamentar o extravio de sua bagagem em um voo a... 28/01/2020 16h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Análise | Ricco: Mulheres são cada vez mais poderosas na TV","descricao":"Principais papéis em novelas estão ocupados por atrizes","conteudo":"As mulheres estão cada vez mais superpoderosas na TV  - 29/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco As mulheres estão cada vez mais superpoderosas na TV Regina Casé, Adriana Esteves, Jéssica Ellen e Taís Araújo nos bastidores de gravações de \"Amor de Mãe\" Imagem: Reprodução/Instagram 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 29/01/2020 00h05 Resumo da notícia Principais papéis em novelas são ocupados por mulheres \"Amor de Mãe\" é liderada por Adriana Esteves, Taís Araújo e Regina Casé Mulheres também se destacam em outros setores, como programas As mulheres estão cada vez mais superpoderosas nas escalações de novelas da Globo. Trata-se de um fenômeno que inclusive é observado já há algum tempo. Muito raramente um autor as deixa em um nível inferior ao dos homens. A própria \"Bom Sucesso\", com Antonio Fagundes brilhando, também teve desempenhos e participações importantes de Grazi Massafera e Fabíula Nascimento, entre outras. Exemplos de agora, o caso de \"Éramos Seis\", por meio do trabalho de Glória Pires; \"Amor de Mãe\", com Adriana Esteves, Taís Araújo e Regina Casé, e \"Salve-se Quem Puder\", com Deborah Secco, Vitória Strada e Juliana Paiva. Aliás, isso não chega a ser uma exclusividade de atrizes em novelas ou séries. Comando de programas, telejornais, reportagem de campo, autoria e direção de novelas... O espaço - delas - só aumenta. Por trás disso, claro, o talento - e também a insistência (caso das novelas) em um modelo que vem dando certo. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Enrique Iglesias e Anna Kournikova esperam o terceiro filho Claudia Leitte, Simone e Simaria se despedem de diretor do 'The Voice Kids' Pyong se nega a hipnotizar Hadson: \"Eu gasto muita energia fazendo isso\" TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Larissa Manoela fará par com Rafael Vitti em novela que pode ter Marina Apesar de a Globo ainda não se manifestar oficialmente, Larissa Manoela, ex-SBT, formará par romântico com Rafael... 29/01/2020 00h06 Rede TV! muda visual de Nelson Rubens para cobertura do carnaval 2020 No Carnaval da Rede TV!, Nelson Rubens não ficará no estúdio como sempre ficou. 29/01/2020 00h05 Homero Salles é o novo vice-presidente de Conteúdo da Rede TV! Homero Salles, amigo e sócio de Gugu Liberato (1959-2019), vai assumir a vice-presidência de Conteúdo da Rede TV!... 28/01/2020 08h32 Mudanças nos domingos da Record são vistas como novo tiro no escuro Na semana passada, a direção da Record definiu quais serão as mudanças na programação de domingo, a partir da... 28/01/2020 00h06 Mariana Ximenes volta às novelas como uma mulher de fino trato Depois de quatro séries seguidas ('Supermax', 'Cidade Proibida', 'Se Eu Fechar os Olhos Agora' e 'Ilha de Ferro'), 28/01/2020 00h05 \"Se Joga\" ainda preocupa, mas a Globo não vai desistir dele Dentro da Globo, o \"Se Joga\" é uma preocupação, sem ainda ou muito longe de apresentar os resultados que dele se... 28/01/2020 00h05 Estreia de Sikêra Jr. vai mexer com a audiência no começo da noite Em se tratando de audiência, e mais especialmente para todo aquele chegado a se envolver com o assunto, a partir... 27/01/2020 00h06 Ceará, ex-Pânico, e Lucas Veloso também estão no novo programa da Sabrina O ator Lucas Veloso, filho de Shaolin (1971-2016), e o humorista Wellington Muniz, o Ceará, foram contratados pela 27/01/2020 00h05 Ex-executivo da Band produz série para o mercado internacional A Amazon, gigante do streaming, anunciou durante a feira NATPE Miami, realizada entre 21 e 23 de janeiro, uma de... 27/01/2020 00h05 Domingo Show com apresentação de Sabrina Sato será inteiramente gravado Nos últimos meses, após a Record anunciar oficialmente Sabrina Sato como substituta de Geraldo Luis no comando do... 26/01/2020 00h06 Elenco de nova série da Globo com Sophie e Lombardi não derrapa no inglês As informações que chegam de Buenos Aires, na Argentina, cenário das primeiras gravações da série \"O Anjo de... 26/01/2020 00h05 Fantástico comemora estreia do BBB20 na programação da Globo Com a volta do \"Big Brother\" à programação da Globo, o \"Fantástico\", que já é líder de audiência nas noites de... 26/01/2020 00h05 Após polêmica, Globo atinge quase 10 pontos com final da Copinha e lidera A transmissão da final da Copinha entre Inter e Grêmio na manhã deste sábado rendeu 9,5 pontos para a Globo na... 25/01/2020 14h32 À Record só resta transformar os bancos da sua igreja em escola de autores As chances de a Record voltar a \"profissionalizar\" o departamento de Teledramaturgia no Rio, colocar gente de... 25/01/2020 00h06 TV Gazeta chega aos 50 anos sem muito para comemorar Inaugurada em 25 de janeiro de 1970, depois de superar muitas dificuldades e até questões políticas, a TV Gazeta... 25/01/2020 00h05 Contratado da CNN, Evaristo Costa está liberado para fazer publicidade Ao contrário do que acontecia nos seus tempos de TV Globo, Evaristo Costa poderá continuar com campanhas... 25/01/2020 00h05 Globo volta atrás e transmitirá final da Copinha para todo o país A TV Globo voltou atrás na sua decisão e transmitirá a final da Copinha, jogo Inter e Grêmio, para todo o Brasil... 24/01/2020 16h22 ABTA informa que o combate à pirataria na TV paga continua muito forte Em contraponto ao que, no último dia 17 aqui foi colocado, a ABTA - Associação Brasileira de Televisão por... 24/01/2020 00h06 Disputado na Globo, Júlio Andrade é confirmado em \"Sob Pressão\" A escalação de Júlio Andrade para o seriado \"Betinho\", uma produção de AfroReggae e Formata para a Globoplay,... 24/01/2020 00h05 Transmissão do Baile Gay está nos planos do Carnaval na Rede TV! A Rede TV!, em um trabalho coordenado por Leo Dias, está planificando toda a sua cobertura do Carnaval, como... 24/01/2020 00h05 TV Globo não transmitirá final da Copinha para SP e toda rede: só RS Como já era esperado, em função da ausência de representantes dos grandes clubes de São Paulo, a TV Globo não... 23/01/2020 17h01 Band perde mais um nome importante para a CNN Brasil: Carol Nogueira Caroline Nogueira, apresentadora da BandNews e Band, já pode ser anunciada como a próxima contratação da CNN... 23/01/2020 16h56 Estreia do \"Fora de Hora\" foi uma completa decepção A expectativa e barulho criados levaram a todos esperar muito mais do \"Fora de Hora\". Ou, pelo menos, alguma coisa 23/01/2020 00h06 TV do Fábio Pannunzio já tem data de lançamento Vai começar no dia 3 de fevereiro o canal do jornalista Fábio Pannunzio na internet, a TV Democracia, montada e... 23/01/2020 00h05 \"Bom Sucesso\" vai exibir cenas inéditas na reprise de sábado Pelas redes sociais e até por quem viveu mais intensamente os seus bastidores, percebe-se que \"Bom Sucesso\" chegar 23/01/2020 00h05 Autores de Bom Sucesso são cobrados \"insistentemente\" por spin-off Comunidades de fãs de \"Bom Sucesso\", grupos conhecidos como fandoms, têm cobrado insistentemente Rosane Svartman e 22/01/2020 00h06 Contusão no tornozelo afasta Thiago Fragoso das gravações de nova das sete Thiago Fragoso, um dos protagonistas de \"Salve-se Quem Puder\", se acidentou segunda-feira e teria rompido... 22/01/2020 00h05 Interferência da filha de Edir Macedo leva autor a deixar novela da Record A interferência de Cristiane Cardoso, filha de Edir Macedo, nos rumos da Teledramaturgia da Record, é cada dia... 22/01/2020 00h05 Sucesso do \"BBB\" é uma exceção na história dos formatos Na Globo, na noite desta terça, tem a estreia do \"BBB20\", com todos os seus participantes anunciados e como um... 21/01/2020 00h06 Neto de Benedito Ruy Barbosa vira autor titular da TV Globo O clã Barbosa vai continuar com um representante titular na Teledramaturgia da TV Globo, após a aposentadoria de... 21/01/2020 00h05 SBT muda direção-geral da novela \"As Aventuras de Poliana\" No SBT já existe a decisão que Ricardo Mantoanelli irá dirigir a segunda parte da novela \"As Aventuras de Poliana\". 21/01/2020 00h05 Programa do Evaristo Costa já tem nome na CNN Brasil \"CNN Séries Originais\" é o título definido do programa que Evaristo Costa irá apresentar na CNN Brasil nas noites... 20/01/2020 10h43 Globo define equipe de transmissão do \"Oscar 2020\" e repete trio A transmissão do Oscar, 92ª edição, na Globo, dia 9 de fevereiro, terá apresentação de Maria Beltrão, com... 20/01/2020 00h06 Globo leva série sobrenatural com Cássia Kis para feira de TV nos EUA Nesta terça-feira (21), a Globo apresenta na NATPE 2020, em Miami, uma das maiores feiras internacionais de... 20/01/2020 00h05 Reviravolta: \"Domingão do Faustão\" vai continuar com exibições ao vivo Depois de novos estudos, foi definido que o \"Domingão do Faustão\" continuará ao vivo na Globo. 20/01/2020 00h05 Realities de culinária continuam prestigiados na grade da Band Os programas sobre culinária continuam prestigiados e com seus espaços garantidos na grade da Band. A prova disso... 19/01/2020 00h06 Nomes dados como certos e que não foram para CNN Brasil De vídeo, alguns nomes dados como certos na programação da CNN Brasil, por alguma razão, não se confirmaram.... 19/01/2020 00h05 Deborah Secco vai aparecer no final de \"Bom Sucesso\": ação de crossover 19/01/2020 00h05 Em clima de mudanças, equipe da \"Escolinha\" volta a se reunir em abril O time da \"Escolinha do Professor Raimundo\" volta a se reunir em abril para definir detalhes de produção e... 18/01/2020 00h05 Lista do \"BBB20\" começará a ser divulgada nos intervalos do \"Caldeirão\" Para provocar uma expectativa no público e na mídia, a TV Globo, sem dar mais detalhes, avisou que os perfis dos... 17/01/2020 22h13 Em queda livre, TV paga segue vítima da gatunagem Vamos combinar? O que mais se ouve, fala ou se escreve é que a TV paga, em uma crise que já é eterna, está... 17/01/2020 00h06 De cantada a casamento, novo programa da Sabrina terá de tudo um pouco O novo \"Domingo Show\", da Sabrina Sato, estreia anunciada para 8 de março, será paginado por vários quadros e... 17/01/2020 00h05 Exclusivo: conheça todos os detalhes da casa do \"Big Brother Brasil 20\" Faltando poucos dias para a estreia na próxima terça-feira, dia 21, na Globo, o \"BBB20\" já provoca uma grande... 17/01/2020 00h05 \"Lady Night\" estreia segunda temporada na Globo com Paolla Oliveira Na próxima quinta-feira, dia 23, a Globo volta a apresentar o \"Lady Night\", da Tatá Werneck, com os melhores... 17/01/2020 00h05 Situação do Fox Sports continua indefinida e sem qualquer perspectiva Entre tudo que está sendo falado e espalhado sobre o Fox Sports nesses últimos dias, a verdade é que, por... 16/01/2020 00h06 Record prepara reação contra o SBT e Faro vai gravar game show na Argentina Na terça-feira, a direção da Record promoveu uma reunião entre diversas áreas de produção e apresentou seus planos 16/01/2020 00h05 Elegância de Patrícia Poeta chama atenção do público da Globo As participações de Patrícia Poeta no \"Encontro\" e no \"É de Casa\" têm chamado atenção também pela elegância. 16/01/2020 00h05 Muito mais que cenário, \"Fala Brasil\" precisa priorizar conteúdo Natural a preocupação da Record em fazer as correções na cenografia do \"Fala Brasil\". A última, como a colocação... 15/01/2020 00h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Motorista é preso | Bebê morre após ser atropelada com a mãe e irmão no Rio de Janeiro","descricao":"Bebê morre após ser atropelada com a mãe e irmão no Rio de Janeiro","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
