{"corpora":"Projeto entregue ao Senado | Governo já admite mudanças em proposta que pode extinguir municípios\nGoverno já admite mudanças em proposta que pode extinguir municípios\nGoverno já admite mudanças em proposta que pode extinguir municípios - 06/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 Copiar link 6.nov.2019 às 18h52 Atualizado: 6.nov.2019 às 19h01 Ouvir o texto Diminuir fonte Aumentar fonte Brasília Diante da resistência do Congresso, o governo já admite que vai precisar suavizar uma parte do pacote para controlar as despesas públicas. O prazo para que pequenos municípios se tornem financeiramente mais sustentáveis deve ser alongado. Parte do Plano Mais Brasil, a proposta para que municípios pequenos sem autonomia financeira possam ser fundidos a cidades vizinhas irritou o Parlamento. Líderes partidários disseram à Folha que a proposta foi incorporada ao pacotaço sem ter sido previamente discutida com deputados e senadores que participaram dos debates com o governo. A insatisfação sobre esse ponto também tem vocalizada pelo presidente da Câmara, Rodrigo Maia (DEM-RJ). A avaliação é a de que o governo demonstra, mais uma vez, a indisposição para o diálogo com o Congresso e dá margem para que azede, novamente, a relação entre o Legislativo e o Executivo. Líderes dos principais partidos da Casa dizem que a medida, polêmica por natureza, torna-se ainda mais onerosa para os parlamentares quando é apresentada às vésperas de um ano de eleição municipal. Onyx Lorenzoni (Casa Civil), Paulo Guedes (Economia), Jair Bolsonaro e Davi Alcolumbre (DEM-AP) em ato de entrega do pacote econômico do governo ao Senado - Pedro Ladeira/Folhapress A proposta do governo prevê uma redução no número de municípios a partir de 2025. Cidades com menos de 5.000 habitantes e arrecadação própria menor que 10% da receita total teria que fundir a estrutura administrativa (prefeitura e câmara de vereadores) com municípios vizinhos. Para tentar evitar uma derrota imediata, interlocutores de Bolsonaro querem negociar o alongamento do prazo para a medida entrar em vigor. Está em discussão o adiamento para 2028. Assim, prefeitos de cidades pequenas teriam mais tempo para atingir 10% de arrecadação própria. O governo calcula que, com base no quadro atual, 1.130 municípios pequenos poderiam ser extintos. A CNM (Confederação Nacional dos Municípios) estima que a medida afetaria 1.220 cidades. Entidades ligadas a prefeituras já começaram a fazer lobby no Congresso nesta quarta (6) contra a proposta do governo. Esse grupo argumenta que cerca de 80% das cidades brasileiras —independente do tamanho— não cumprem o critério de 10% de arrecadação própria em relação à receita total. Para passar a cumprir a exigência defendida pela equipe econômica, os prefeitos teriam que arrecadar mais com três tributos: ISS, IPTU ou ITBI. Horas depois de a medida ter sido anunciada, parte dos caciques do Congresso foi bombardeada com ligações de prefeitos de suas bases eleitorais. Todos queriam saber como ficaria a situação para a eleição. Bolsonaro entrega reformas econômicas ao Congresso; veja fotos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Acho muito difícil estas propostas polêmicas andarem em ano eleitoral, principalmente o que mexe com direitos\", disse o presidente do Solidariedade, o deputado Paulo Pereira da Silva (SP), o Paulinho da Força. Em entrevista à GloboNews, na noite desta terça-feira (5), Maia deu o tom do clima na Casa que está sob seu comando. A avaliação é a de que o governo age mais uma vez para colocar a população contra os políticos —ou seja, apresenta uma matéria de difícil aprovação para, em seguida, culpar o Congresso sobre uma eventual derrota. “A questão dos municípios não é simples. Não estava nem no nosso diálogo [com o governo]. Às vezes, fico preocupado que se coloque no nosso colo coisas que eles sabem que é difícil aprovar e depois vão ficar dizendo que [o Parlamento] não consegue aprovar. Não é tão simples assim”, afirmou. O governo alega que a proposta que pode extinguir municípios surgiu durante o debate com congressistas, principalmente senadores. Mas a resistência maior é na Câmara. Diante desse cenário, nesta quarta (6), deputados que comandam as maiores bancadas da Casa já começaram a falar que, hoje, a apreciação do pacote não deve estar entre as prioridades da Câmara. À Folha, caciques partidários lembraram que, por conta da disputa de 2020, o Congresso terá outro ritmo no ano que vem e, antes da agenda do governo, terá outras prioridades. Além da proposta que afeta os municípios pequenos, uma ala do Congresso já indicou não estar disposta a bancar a chamada PEC (Proposta de Emenda à Constituição) emergencial, que aciona medidas de ajuste em caso de aperto fiscal nas três esferas do governo (União, estados e municípios). A avaliação desses parlamentares é a medida fere a autonomia dos entes. O mesmo raciocínio vale para a discussão sobre os gastos de outros Poderes —Judiciário e Legislativo. A área técnica do governo diz que os chefes dos governos regionais, municipais e demais Poderes terão autonomia para decidir se acionarão as medidas de corte de gastos ou não. Thiago Resende, Thais Arbex, Daniel Carvalho, Bernardo Caram e Fábio Pupo Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/congresso-ja-admite-mudancas-em-proposta-que-pode-extinguir-municipios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Proposta do governo poderia extinguir 1.220 municípios, diz CNM Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que redução de municípios corrige abuso do passado Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Pacote de Guedes é visto por economistas como novo marco na economia brasileira Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Parecer do PGR | Ao STF, Aras defende que Bolsonaro pode bloquear seguidores em rede social\nAo STF, Aras defende que Bolsonaro pode bloquear seguidores em rede social\nBolsonaro pode bloquear seguidores em rede social, diz Procuradoria ao STF - 06/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaro pode bloquear seguidores em rede social, diz Procuradoria ao STF Para Augusto Aras, apesar de divulgar atos da administração, conta do presidente no Twitter é pessoal Copiar link 6.nov.2019 às 20h35 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília Em parecer enviado ao STF (Supremo Tribunal Federal) nesta terça-feira (5), a PGR (Procuradoria-Geral da República) considerou que o presidente Jair Bolsonaro (PSL) está liberado para bloquear contas de usuários no Twitter. A discussão chegou ao Supremo por meio de um mandado de segurança da deputada Natália Bonavides (PT-RN), que relatou que foi bloqueada por Bolsonaro no Twitter em 25 de agosto, quando teve uma discussão com ele por meio da rede social. Para a deputada, ela não pode ser privada do acesso às publicações feitas pelo presidente, uma vez que uma de suas funções é fiscalizar ações do Executivo e Bolsonaro usa o Twitter para divulgar atos do poder público. Tuíte do presidente na semana passada, no qual ele se comparou a um leão atacado por hienas - Reprodução Natália requereu ao Supremo que determine ao presidente e ao secretário especial de Comunicação, Fábio Wajngarten, que desbloqueiem sua conta. O mandado de segurança está sob relatoria do ministro Alexandre de Moraes, que determinou à PGR que se manifestasse. O procurador-geral da República, Augusto Aras, afirmou no parecer que a conta de Twitter de Bolsonaro é pessoal. “Apesar de a conta pessoal do presidente da República ser utilizada para informar os demais usuários da rede social acerca da implementação de determinadas políticas públicas ou da prática de atos administrativos relevantes, as publicações no Twitter não têm caráter oficial e não constituem direitos ou obrigações da Administração Pública”, escreveu Aras. Para o procurador-geral, ainda que a publicação dos atos administrativos seja obrigatória e regulada por um decreto de 2002, pela Lei de Acesso à Informação e pela Constituição Federal, “o princípio da publicidade não pode ser interpretado de forma tão ampla que inclua em seu âmbito de incidência as condutas praticadas pelos agentes públicos em suas redes sociais pessoais”. Por considerar que não há um ato do poder público em discussão, Aras opinou pelo não conhecimento do mandado de segurança —para que seja extinto sem ser analisado. Ainda não há decisão do Supremo. Discussão semelhante ocorreu nos Estados Unidos. Em julho, um tribunal decidiu que o presidente Donald Trump estava violado a Constituição americana ao bloquear usuários que o criticavam no Twitter. O tribunal entendeu que, uma vez que o presidente utiliza seu perfil para tratar de assuntos do governo, ele não pode impedir americanos de lerem suas publicações —nem de participar de discussões nos posts— sob a justificativa de não gostar das opiniões dessas pessoas. A disputa judicial começou quando usuários do Twitter que haviam sido bloqueados por Trump fizeram um pedido à Casa Branca para que fossem desbloqueados. Após terem as solicitações negadas, decidiram processar o presidente. Augusto Aras, novo procurador-geral da República ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Jair Bolsonaro twitter Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/bolsonaro-pode-bloquear-seguidores-em-rede-social-diz-procuradoria-ao-stf.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Atual geração está vacinada contra qualquer sintoma de ditadura, afirma Heleno Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Justiça condena Lindbergh à perda de direitos políticos por cinco anos Possível veto à prisão em 2ª instância não tem efeito catastrófico, diz Fachin Atual geração está vacinada contra qualquer sintoma de ditadura, afirma Heleno Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mais Champions | Navas pega pênalti, e PSG vai às oitavas com vitória por 1 a 0\nNavas pega pênalti, e PSG vai às oitavas com vitória por 1 a 0\nChampions League: PSG vence Brugge e se classifica para as oitavas UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times Thiago Silva faz pênalti, mas Navas salva e PSG vai às oitavas da Champions Jogadores do PSG abraçam Icardi após gol contra o Club Brugge Imagem: FRANCK FIFE / AFP 00:00 Do UOL, em São Paulo 06/11/2019 18h52 O PSG venceu o Club Brugge por 1 a 0 hoje, no Parc des Princes, e garantiu sua passagem para as oitavas de final da Liga dos Campeões. Ainda sem Neymar, que se recupera de lesão, o gol feito por Icardi transformou o time francês no primeiro classificado do grupo A. Thiago Silva ainda cometeu pênalti sobre Diagne no segundo tempo, mas Keylor Navas defendeu a cobrança do senegalês e \"salvou\" o colega brasileiro. O resultado levou a equipe francesa à marca de 12 pontos, com 100% de aproveitamento nos quatro jogos disputados até o momento. Como o terceiro colocado Brugge tem apenas dois pontos, o PSG já garantiu pelo menos a segunda posição (e, consequentemente, a vaga para próxima fase) e lidera o grupo com cinco pontos a mais do que o Real Madrid, que goleou o Galatasaray por 6 a 0. Relacionadas Rodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions Douglas Costa faz golaço no fim, e Juventus vence Lokomotiv Moscou Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O gol parisiense saiu aos 21 do primeiro tempo. Dagba, pela direita, cruzou rasteiro e viu a bola passar por Di María e chegar até Icardi, que completou para a rede. O VAR ainda revisou a jogada - sem chamar o árbitro escocês Bobby Madden ao monitor - e apontou posição legal do argentino. A vantagem no placar devolveu ao PSG a tranquilidade e o controle de jogo que foram ameaçados nos minutos antes do gol. Aos 19, por exemplo, todo o time francês estava no campo de defesa, e os belgas do Brugge tocavam a bola no ataque em busca de espaço. Ainda mais cedo, aos seis minutos, Okereke recebeu passe na área, girou o corpo e finalizou para fora. Faltou pontaria, mas a liberdade dada a ele naquele momento deixou o Parc des Princes apreensivo. Do outro lado, a falta cobrada por Di Maria aos quatro foi bem defendida por Mignolet. O Brugge não chegou ao empate, mas não desistiu de buscá-lo no segundo tempo. Aos cinco, por exemplo, Dennis chutou para o gol e viu a bola desviar em Okereke; mesmo assim, ela seguiu até a meta e exigiu boa defesa de Navas, que ainda voltou a salvar o PSG no rebote de Okereke. Mbappé teve chance de liquidar a partida dois minutos depois, mas furou na tentativa de dominar um cruzamento que veio da esquerda. A bola seguiu até o outro lado do ataque, mas Dagba chegou atrasado e não conseguiu dominá-la corretamente. O maior susto ainda estava por vir: na metade do segundo tempo, o brasileiro Thiago Silva cometeu pênalti sobre Diagne, mas o jogador senegalês não brilhou na cobrança e facilitou o trabalho de Navas. O goleiro defendeu sem oferecer qualquer rebote ao time belga. Imagem: Christian Hartmann/Reuters Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Rodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions Em clima ruim com Mano, Borja pode ver cenário ainda pior no Palmeiras Rodrygo faz hat-trick pelo Real e empilha ao menos 6 marcas históricas Esporte Liga dos Campeões 2019/2020 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol CR7 tem gol \"roubado\" e chega a 30 cobranças sem marcar de falta pela Juve Cristiano Ronaldo não teve um dia muito feliz na rodada de hoje da Liga dos Campeões, apesar da vitória dramática da Juventus sobre o Lokomotiv Moscou, por 2 a 1, com golaço de Douglas Costa nos acréscimos. O astro quase quebrou seu jejum de gols de falta pela equipe italiana, mas acabou tendo a autoria do lance \"roubada\" pelo companheiro Aaron Ramsey e chegou à incômoda marca de 30 cobranças seguidas sem balançar as redes. Ir para matéria completa UOL Esporte - Futebol Jornais apontam Rodrygo decisivo e pressionam Vinícius Jr. no Real Madrid A atuação de Rodrygo na Liga dos Campeões diante do Galatasaray, em jogo hoje, deixou uma impressão bastante positiva na imprensa espanhola. Em partida pela quarta rodada do Grupo A, o Real Madrid venceu o time turco por 6 a 0, contando com três gols e uma assistência do ex-santista. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz hat-trick pelo Real e empilha ao menos 6 marcas históricas Aos 18 anos, o atacante Rodrygo fez hoje (6) sua quarta partida como titular do Real Madrid, clube que defende desde junho. Pela quarta rodada da fase de grupos da Liga dos Campeões, o brasileiro brilhou: fez três gols e deu uma assistência na goleada por 6 a 0 sobre o Galatasaray, em Santiago Bernabéu. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus perde pênalti e City fica só no empate com Atalanta Líder de seu grupo, o Manchester City ficou só no empate com o Atalanta por 1 a 1, no San Siro, pela quarta rodada da Liga dos Campeões. Os ingleses abriram o placar com Sterling no começo do primeiro tempo, Gabriel Jesus perdeu um pênalti e, no segundo tempo, levou o empate do time da casa. Nos últimos minutos, Walker assumiu o gol após Bravo ser expulso. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions O Real Madrid goleou o Galatasaray por 6 a 0, hoje, no Santiago Bernabéu, com grande atuação de Rodrygo. O atacante brasileiro marcou três gols, deu uma assistência e comandou a vitória dos merengues pela Champions League. Sergio Ramos e Benzema (duas vezes) fecharam o placar. Ir para matéria completa Lancepress Douglas Costa faz golaço no fim, e Juventus vence o Lokomotiv Moscou Duas semanas após vencer o Lokomotiv Moscou na Itália, a Juventus reencontrou os russos hoje pela Liga dos Campeões da Europa. Assim como na última rodada, a Velha Senhora bateu a equipe adversária por 2 a 1, agora na Rússia. Ramsey e Douglas Costa marcaram para a Juventus, enquanto Miranchuk fez o gol dos anfitriões. Ir para matéria completa UOL Esporte - Futebol Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O atacante norueguês Erling Haaland, do Red Bull Salzburg (Áustria), entrou no radar de grandes clubes da Europa. Segundo jornais do continente, algumas das principais equipes de Espanha, Itália, Alemanha e Inglaterra têm interesse na contratação do jogador, de 19 anos. Ir para matéria completa Lancepress Números apontam falta de entrosamento de Griezmann com Messi no Barcelona A parceria entre Messi e Griezmann ainda não rendeu os frutos esperados no Barcelona. No empate, em 0 a 0, com o Slavia Praga, nesta terça-feira, ficou evidente a falta de entrosamento. O jornal espanhol 'Marca' fala em \"curto-circuito\" entre os dois jogadores e mostrou os números irregulares da parceria. Ir para matéria completa UOL Esporte - Futebol Motim no Napoli: jogadores burlam ordem de concentração do presidente O Napoli poderia ter se tornado nesta terça-feira a primeira equipe classificada para as oitavas de final da Liga dos Campeões, mas desperdiçou a oportunidade ao empatar com o Red Bull Salzburg em 1 a 1 no estádio San Paolo, pela quarta rodada. Imediatamente após a partida, o clube mergulhou em uma \"crise\". Ir para matéria completa UOL Esporte - Futebol Goleiro do Barça elogia rival após empate na Liga dos Campeões O empate sem gols contra o Slavia Praga ontem custou caro para o Barcelona, que foi alvo de muitas criticas da imprensa e da torcida após a partida válida pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Di Maria vai melhor sem Neymar e gera debate no vestiário do PSG Com a longa ausência de Neymar na temporada, o Paris Saint-Germain consolidou uma formação que foi capaz de resultados expressivos, como as três vitórias nos jogos da Liga dos Campeões (3 a 0 no Real Madrid, 1 a 0 no Galatasaray e 5 a 0 diante do Brugges). O time encaixou o sistema 4-3-3 e viu Angel Di Maria tomar o papel de protagonista. O argentino demonstra melhor rendimento quando atua sem o brasileiro e gera um debate interno de como escalar a equipe quando o astro brasileiro estiver disponível. O PSG volta a atuar sem o camisa 10 nesta quarta-feira, diante do Brugge (BEL), no Parque dos Príncipes, pelo torneio continental. Ir para matéria completa UOL Esporte - Futebol Champions League: Liverpool vence Genk e fica perto de vaga nas oitavas O Liverpool recebeu o Genk, hoje, e venceu por 2 a 1 em Anfield pela quarta rodada da fase de grupos da Champions League. Wijnaldum e Oxlade-Chamberlain marcaram os gols dos donos da casa, enquanto Samatta descontou. Ir para matéria completa EFE Valverde não condena vaias ao Barcelona após empate pela Champions O técnico Ernesto Valverde não perdeu a compostura nesta terça-feira, em entrevista coletiva, ao comentar as vaias dos torcedores do Barcelona pela exibição da equipe no empate com o Slavia Praga em 0 a 0, no estádio Camp Nou, pela quarta rodada do grupo F da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Barcelona fica no 0 a 0 em casa com Slavia, mas segue líder na Champions O Barcelona lidera o Grupo F da Liga dos Campeões da Europa 2019/2020, mas somou um resultado inesperado hoje. Jogando no Camp Nou pela quarta rodada da chave, o time catalão ficou no empate por 0 a 0 com o Slavia Praga, em partida que teve um gol anulado para cada equipe. Na terceira rodada, o Barça visitou o Slavia e venceu por 2 a 1. Ir para matéria completa UOL Esporte - Futebol Zidane deixa Vinícius Júnior fora de jogo do Real Madrid na Champions O técnico Zinedine Zidane anunciou a lista de relacionados do Real Madrid sem a presença do atacante brasileiro Vinicius Júnior para a partida contra o Galatasaray, amanhã, às 17h (de Brasília), pela Liga dos Campeões. Ir para matéria completa EFE Marcelo diz que seu 100º jogo na Champions será como final: \"gosto assim\" O lateral-esquerdo Marcelo disse hoje que o Real Madrid encarará o jogo com o Galatasaray, pela quarta rodada do grupo A da Liga dos Campeões, como uma decisão, já que uma vitória pode deixar a classificação às oitavas de final muito próxima. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões: Chelsea terá volta de Kanté contra o Ajax O Chelsea ganhou um reforço importante para o duelo de hoje contra o Ajax na Liga dos Campeões: o retorno de N'Golo Kanté ao time. Ir para matéria completa UOL Esporte - Futebol Bola da fase final da Champions vaza, com mapa de Istambul e muito rosa Um perfil do Instagram vazou a imagem da bola que supostamente será usada na fase final da Liga dos Campeões. A novidade, produzida pela Adidas, traz predomínio da cor rosa e uma alusão à decisão, em Istambul. Ir para matéria completa Lancepress Alisson comemora goleada do Liverpool em seu retorno à Champions O Liverpool goleou o Genk por 4 a 1 e foi um dos destaques da terceira rodada da Liga dos Campeões. A partida também contou com a estreia do goleiro Alisson na atual edição da competição. O atleta avaliou o desempenho da equipe e também celebrou a indicação à Bola de Ouro. Ir para matéria completa Como a rodada da Champions pode interferir na convocação de Tite Ir para matéria completa UOL Esporte Resumo da 3ª rodada da Liga dos Campeões Confira os resultados e as informações sobre o encerramento da terceira rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Firmino insiste em mostrar que merece seleção, mas não como você queria Roberto Firmino mais uma vez foi destaque do Liverpool nesta temporada. E novamente aparecendo mais como um garçom do que como um homem-gol, um centroavante típico. Isso faz com que o debate sobre seu rendimento na seleção brasileira seja resgatado. Afinal, por que o camisa 9 do atual campeão da Liga dos Campeões da Europa ainda não brilhou sob o comando de Tite? Ir para matéria completa UOL Esporte - Futebol Liverpool goleia Genk com direito a retorno e golaço de Salah O Liverpool venceu o Genk por 4 a 1 pela terceira rodada do Grupo E, na Liga dos Campeões. Recuperado de lesão, Mohamed Salah deu assistência para Mané fazer o terceiro e ainda marcou o quarto gol da partida. Chamberlain ainda marcou um golaço de trivela. Ir para matéria completa UOL Esporte - Futebol Barcelona vence Slavia Praga com gol de Messi e lidera grupo na Champions O Barcelona venceu o Slavia Praga por 2 a 1 hoje, na República Tcheca, e assumiu a liderança do grupo F da Liga dos Campeões. Boril marcou pelos tchecos, mas o time espanhol contou com gols de Messi e Olayinka (contra) para vencer. Para chegar ao primeiro lugar, a equipe catalã foi beneficiada ainda pelo triunfo da Inter de Milão sobre o Dortmund. Ir para matéria completa UOL Esporte - Futebol Liverpool repudia faixa que comparava atacante negro a meme O Liverpool divulgou nota para repudiar uma faixa exibida hoje durante seu jogo fora de casa contra o Genk (Bélgica), pela terceira rodada do Grupo E da Liga dos Campeões da Europa. Os ingleses venceram por 4 a 1. Ir para matéria completa Lancepress Thiago Silva exalta atuação de Mbappé em goleada na Champions: \"Magnífico\" O PSG venceu o Brugge, ontem, com um show de Mbappé. O atacante entrou no segundo tempo e fez três gols na goleada por 5 a 0 pela Liga dos Campeões. O zagueiro Thiago Silva elogiou a postura da equipe como um todo, mas exaltou a atuação do jovem francês. Ir para matéria completa Lancepress Mbappé encanta até técnico do Brugge após goleada: \"Talento de outro mundo\" O PSG goleou o Brugge por 5 a 0, fora de casa, e disparou na liderança do Grupo A da Liga dos Campeões. O grande destaque foi Kylian Mbappé, que entrou no segundo tempo e fez três gols. O treinador do clube belga, Philippe Clement, exaltou o francês. Ir para matéria completa UOL Esporte - Futebol Mbappé tem mais hat-tricks do que Messi e CR7 aos 20, mas perde para Neymar Fenômeno desde surgir como revelação do Monaco, Kylian Mbappé se consolida a cada semana como um dos principais atacantes do mundo. Ontem (22), o jogador do Paris Saint-Germain saiu do banco de reservas e anotou três gols na goleada por 5 a 0 sobre o Club Brugge, na Bélgica, pela Liga dos Campeões. O novo hat-trick serviu para ratificar a supremacia do jovem sobre Cristiano Ronaldo e Messi, pelo menos na comparação em relação ao início de carreira. Ir para matéria completa UOL Esporte - Futebol À caça de informante, Juninho é cobrado por reforços e liderança no Lyon Em meio à má fase do Lyon, uma cara nova chamou a atenção na tribuna de imprensa do estádio Groupama no fim de semana: Juninho Pernambucano. Com o objetivo de ter uma melhor visão do campo, o dirigente brasileiro se sentou ao lado do analista de vídeo e dos demais membros da comissão técnica do clube. De lá de cima, viu a equipe francesa ficar no empate em 0 a 0 com o modesto Dijon e chegar a oito jogos sem ganhar no Campeonato Francês. Enquanto busca um informante dentro do vestiário, ele desembarca em Lisboa hoje com esta carga de pressão para o confronto com o Benfica, às 16h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Sterling conquista Guardiola e supera médias de Cristiano Ronaldo e Messi Raheem Sterling mostrou mais uma vez que pode ser artilheiro do Manchester City mesmo atuando pela ponta. Hoje (22), o jogador inglês marcou três gols na vitória por 5 a 1 da equipe de Guardiola sobre a Atalanta, pela Liga dos Campeões, e chegou bem próximo de uma média de gols digna de Lionel Messi e Cristiano Ronaldo. Ir para matéria completa UOL Esporte - Futebol Rodrygo ganha moral por jogo na \"fogueira\" em dia de críticas a Hazard Até Rodrygo ficou surpreso ao saber que seria titular do Real Madrid na partida contra o Galatasaray, na terceira rodada da fase de grupos da Liga dos Campeões da Europa. O atacante brasileiro soube que jogaria hoje, horas antes do confronto em Istambul, e saiu exaltado pela imprensa espanhola e por Zinedine Zidane após o triunfo por 1 a 0. Ir para matéria completa EFE Zidane se diz \"contente\" com Rodrygo, mas pode dividi-lo com \"time B\" O técnico do Real Madrid, Zinedine Zidane, se disse satisfeito com a atuação do atacante Rodrygo contra o Galatasaray, hoje, em sua primeira partida como titular da equipe, ainda mais por se tratar de um duelo pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Em estreia de Rodrygo na Champions, Real Madrid conquista primeira vitória Na estreia de Rodrygo na Liga dos Campeões da Uefa, o Real Madrid venceu o Galatasaray por 1 a 0, hoje, em Istambul, pela terceira rodada do grupo A. Com gol de Toni Kross ainda no primeiro tempo, a equipe de Zidane garantiu a primeira vitória na competição. Ir para matéria completa UOL Esporte - Futebol Mbappé entra, melhora PSG e faz três em goleada sobre Brugge na Champions O Paris Saint-Germain goleou o Club Brugge por 5 a 0 hoje, na Bélgica, e manteve 100% de aproveitamento no grupo A da Liga dos Campeões. Ainda sem Neymar - que já cumpriu suspensão, mas está lesionado -, os franceses contaram com dois gols de Icardi e três de Mbappé (cuja entrada no segundo tempo melhorou o time) para vencer pela terceira vez em três partidas. Ir para matéria completa Lancepress Elenco do Lokomotiv pediu para CR7 \"pegar leve\", revela volante português João Mário retornou à seleção portuguesa para os últimos duelos da equipe nas eliminatórias da Eurocopa. Volante do Lokomotiv Moscou, rival da Juventus, nesta terça-feira, na Liga dos Campeões, o português revelou que levou um recado dos companheiros de equipe para Cristiano Ronaldo. Ir para matéria completa Lancepress Champions e Liga Europa: Uefa multa Liverpool, City e Celtic por incidentes O comitê de controle, ética e disciplina da Uefa multou Liverpool, Manchester City e Celtic por incidentes em jogos da fase de grupo das atuais edições da Liga dos Campeões e da Liga Europa. A informação é da rede inglesa \"Sky Sports\", em publicação desta quinta-feira. Ir para matéria completa UOL Esporte - Futebol Vídeo mostra discurso para time austríaco antes de reação contra Liverpool O Salzburg deu um susto no Liverpool nesta semana pela Champions League. Após estar perdendo fora de casa por 3 a 0, o clube austríaco empatou o jogo, mas acabou derrotado por 4 a 3. O que contribuiu para a reação foram as palavras do técnico Jesse Marsh. Ir para matéria completa UOL Esporte - Futebol Real desmente ansiedade e diz que Courtois teve gastroenterite durante jogo O Real Madrid divulgou hoje uma nota oficial, desmentindo os boatos de que a queda de produção do goleiro Courtois durante jogo da Liga dos Campeões foi devido a um quadro de ansiedade. O empate em 2 a 2 em casa com o Club Brugge escancarou uma crise que já rondada o clube e rendeu críticas diretas de Zidane ao goleiro. Ir para matéria completa UOL Esporte - Futebol Suárez chama a responsabilidade com Messi e Griezmann ainda longe do auge Desde que chegou ao Barcelona em 2014, Luis Suárez viu passar Neymar, Dembélé, Malcom, entre outros, na função de terceira parte do tridente ofensivo com Messi. Na atual temporada, o novo parceiro é Griezmann. E se o francês ainda não se encaixou, o uruguaio segue chamando a responsabilidade para deixar o clube espanhol longe da crise. Ir para matéria completa UOL Esporte Veja o resumo do fechamento da segunda rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Barça vence Inter de virada e com brilho de Suárez na Champions O Barcelona venceu a Inter de Milão por 2 a 1 hoje (2), de virada, após sofrer durante o primeiro tempo no Camp Nou. Os dois gols do time espanhol foram feitos por Luis Suárez, que se redimiu após atuação apagada nos 45 minutos iniciais e levou o estádio à euforia pela primeira vitória na atual edição da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Liverpool leva susto, mas bate Salzburg e vence a primeira na Champions Atual campeão da Liga dos Campeões, o Liverpool venceu sua primeira partida na edição 2019-20 do torneio. E teve emoção: os ingleses abriram 3 a 0 e levaram o empate do Salzburg, mas conseguiram ficar com a vitória por 4 a 3, hoje, em Anfield. Mané, Robertson e Salah (duas vezes) marcaram para os donos da casa. Hwang, Minamino e Haland descontaram para os visitantes. Ir para matéria completa UOL Esporte - Futebol Courtois foi de destaque da Copa a vaiado no Real Madrid em apenas um ano Um ano depois de se destacar na Copa do Mundo de 2018 pela seleção belga, Thibaut Courtois chegou ao Real Madrid em meio a uma crise. Contratado pelo clube merengue após o Mundial, o goleiro convive com críticas públicas de Zinedine Zidane, vaias da torcida e pressão para ser substituído por Alphonse Aréola entre os titulares. Ir para matéria completa Blog do Rafael Reis Fenômeno do Salzburg usa chuteira até na sauna e quer ser novo Ibrahimovic \"Não me pergunte por que, até porque não sei a explicação, mas já vi o Haaland entrando de chuteira na sauna. O que não falta a ele é personalidade. Acho que é isso que faz ele ser especial: é um cara autêntico\". Ir para matéria completa UOL Esporte Veja o resumo da abertura da segunda rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada facilmente aos narradores ingleses hoje (1), durante da goleada do Bayern de Munique por 7 a 2 sobre o Tottenham. Os bávaros fizeram os brasileiros relembrarem aquele fatídico 8 de julho de 2014. Não sabe do que estamos falando? Foi o dia do 7 a 1... Ir para matéria completa UOL Esporte - Futebol Empate escancara crise no Real Madrid, e Zidane joga culpa em Courtois O empate em 2 a 2 em casa com o Club Brugge escancarou uma crise que há tempos já ronda o Real Madrid. O resultado ruim na Liga dos Campeões rendeu críticas diretas de Zidane ao goleiro Courtois e uma cobrança do capitão Sergio Ramos no elenco. \"É preciso fazer mais e melhor\". Ir para matéria completa","categorias":[""]}
{"corpora":"Deixou a TV Globo | Glenda Kozlowski  vai apresentar reality de futebol no SBT\nGlenda Kozlowski vai apresentar reality de futebol no SBT\nGlenda Kozlowski vai apresentar reality de futebol no SBT - 06/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco Glenda Kozlowski vai apresentar reality de futebol no SBT Glenda Kozlowski vai apresentar um reality de futebol no SBT Imagem: Marcos Ferreira/Brazil News 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 06/11/2019 17h30 \"Uma Vida, Um Sonho\" é o título do próximo trabalho de Glenda Kozlowski, que recentemente deixou a TV Globo, após 23 anos de casa. É um reality show de futebol, que tem previsão de estreia no SBT entre os meses de maio e junho de 2020, para exibição nas manhãs de domingo. Todos os demais detalhes já estão acertados. Boa parte da equipe, inclusive, trabalhou com Glenda no \"Hipertensão\", da Globo. Um pessoal que já se conhece há muito tempo. Técnicos profissionais serão chamados a participar. Joel Santana pode ser um deles. É um grande projeto. O participante vencedor, o campeão, irá para um clube da Europa. Nos bastidores fala-se em Real Madrid ou Barcelona. \"Estou imensamente feliz de unir esporte e reality com objetivo de transformar vidas de diversos jovens brasileiros. Não só dando a chance de mostrar seu talento para o país todo, mas também de poder dividir suas histórias de vida e curiosidades do mundo da bola\", disse Glenda em conversa com a coluna. Mario Rogério será o coordenador de produção do programa. No currículo, mais de 30 anos como Diretor de Produção da TV Globo, responsável por programas e realities (Big Brother Brasil, The Voice, No Limite...), além de eventos como a campanha Criança Esperança, Carnaval do Rio e SP, Shows musicais, entre outros. SBT confirma Depois de a coluna antecipar a informação sobre o reality show e sua apresentação por Glenda Kozlowski, o SBT soltou um comunicado oficial, a seguir: \"O SBT e a LCA ENTERTAINMENTS & SPORTS acabam de fechar parceria para a produção do reality \"Uma Vida, Um Sonho\". A atração será comandada por Glenda Kozlowski e tem previsão de estreia entre os meses de maio e junho de 2020, indo ao ar nas manhãs de domingo. O programa contará com a participação de 22 jovens, com idades entre 18 e 20 anos, que sonham com uma carreira no universo do futebol. O público será o responsável por definir os vencedores em cada edição, ao vivo. O grande campeão do reality terá a oportunidade de entrar em um grande clube da Europa\". Saída da Globo No dia 18 de outubro, a coluna noticiou a saída de Glenda Kozlowski do Grupo Globo, após 23 anos de casa. Na oportunidade, a apresentadora declarou que foi uma decisão \"em comum acordo\", também confirmada pela assessoria da emissora. A profissional entrou na Globo em 1996 para apresentar o programa \"Esporte Espetacular\" e desde então exerceu as mais diversas funções no departamento esportivo. Em determinado momento, houve uma passagem no entretenimento, na apresentação de um reality show, o \"Hipertensão\". Também foi narradora em algumas ocasiões na TV Globo e SporTV. Em janeiro deste ano, havia assumido o \"Tá na Área\", no SporTV, e em setembro, foi muito elogiada pelo trabalho como apresentadora do \"BR Day\", tradicional festa organizada pela Globo em Nova York. Afirmou que teve uma vida linda na Globo, mas agora \"tenho a sensação de estar nascendo de novo, ao lado de grandes amigos\". *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Mion defende Sabrina em caso de racismo na Fazenda: \"Me deu raiva\" Nuno Leal Maia lembra saída da Globo: \"No fim, cortavam minhas cenas\" Sabrina é comunicada sobre demissão de funcionário por fala racista TV e Famosos Colunista do UOL*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Domingo Espetacular insiste em copiar o que o Fantástico fez de pior Uma das maiores besteiras do \"Fantástico\", em um determinado período, foi rechear o programa com quadros fixos.... 06/11/2019 00h06 \"Aqui com Benja\" entrevista Kaká no Muro das Lamentações O jornalista e apresentador Benjamin Back esteve em Israel, na semana passada, para acompanhar o Shalom Game, o... 06/11/2019 00h05 Simone e Simaria se garantem em mais uma temporada do \"The Voice Kids\" As irmãs Simone e Simaria, que estrearam no \"The Voice Kids\" substituindo Victor e Leo em 2018, também estão... 06/11/2019 00h05 \"A Dona do Pedaço\" trouxe paz para o horário das 21h da Globo A Globo ainda não tem uma data fechada para as últimas gravações de \"A Dona do Pedaço\", principalmente por causa... 05/11/2019 00h05 Série dirigida por Bruno Barreto turbina audiência do Canal Brasil Na sexta-feira, 25, na estreia de \"Toda Forma de Amor\", série dirigida pelo cineasta Bruno Barreto, o Canal Brasil 05/11/2019 00h05 Silvio Santos desmarca gravação em cima da hora Silvio Santos, com uma gripe resistente, complicada pela alergia, tinha tudo acertado para voltar a gravar, nesta... 05/11/2019 00h05 Em discussão a produção de novelas curtas por empresas de streaming O Grupo Globo anunciou há poucos dias que vai produzir novelas curtas, entre 50 e 60 capítulos, para sua... 04/11/2019 00h06 Fabíola Gadelha e André Azeredo reforçam equipe do \"Domingo Espetacular\" Depois de um tempo em Manaus colaborando na implantação da Record TV no Amazonas, Fabíola Gadelha está de volta a... 04/11/2019 00h05 BandNews foi transformado em principal alvo da CNN Brasil Um levantamento aponta que o canal de notícias BandNews, do Grupo Bandeirantes, foi até aqui o mais afetado pelas... 04/11/2019 00h05 Globo marca data de estreia para \"Malhação - Transformação\" A Globo marcou para o dia 11 de maio do ano que vem, uma segunda-feira, a estreia de \"Malhação - Transformação\", a 03/11/2019 01h06 \"Superbonita\" com Camila Pitanga terá nova temporada no GNT Camila Pitanga vai seguir à frente do programa \"Superbonita\"(GNT) na temporada 2020. 03/11/2019 01h05 Reality show \"Mestre do Sabor\" tem gravações encerradas - final ao vivo As gravações do reality show \"Mestre do Sabor\", do chef Claude Troisgros, exibido pela Globo nas noites de... 03/11/2019 01h05 Assim como o entretenimento, jornalismo também não renova valores Em assunto recentemente abordado por aqui, foi destacada a quantos se resume hoje o quadro de apresentadores de... 02/11/2019 00h06 Record saca Venenosa e escala Mion e Weickert em especial de famosos Ao contrário do que aconteceu em 2018, neste ano, a \"Venenosa\" e campeã de audiência, Fabíola Reipert, não... 02/11/2019 00h05 \"Segunda Chamada\" já aparece como grande destaque da Globo \"Segunda Chamada\", com todos os méritos, deve ser incluída entre as grandes realizações da teledramaturgia da... 02/11/2019 00h05 Professor Marco Antonio Villa deixa a rádio Bandeirantes Há poucos minutos foi divulgado, no ar, o seguinte comunicado: 01/11/2019 18h18 Band e Rede TV! precisam abandonar o lamentável estado de acomodação Foram muitas as mudanças observadas na televisão nesta última década ou, mais intensamente, de uns quatro ou cinco 01/11/2019 00h06 Junno, marido de Xuxa, grava participação em \"Malhação: Toda Forma de Amar\" Músico, ator, apresentador e marido de Xuxa Meneghel, Junno Andrade gravou nesta semana participação em \"Malhação: 01/11/2019 00h05 Silvio Santos volta a gravar no SBT na próxima semana Há três semanas sem gravar, mas já apresentando uma melhora bem significativa no seu quadro de saúde, Silvio... 01/11/2019 00h05 CNN Brasil contrata o seu primeiro repórter A CNN Brasil, entre apresentadores e uma equipe de apoio bem gabaritada, continua trabalhando para o... 31/10/2019 00h06 Nova confusão: funcionários da Rede TV! agora reclamam do plano de saúde Funcionários da Rede TV!, após a questão das horas extras, foram surpreendidos com a substituição do plano de... 31/10/2019 00h05 \"Casa 50/50\" é um dos mistérios do próximo \"Big Brother Brasil\" O \"BBB20\" será apresentado entre 21 de janeiro e 23 de abril. 31/10/2019 00h05 Jornalismo da Record tem sérios problemas para resolver Contratado em março pela Record, André Azeredo foi afastado da apresentação do \"São Paulo no Ar\". Na ocasião,... 30/10/2019 00h06 \"Metrópolis\", da Cultura, entrevista Fernanda Montenegro nesta quarta-feira O programa \"Metrópolis\", da TV Cultura, exibe nesta quarta-feira, a partir das 20h45, uma entrevista exclusiva com 30/10/2019 00h05 \"A Dona do Pedaço\": Chiclete e Camilo se enfrentam na casa de Beatriz Em \"A Dona do Pedaço\", capítulo desta quinta-feira, Chiclete (Sergio Guizé) e Camilo (Lee Taylor) vão se enfrentar 30/10/2019 00h05 Record afasta André Azeredo da apresentação do \"SP no Ar\" O jornalista André Azeredo não é mais apresentador do \"SP no Ar\" na Record. Foi afastado das funções pelo alto... 29/10/2019 08h41 BandNews sofre forte ataque da CNN Brasil O canalBandNews está em vias de sofrer um forte esvaziamento em algumas das principais posições no decorrer desses 29/10/2019 00h06 Mateus Solano ganha longas férias por causa de adiamento de \"O Selvagem\" Devido ao inesperado adiamento de \"O Selvagem da Ópera\", Mateus Solano vai continuar o seu já longo descanso na... 29/10/2019 00h05 Após 10 anos, Ana Furtado volta às novelas como presidiária em \"A Dona\" \"Caminho das Índias\"(2009), escrita por Gloria Perez, com a personagem Gabriela, foi o último trabalho de Ana... 28/10/2019 17h15 \"Amigo Secreto\", do Neymar, não será realizado este ano A terceira edição do especial \"Amigo Secreto\", em prol do Instituto Projeto Neymar Jr, não será realizada este... 28/10/2019 00h06 Larissa Manoela: aumentam rumores sobre transferência para a Globo Na Globo, nesses últimos tempos, o nome de Larissa Manoela foi bastante falado, especialmente em setores da... 28/10/2019 00h05 Jornalismo do SBT sofre ingerência de Silvio Santos A interferência direta de Silvio Santos na programação do SBT vem de muito tempo. Ou desde que a ainda TV S passou 28/10/2019 00h05 Sob pressão, \"Domingo Espetacular\" passará por reformulação na Record O programa \"Domingo Espetacular\", atualmente apresentado por Eduardo Ribeiro, Patrícia Costa e Thalita Oliveira,... 27/10/2019 00h06 Record tem pressa em promover estreia de Sabrina nas manhãs de domingo Sabrina Sato participou de mais uma reunião na Record na última sexta-feira para acertar detalhes de produção e... 27/10/2019 00h05 Atrizes estreiam em novela na próxima das nove da Globo, \"Amor de Mãe\" As atrizes Clarissa Kiste e Duda Batsow estreiam em novelas em \"Amor de Mãe\", próxima das nove da Globo com... 27/10/2019 00h05 Mudanças na programação da Record também mexem com horários de novelas O novo planejamento da Record para a faixa da noite também envolverá alterações nos horários das novelas. 26/10/2019 00h06 Apagada, Juliana Paes tornou-se desnecessária em \"A Dona do Pedaço\" É curioso observar que em \"A Dona do Pedaço\", nos seus últimos capítulos, considerando os segredos a serem... 26/10/2019 00h05 Globo estuda saídas para resolver problemas do \"Se Joga\" Na Globo já existe a busca de alternativas para melhorar os resultados do \"Se Joga\". 26/10/2019 00h05 Novo \"Jornal da Noite\" vai estrear no princípio do ano que vem O diretor nacional de jornalismo da Rede Bandeirantes, Fernando Mitre, em conversa com a coluna, revelou que o... 25/10/2019 00h06 Serrado diz que temporada 2019 do \"PopStar\" será intensa e quer se divertir Estreia domingo, na Globo, depois do \"Esporte Espetacular\", a nova temporada do reality show \"PopStar\". Marcelo... 25/10/2019 00h05 Silvio troca política por futebol em quadro e convoca astros do SPFC Depois de insistir com políticos, entre eles Eduardo e Flávio Bolsonaro, e colocar vários deles no quadro \"Jogo... 25/10/2019 00h05 \"Jornal da Record\" já tem data para estrear em novo horário A Record trabalha com a data de 25 de novembro para novas mudanças na sua programação, entre as principais, o... 24/10/2019 00h06 Xuxa e Gugu ficarão de fora da programação de fim de ano da Record Na Record, não vai mais rolar o especial de fim de ano do \"Dancing Brasil\", apresentação da Xuxa Meneghel. Por... 24/10/2019 00h05 Dono da CNN Brasil confirma em evento que canal só será lançado em 2020 O empresário Rubens Menin, dono da CNN Brasil, participou terça-feira de um evento no Unique, em São Paulo. Na... 24/10/2019 00h05 A absurda insistência da TV brasileira com formatos de fora Impossível saber o quanto se gasta na televisão, pagamento em dólares, 4 por 1, na compra de formatos de... 23/10/2019 00h06 Mayana Neiva já tem data para estrear no remake de \"Éramos Seis\" A partir do dia 4, Mayana Neiva será a novidade de \"Éramos Seis\", na Globo, faixa das 18h, como Karine, a nova... 23/10/2019 00h05 Cauã Reymond grava piloto de projeto de ficção científica O cineasta Afonso Poyart, após a série \"Ilha de Ferro\" para a Globoplay, começou a rodar o piloto de \"Próteses\",... 23/10/2019 00h05 Ângela Vieira será uma profissional do marketing em \"Bom Sucesso\" Longe das novelas desde \"Pega Pega\", em 2017, Ângela Vieira começou a gravar participação em \"Bom Sucesso\" como... 22/10/2019 00h06 ver mais","categorias":[""]}
