{"corpora":"Caso Marielle | PF abre inquérito para apurar se porteiro cometeu crime ao citar Jair Bolsonaro\nPF abre inquérito para apurar se porteiro cometeu crime ao citar Jair Bolsonaro\nPF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle - 06/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro Copiar link 6.nov.2019 às 18h36 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Albuquerque Rio de Janeiro A pedido do Ministério Público Federal no Rio de Janeiro, a Polícia Federal abriu inquérito para apurar possíveis crimes por parte do porteiro que afirmou que um dos suspeitos de matar a vereadora Marielle Franco (PSOL) foi à casa do presidente Jair Bolsonaro (PSL) poucas horas antes do crime. O MPF no Rio requisitou o inquérito para esclarecer se o porteiro cometeu os crimes de obstrução da Justiça, falso testemunho e denunciação caluniosa. Também será investigado se o porteiro caluniou ou difamou o presidente da República, crime previsto no artigo 26 da lei de Segurança Nacional. A requisição é consequência de um ofício no qual o ministro da Justiça, Sergio Moro, pediu a instauração de um inquérito para apurar as circunstâncias da citação ao presidente. O ofício foi remetido ao MPF-RJ na última quarta-feira (30) pelo procurador-geral da República, Augusto Aras. Bolsonaro fala em transmissão ao vivo em rede social e nega envolvimento na morte de Marielle - Reprodução/Facebook Naquele dia, Aras afirmou à Folha que a PGR (Procuradoria-Geral da República) e o STF (Supremo Tribunal Federal) já haviam arquivado a notícia de fato, enviada à corte pelo Ministério Público do Rio, que informava sobre a menção ao nome de Bolsonaro na investigação do caso Marielle. O procurador-geral classificou o episódio como um \"factoide\". Em nota, o MPF no Rio disse que o inquérito a respeito do porteiro tramitará sob sigilo e que o órgão só se manifestará sobre os fatos após a conclusão das investigações. Reportagem do Jornal Nacional do dia 29 de outubro indicou que um porteiro (cujo nome não foi revelado) deu depoimento dizendo que, no dia do assassinato da vereadora, Élcio de Queiroz, ex-policial militar suspeito de envolvimento no crime, afirmou na portaria do condomínio Vivendas da Barra, no Rio de Janeiro, que iria à casa de Bolsonaro, na época deputado federal. Segundo o depoimento do porteiro, ao interfonar para a casa de Bolsonaro, um homem com a mesma voz do presidente teria atendido e autorizado a entrada. O suspeito, no entanto, teria ido a outra casa dentro do condomínio —a de Ronnie Lessa, outro acusado de ter matado a vereadora. Veja quem são os suspeitos de envolvimento no assassinato da vereadora Marielle Franco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na planilha de controle da portaria do condomínio, apreendida pelo Ministério Público, constava que no dia 14 de março de 2018 —quando Marielle foi assassinada— Élcio havia ido para a casa 58, que pertence a Bolsonaro. Nos áudios que registram a entrada de visitantes no prédio, no entanto, é possível verificar que a entrada de Élcio foi autorizada por um homem na casa 65, de Lessa. Perícia realizada a pedido do MP-RJ concluiu que esse homem era o próprio Lessa. No dia seguinte à veiculação da reportagem, a Promotoria organizou uma entrevista coletiva para jornalistas, na qual a promotora Simone Sibilio disse que o porteiro havia prestado informações falsas. Na ocasião, o órgão não citou hipóteses que pudessem explicar o depoimento do porteiro e a anotação na planilha do número 58, referente à casa de Bolsonaro. Durante a entrevista, a Promotoria afirmou que não sabia se a gravação registrada na portaria é do mesmo porteiro que prestou depoimento. O QUE AINDA NÃO SE SABE Quando Bolsonaro ou familiares acessaram, pela 1ª vez, as gravações? Não se sabe. No sábado (2), Bolsonaro disse: “Pegamos antes que fosse adulterado, pegamos lá toda a memória da secretária eletrônica, que é guardada há mais de anos, a voz não é minha”. Não ficou claro se ele se referia aos dois vídeos gravados por Carlos, nos quais ele reproduz os áudios da portaria. Depois, Bolsonaro afirmou: “Não fizemos cópia de nada, não levamos a secretária eletrônica a lugar nenhum”. Questionados, a Presidência e o condomínio não responderam quando foi a primeira vez que qualquer membro da família escutou as gravações. Já nesta terça-feira (5), em uma rede social, Bolsonaro disse: \"Poderia consultar a qualquer época a secretária eletrônica, nada impede a qualquer morador tal procedimento, contudo só foi realizada tal consulta por mim depois de a TV Globo ter vazado um processo que estava em segredo de justiça\". Carlos estava acompanhado quando ouviu os áudios? Ele diz que está na administração, mas não é possível ver ou ouvir outra pessoa. O condomínio possui sistema que transfere as ligações da portaria para o celular dos moradores?  A questão não foi respondida pela Presidência nem pela administração do local. Algumas outras casas do condomínio não possuem a tecnologia, mas não é possível afirmar que isso valha para a casa de Bolsonaro. Por que o MP-RJ não pediu a perícia do computador com as gravações da portaria? Questionado, o MP-RJ não respondeu. O MP-RJ ainda tem a intenção de pedir a perícia do computador para checar se um arquivo foi renomeado ou apagado? Questionado, o MP-RJ não respondeu. Por que os investigadores demoraram a identificar a menção à casa 58? De acordo com policiais e promotoras do caso, o enfoque da análise das planilhas foi as entradas autorizadas pela casa 65/66. Como o formulário indicava que a entrada de Élcio foi autorizada pela casa 58, ele não foi notado. Caso isso tivesse sido feito, a explicação sobre como ele entrou no condomínio poderia ter sido antecipada em até 11 meses. Por que o circuito interno de vídeo do condomínio não foi apreendido no dia da prisão de Lessa? Nem o Ministério Público nem a polícia do Rio explicam. Por que Elaine Lessa enviou ao marido uma foto da planilha em jan.19, dois dias antes de ele e Élcio prestarem depoimento? Segundo suspeita o Ministério Público, para avisar que a planilha não indicava a entrada de Élcio na casa de Lessa, o que permitia que em seus depoimentos eles negassem o encontro no dia do crime. Se o condomínio tem vários porteiros, como a polícia chegou ao que prestou depoimento? Não se sabe. Por que a perícia não comparou a voz do porteiro na gravação que autoriza a entrada de Élcio com aquele que prestou depoimento? O Ministério Público afirma que o objetivo da perícia foi comprovar que Lessa e Élcio se encontraram naquele dia. O porteiro foi questionado sobre a contradição entre seu depoimento e o que consta das gravações apreendidas? Não se sabe. O porteiro foi confrontado com o fato de Bolsonaro estar em Brasília no momento em que Élcio foi ao condomínio? Não se sabe. Por que a menção à casa 58 veio à tona agora? As promotoras afirmam que eles conseguiram, após sete meses, acessar os dados do aparelho celular de Ronnie Lessa. Lá encontraram uma mensagem de sua mulher com uma foto da planilha com a entrada de Élcio. Isso levou, segundo o MP-RJ, a uma busca e apreensão no condomínio para obter as planilhas no dia 5 de outubro, onde identificaram a menção à casa de Bolsonaro. Por que foi feita uma busca e apreensão na portaria se eles já tinham cópias das planilhas 11 meses antes? Os investigadores não explicam esse ponto. O mandado de busca e apreensão expedido, segundo as promotoras, em 4 de outubro está sob sigilo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Marielle Franco Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/pf-abre-inquerito-para-apurar-se-porteiro-cometeu-crime-ao-citar-bolsonaro-no-caso-marielle.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Atual geração está vacinada contra qualquer sintoma de ditadura, afirma Heleno Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Oposição oficializa pedido de cassação de Eduardo Bolsonaro por fala sobre AI-5 Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Justiça condena Lindbergh à perda de direitos políticos por cinco anos Possível veto à prisão em 2ª instância não tem efeito catastrófico, diz Fachin Atual geração está vacinada contra qualquer sintoma de ditadura, afirma Heleno Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Projeto entregue ao Senado | Governo já admite mudanças em proposta que pode extinguir municípios\nGoverno já admite mudanças em proposta que pode extinguir municípios\nGoverno já admite mudanças em proposta que pode extinguir municípios - 06/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 Copiar link 6.nov.2019 às 18h52 Atualizado: 6.nov.2019 às 19h01 Ouvir o texto Diminuir fonte Aumentar fonte Brasília Diante da resistência do Congresso, o governo já admite que vai precisar suavizar uma parte do pacote para controlar as despesas públicas. O prazo para que pequenos municípios se tornem financeiramente mais sustentáveis deve ser alongado. Parte do Plano Mais Brasil, a proposta para que municípios pequenos sem autonomia financeira possam ser fundidos a cidades vizinhas irritou o Parlamento. Líderes partidários disseram à Folha que a proposta foi incorporada ao pacotaço sem ter sido previamente discutida com deputados e senadores que participaram dos debates com o governo. A insatisfação sobre esse ponto também tem vocalizada pelo presidente da Câmara, Rodrigo Maia (DEM-RJ). A avaliação é a de que o governo demonstra, mais uma vez, a indisposição para o diálogo com o Congresso e dá margem para que azede, novamente, a relação entre o Legislativo e o Executivo. Líderes dos principais partidos da Casa dizem que a medida, polêmica por natureza, torna-se ainda mais onerosa para os parlamentares quando é apresentada às vésperas de um ano de eleição municipal. Onyx Lorenzoni (Casa Civil), Paulo Guedes (Economia), Jair Bolsonaro e Davi Alcolumbre (DEM-AP) em ato de entrega do pacote econômico do governo ao Senado - Pedro Ladeira/Folhapress A proposta do governo prevê uma redução no número de municípios a partir de 2025. Cidades com menos de 5.000 habitantes e arrecadação própria menor que 10% da receita total teria que fundir a estrutura administrativa (prefeitura e câmara de vereadores) com municípios vizinhos. Para tentar evitar uma derrota imediata, interlocutores de Bolsonaro querem negociar o alongamento do prazo para a medida entrar em vigor. Está em discussão o adiamento para 2028. Assim, prefeitos de cidades pequenas teriam mais tempo para atingir 10% de arrecadação própria. O governo calcula que, com base no quadro atual, 1.130 municípios pequenos poderiam ser extintos. A CNM (Confederação Nacional dos Municípios) estima que a medida afetaria 1.220 cidades. Entidades ligadas a prefeituras já começaram a fazer lobby no Congresso nesta quarta (6) contra a proposta do governo. Esse grupo argumenta que cerca de 80% das cidades brasileiras —independente do tamanho— não cumprem o critério de 10% de arrecadação própria em relação à receita total. Para passar a cumprir a exigência defendida pela equipe econômica, os prefeitos teriam que arrecadar mais com três tributos: ISS, IPTU ou ITBI. Horas depois de a medida ter sido anunciada, parte dos caciques do Congresso foi bombardeada com ligações de prefeitos de suas bases eleitorais. Todos queriam saber como ficaria a situação para a eleição. Bolsonaro entrega reformas econômicas ao Congresso; veja fotos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Acho muito difícil estas propostas polêmicas andarem em ano eleitoral, principalmente o que mexe com direitos\", disse o presidente do Solidariedade, o deputado Paulo Pereira da Silva (SP), o Paulinho da Força. Em entrevista à GloboNews, na noite desta terça-feira (5), Maia deu o tom do clima na Casa que está sob seu comando. A avaliação é a de que o governo age mais uma vez para colocar a população contra os políticos —ou seja, apresenta uma matéria de difícil aprovação para, em seguida, culpar o Congresso sobre uma eventual derrota. “A questão dos municípios não é simples. Não estava nem no nosso diálogo [com o governo]. Às vezes, fico preocupado que se coloque no nosso colo coisas que eles sabem que é difícil aprovar e depois vão ficar dizendo que [o Parlamento] não consegue aprovar. Não é tão simples assim”, afirmou. O governo alega que a proposta que pode extinguir municípios surgiu durante o debate com congressistas, principalmente senadores. Mas a resistência maior é na Câmara. Diante desse cenário, nesta quarta (6), deputados que comandam as maiores bancadas da Casa já começaram a falar que, hoje, a apreciação do pacote não deve estar entre as prioridades da Câmara. À Folha, caciques partidários lembraram que, por conta da disputa de 2020, o Congresso terá outro ritmo no ano que vem e, antes da agenda do governo, terá outras prioridades. Além da proposta que afeta os municípios pequenos, uma ala do Congresso já indicou não estar disposta a bancar a chamada PEC (Proposta de Emenda à Constituição) emergencial, que aciona medidas de ajuste em caso de aperto fiscal nas três esferas do governo (União, estados e municípios). A avaliação desses parlamentares é a medida fere a autonomia dos entes. O mesmo raciocínio vale para a discussão sobre os gastos de outros Poderes —Judiciário e Legislativo. A área técnica do governo diz que os chefes dos governos regionais, municipais e demais Poderes terão autonomia para decidir se acionarão as medidas de corte de gastos ou não. Thiago Resende, Thais Arbex, Daniel Carvalho, Bernardo Caram e Fábio Pupo Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/congresso-ja-admite-mudancas-em-proposta-que-pode-extinguir-municipios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Proposta do governo poderia extinguir 1.220 municípios, diz CNM Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que redução de municípios corrige abuso do passado Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Senado aprova texto-base da PEC paralela da Previdência em primeiro turno Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Champions League | Com três gols de Rodrygo, Real  goleia o Galatasaray por 6 a 0 na Liga\nCom três gols de Rodrygo, Real goleia o Galatasaray por 6 a 0 na Liga\nRodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions - 06/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times Rodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions Rodrygo comemora gol do Real Madrid contra o Galatasaray Imagem: PIERRE-PHILIPPE MARCOU / AFP 00:00 Do UOL, em São Paulo 06/11/2019 18h53 O Real Madrid goleou o Galatasaray por 6 a 0, hoje, no Santiago Bernabéu, com grande atuação de Rodrygo. O atacante brasileiro marcou três gols, deu uma assistência e comandou a vitória dos merengues pela Champions League. Sergio Ramos e Benzema (duas vezes) fecharam o placar. A vitória leva o Real aos sete pontos, na vice-liderança do grupo A, que tem o PSG na ponta, com 12 pontos. O Brugge é o terceiro e soma dois pontos, enquanto o Galatasaray está em quarto, com apenas um ponto. Relacionadas Douglas Costa faz golaço no fim, e Juventus vence o Lokomotiv Moscou Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas Presidente do Atlético de Madri pede que Barcelona trate bem Griezmann Os espanhóis ficam próximos das oitavas, mas o Brugge ainda sonha, já que pode chegar aos oito pontos nas duas rodadas restantes da fase de grupos da Champions. O Real tem a chance de assegurar sua vaga no dia 26 de novembro, quando recebe o PSG, mesmo dia de Galatasaray x Brugge. Na partida de hoje, os donos da casa precisaram de apenas quatro minutos para abrirem o placar no Bernabéu. Após cruzamento de Marcelo, Rodrygo dominou, cortou dois marcadores e bateu com categoria no canto direito do goleiro Muslera. Já aos seis minutos, em nova assistência de Marcelo, Rodrygo cabeceou para as redes e fez o segundo. O Real marcou o terceiro aos 14 minutos. Após auxílio do árbitro de vídeo (VAR), a arbitragem marcou pênalti de N'Zonzi em Kroos. Sergio Ramos bateu com cavadinha e ampliou a vantagem. Na reta final do primeiro tempo, Marcelo sentiu um incômodo na perna esquerda e foi substituído por Mendy. O brasileiro saiu do jogo com duas assistências e boa participação. Logo na sequência, Rodrygo aproveitou erro de Nagatomo, roubou a bola e cruzou rasteiro para Benzema completar para o gol e fazer o quarto. O Real foi para o intervalo já ganhando por goleada, mas voltou a pressionar no segundo tempo. Kroos, Isco e Benzema pararam em Muslera. Na reta final, Benzema recebeu de Carvajal para marcar o quinto dos merengues. Já nos acréscimos, o francês serviu Rodrygo, que bateu na saída de Muslera e fez o terceiro dele na partida, o sexto do Real, para coroar a atuação de gala. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Por que o Palmeiras vai poupar seis jogadores contra o Vasco? Rodrygo faz hat-trick pelo Real e empilha ao menos 6 marcas históricas Como o Corinthians ganhou cobiçado Tiago Nunes após técnico recusar rivais Esporte Liga dos Campeões 2019/2020 Real Madrid do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol CR7 tem gol \"roubado\" e chega a 30 cobranças sem marcar de falta pela Juve Cristiano Ronaldo não teve um dia muito feliz na rodada de hoje da Liga dos Campeões, apesar da vitória dramática da Juventus sobre o Lokomotiv Moscou, por 2 a 1, com golaço de Douglas Costa nos acréscimos. O astro quase quebrou seu jejum de gols de falta pela equipe italiana, mas acabou tendo a autoria do lance \"roubada\" pelo companheiro Aaron Ramsey e chegou à incômoda marca de 30 cobranças seguidas sem balançar as redes. Ir para matéria completa UOL Esporte - Futebol Jornais apontam Rodrygo decisivo e pressionam Vinícius Jr. no Real Madrid A atuação de Rodrygo na Liga dos Campeões diante do Galatasaray, em jogo hoje, deixou uma impressão bastante positiva na imprensa espanhola. Em partida pela quarta rodada do Grupo A, o Real Madrid venceu o time turco por 6 a 0, contando com três gols e uma assistência do ex-santista. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz hat-trick pelo Real e empilha ao menos 6 marcas históricas Aos 18 anos, o atacante Rodrygo fez hoje (6) sua quarta partida como titular do Real Madrid, clube que defende desde junho. Pela quarta rodada da fase de grupos da Liga dos Campeões, o brasileiro brilhou: fez três gols e deu uma assistência na goleada por 6 a 0 sobre o Galatasaray, em Santiago Bernabéu. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus perde pênalti e City fica só no empate com Atalanta Líder de seu grupo, o Manchester City ficou só no empate com o Atalanta por 1 a 1, no San Siro, pela quarta rodada da Liga dos Campeões. Os ingleses abriram o placar com Sterling no começo do primeiro tempo, Gabriel Jesus perdeu um pênalti e, no segundo tempo, levou o empate do time da casa. Nos últimos minutos, Walker assumiu o gol após Bravo ser expulso. Ir para matéria completa UOL Esporte - Futebol Thiago Silva faz pênalti, mas Navas salva e PSG vai às oitavas da Champions O PSG venceu o Club Brugge por 1 a 0 hoje, no Parc des Princes, e garantiu sua passagem para as oitavas de final da Liga dos Campeões. Ainda sem Neymar, que se recupera de lesão, o gol feito por Icardi transformou o time francês no primeiro classificado do grupo A. Thiago Silva ainda cometeu pênalti sobre Diagne no segundo tempo, mas Keylor Navas defendeu a cobrança do senegalês e \"salvou\" o colega brasileiro. Ir para matéria completa Lancepress Douglas Costa faz golaço no fim, e Juventus vence o Lokomotiv Moscou Duas semanas após vencer o Lokomotiv Moscou na Itália, a Juventus reencontrou os russos hoje pela Liga dos Campeões da Europa. Assim como na última rodada, a Velha Senhora bateu a equipe adversária por 2 a 1, agora na Rússia. Ramsey e Douglas Costa marcaram para a Juventus, enquanto Miranchuk fez o gol dos anfitriões. Ir para matéria completa UOL Esporte - Futebol Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O atacante norueguês Erling Haaland, do Red Bull Salzburg (Áustria), entrou no radar de grandes clubes da Europa. Segundo jornais do continente, algumas das principais equipes de Espanha, Itália, Alemanha e Inglaterra têm interesse na contratação do jogador, de 19 anos. Ir para matéria completa Lancepress Números apontam falta de entrosamento de Griezmann com Messi no Barcelona A parceria entre Messi e Griezmann ainda não rendeu os frutos esperados no Barcelona. No empate, em 0 a 0, com o Slavia Praga, nesta terça-feira, ficou evidente a falta de entrosamento. O jornal espanhol 'Marca' fala em \"curto-circuito\" entre os dois jogadores e mostrou os números irregulares da parceria. Ir para matéria completa UOL Esporte - Futebol Motim no Napoli: jogadores burlam ordem de concentração do presidente O Napoli poderia ter se tornado nesta terça-feira a primeira equipe classificada para as oitavas de final da Liga dos Campeões, mas desperdiçou a oportunidade ao empatar com o Red Bull Salzburg em 1 a 1 no estádio San Paolo, pela quarta rodada. Imediatamente após a partida, o clube mergulhou em uma \"crise\". Ir para matéria completa UOL Esporte - Futebol Goleiro do Barça elogia rival após empate na Liga dos Campeões O empate sem gols contra o Slavia Praga ontem custou caro para o Barcelona, que foi alvo de muitas criticas da imprensa e da torcida após a partida válida pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Di Maria vai melhor sem Neymar e gera debate no vestiário do PSG Com a longa ausência de Neymar na temporada, o Paris Saint-Germain consolidou uma formação que foi capaz de resultados expressivos, como as três vitórias nos jogos da Liga dos Campeões (3 a 0 no Real Madrid, 1 a 0 no Galatasaray e 5 a 0 diante do Brugges). O time encaixou o sistema 4-3-3 e viu Angel Di Maria tomar o papel de protagonista. O argentino demonstra melhor rendimento quando atua sem o brasileiro e gera um debate interno de como escalar a equipe quando o astro brasileiro estiver disponível. O PSG volta a atuar sem o camisa 10 nesta quarta-feira, diante do Brugge (BEL), no Parque dos Príncipes, pelo torneio continental. Ir para matéria completa UOL Esporte - Futebol Champions League: Liverpool vence Genk e fica perto de vaga nas oitavas O Liverpool recebeu o Genk, hoje, e venceu por 2 a 1 em Anfield pela quarta rodada da fase de grupos da Champions League. Wijnaldum e Oxlade-Chamberlain marcaram os gols dos donos da casa, enquanto Samatta descontou. Ir para matéria completa EFE Valverde não condena vaias ao Barcelona após empate pela Champions O técnico Ernesto Valverde não perdeu a compostura nesta terça-feira, em entrevista coletiva, ao comentar as vaias dos torcedores do Barcelona pela exibição da equipe no empate com o Slavia Praga em 0 a 0, no estádio Camp Nou, pela quarta rodada do grupo F da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Barcelona fica no 0 a 0 em casa com Slavia, mas segue líder na Champions O Barcelona lidera o Grupo F da Liga dos Campeões da Europa 2019/2020, mas somou um resultado inesperado hoje. Jogando no Camp Nou pela quarta rodada da chave, o time catalão ficou no empate por 0 a 0 com o Slavia Praga, em partida que teve um gol anulado para cada equipe. Na terceira rodada, o Barça visitou o Slavia e venceu por 2 a 1. Ir para matéria completa UOL Esporte - Futebol Zidane deixa Vinícius Júnior fora de jogo do Real Madrid na Champions O técnico Zinedine Zidane anunciou a lista de relacionados do Real Madrid sem a presença do atacante brasileiro Vinicius Júnior para a partida contra o Galatasaray, amanhã, às 17h (de Brasília), pela Liga dos Campeões. Ir para matéria completa EFE Marcelo diz que seu 100º jogo na Champions será como final: \"gosto assim\" O lateral-esquerdo Marcelo disse hoje que o Real Madrid encarará o jogo com o Galatasaray, pela quarta rodada do grupo A da Liga dos Campeões, como uma decisão, já que uma vitória pode deixar a classificação às oitavas de final muito próxima. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões: Chelsea terá volta de Kanté contra o Ajax O Chelsea ganhou um reforço importante para o duelo de hoje contra o Ajax na Liga dos Campeões: o retorno de N'Golo Kanté ao time. Ir para matéria completa UOL Esporte - Futebol Bola da fase final da Champions vaza, com mapa de Istambul e muito rosa Um perfil do Instagram vazou a imagem da bola que supostamente será usada na fase final da Liga dos Campeões. A novidade, produzida pela Adidas, traz predomínio da cor rosa e uma alusão à decisão, em Istambul. Ir para matéria completa Lancepress Alisson comemora goleada do Liverpool em seu retorno à Champions O Liverpool goleou o Genk por 4 a 1 e foi um dos destaques da terceira rodada da Liga dos Campeões. A partida também contou com a estreia do goleiro Alisson na atual edição da competição. O atleta avaliou o desempenho da equipe e também celebrou a indicação à Bola de Ouro. Ir para matéria completa Como a rodada da Champions pode interferir na convocação de Tite Ir para matéria completa UOL Esporte Resumo da 3ª rodada da Liga dos Campeões Confira os resultados e as informações sobre o encerramento da terceira rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Firmino insiste em mostrar que merece seleção, mas não como você queria Roberto Firmino mais uma vez foi destaque do Liverpool nesta temporada. E novamente aparecendo mais como um garçom do que como um homem-gol, um centroavante típico. Isso faz com que o debate sobre seu rendimento na seleção brasileira seja resgatado. Afinal, por que o camisa 9 do atual campeão da Liga dos Campeões da Europa ainda não brilhou sob o comando de Tite? Ir para matéria completa UOL Esporte - Futebol Liverpool goleia Genk com direito a retorno e golaço de Salah O Liverpool venceu o Genk por 4 a 1 pela terceira rodada do Grupo E, na Liga dos Campeões. Recuperado de lesão, Mohamed Salah deu assistência para Mané fazer o terceiro e ainda marcou o quarto gol da partida. Chamberlain ainda marcou um golaço de trivela. Ir para matéria completa UOL Esporte - Futebol Barcelona vence Slavia Praga com gol de Messi e lidera grupo na Champions O Barcelona venceu o Slavia Praga por 2 a 1 hoje, na República Tcheca, e assumiu a liderança do grupo F da Liga dos Campeões. Boril marcou pelos tchecos, mas o time espanhol contou com gols de Messi e Olayinka (contra) para vencer. Para chegar ao primeiro lugar, a equipe catalã foi beneficiada ainda pelo triunfo da Inter de Milão sobre o Dortmund. Ir para matéria completa UOL Esporte - Futebol Liverpool repudia faixa que comparava atacante negro a meme O Liverpool divulgou nota para repudiar uma faixa exibida hoje durante seu jogo fora de casa contra o Genk (Bélgica), pela terceira rodada do Grupo E da Liga dos Campeões da Europa. Os ingleses venceram por 4 a 1. Ir para matéria completa Lancepress Thiago Silva exalta atuação de Mbappé em goleada na Champions: \"Magnífico\" O PSG venceu o Brugge, ontem, com um show de Mbappé. O atacante entrou no segundo tempo e fez três gols na goleada por 5 a 0 pela Liga dos Campeões. O zagueiro Thiago Silva elogiou a postura da equipe como um todo, mas exaltou a atuação do jovem francês. Ir para matéria completa Lancepress Mbappé encanta até técnico do Brugge após goleada: \"Talento de outro mundo\" O PSG goleou o Brugge por 5 a 0, fora de casa, e disparou na liderança do Grupo A da Liga dos Campeões. O grande destaque foi Kylian Mbappé, que entrou no segundo tempo e fez três gols. O treinador do clube belga, Philippe Clement, exaltou o francês. Ir para matéria completa UOL Esporte - Futebol Mbappé tem mais hat-tricks do que Messi e CR7 aos 20, mas perde para Neymar Fenômeno desde surgir como revelação do Monaco, Kylian Mbappé se consolida a cada semana como um dos principais atacantes do mundo. Ontem (22), o jogador do Paris Saint-Germain saiu do banco de reservas e anotou três gols na goleada por 5 a 0 sobre o Club Brugge, na Bélgica, pela Liga dos Campeões. O novo hat-trick serviu para ratificar a supremacia do jovem sobre Cristiano Ronaldo e Messi, pelo menos na comparação em relação ao início de carreira. Ir para matéria completa UOL Esporte - Futebol À caça de informante, Juninho é cobrado por reforços e liderança no Lyon Em meio à má fase do Lyon, uma cara nova chamou a atenção na tribuna de imprensa do estádio Groupama no fim de semana: Juninho Pernambucano. Com o objetivo de ter uma melhor visão do campo, o dirigente brasileiro se sentou ao lado do analista de vídeo e dos demais membros da comissão técnica do clube. De lá de cima, viu a equipe francesa ficar no empate em 0 a 0 com o modesto Dijon e chegar a oito jogos sem ganhar no Campeonato Francês. Enquanto busca um informante dentro do vestiário, ele desembarca em Lisboa hoje com esta carga de pressão para o confronto com o Benfica, às 16h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Sterling conquista Guardiola e supera médias de Cristiano Ronaldo e Messi Raheem Sterling mostrou mais uma vez que pode ser artilheiro do Manchester City mesmo atuando pela ponta. Hoje (22), o jogador inglês marcou três gols na vitória por 5 a 1 da equipe de Guardiola sobre a Atalanta, pela Liga dos Campeões, e chegou bem próximo de uma média de gols digna de Lionel Messi e Cristiano Ronaldo. Ir para matéria completa UOL Esporte - Futebol Rodrygo ganha moral por jogo na \"fogueira\" em dia de críticas a Hazard Até Rodrygo ficou surpreso ao saber que seria titular do Real Madrid na partida contra o Galatasaray, na terceira rodada da fase de grupos da Liga dos Campeões da Europa. O atacante brasileiro soube que jogaria hoje, horas antes do confronto em Istambul, e saiu exaltado pela imprensa espanhola e por Zinedine Zidane após o triunfo por 1 a 0. Ir para matéria completa EFE Zidane se diz \"contente\" com Rodrygo, mas pode dividi-lo com \"time B\" O técnico do Real Madrid, Zinedine Zidane, se disse satisfeito com a atuação do atacante Rodrygo contra o Galatasaray, hoje, em sua primeira partida como titular da equipe, ainda mais por se tratar de um duelo pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Em estreia de Rodrygo na Champions, Real Madrid conquista primeira vitória Na estreia de Rodrygo na Liga dos Campeões da Uefa, o Real Madrid venceu o Galatasaray por 1 a 0, hoje, em Istambul, pela terceira rodada do grupo A. Com gol de Toni Kross ainda no primeiro tempo, a equipe de Zidane garantiu a primeira vitória na competição. Ir para matéria completa UOL Esporte - Futebol Mbappé entra, melhora PSG e faz três em goleada sobre Brugge na Champions O Paris Saint-Germain goleou o Club Brugge por 5 a 0 hoje, na Bélgica, e manteve 100% de aproveitamento no grupo A da Liga dos Campeões. Ainda sem Neymar - que já cumpriu suspensão, mas está lesionado -, os franceses contaram com dois gols de Icardi e três de Mbappé (cuja entrada no segundo tempo melhorou o time) para vencer pela terceira vez em três partidas. Ir para matéria completa Lancepress Elenco do Lokomotiv pediu para CR7 \"pegar leve\", revela volante português João Mário retornou à seleção portuguesa para os últimos duelos da equipe nas eliminatórias da Eurocopa. Volante do Lokomotiv Moscou, rival da Juventus, nesta terça-feira, na Liga dos Campeões, o português revelou que levou um recado dos companheiros de equipe para Cristiano Ronaldo. Ir para matéria completa Lancepress Champions e Liga Europa: Uefa multa Liverpool, City e Celtic por incidentes O comitê de controle, ética e disciplina da Uefa multou Liverpool, Manchester City e Celtic por incidentes em jogos da fase de grupo das atuais edições da Liga dos Campeões e da Liga Europa. A informação é da rede inglesa \"Sky Sports\", em publicação desta quinta-feira. Ir para matéria completa UOL Esporte - Futebol Vídeo mostra discurso para time austríaco antes de reação contra Liverpool O Salzburg deu um susto no Liverpool nesta semana pela Champions League. Após estar perdendo fora de casa por 3 a 0, o clube austríaco empatou o jogo, mas acabou derrotado por 4 a 3. O que contribuiu para a reação foram as palavras do técnico Jesse Marsh. Ir para matéria completa UOL Esporte - Futebol Real desmente ansiedade e diz que Courtois teve gastroenterite durante jogo O Real Madrid divulgou hoje uma nota oficial, desmentindo os boatos de que a queda de produção do goleiro Courtois durante jogo da Liga dos Campeões foi devido a um quadro de ansiedade. O empate em 2 a 2 em casa com o Club Brugge escancarou uma crise que já rondada o clube e rendeu críticas diretas de Zidane ao goleiro. Ir para matéria completa UOL Esporte - Futebol Suárez chama a responsabilidade com Messi e Griezmann ainda longe do auge Desde que chegou ao Barcelona em 2014, Luis Suárez viu passar Neymar, Dembélé, Malcom, entre outros, na função de terceira parte do tridente ofensivo com Messi. Na atual temporada, o novo parceiro é Griezmann. E se o francês ainda não se encaixou, o uruguaio segue chamando a responsabilidade para deixar o clube espanhol longe da crise. Ir para matéria completa UOL Esporte Veja o resumo do fechamento da segunda rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Barça vence Inter de virada e com brilho de Suárez na Champions O Barcelona venceu a Inter de Milão por 2 a 1 hoje (2), de virada, após sofrer durante o primeiro tempo no Camp Nou. Os dois gols do time espanhol foram feitos por Luis Suárez, que se redimiu após atuação apagada nos 45 minutos iniciais e levou o estádio à euforia pela primeira vitória na atual edição da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Liverpool leva susto, mas bate Salzburg e vence a primeira na Champions Atual campeão da Liga dos Campeões, o Liverpool venceu sua primeira partida na edição 2019-20 do torneio. E teve emoção: os ingleses abriram 3 a 0 e levaram o empate do Salzburg, mas conseguiram ficar com a vitória por 4 a 3, hoje, em Anfield. Mané, Robertson e Salah (duas vezes) marcaram para os donos da casa. Hwang, Minamino e Haland descontaram para os visitantes. Ir para matéria completa UOL Esporte - Futebol Courtois foi de destaque da Copa a vaiado no Real Madrid em apenas um ano Um ano depois de se destacar na Copa do Mundo de 2018 pela seleção belga, Thibaut Courtois chegou ao Real Madrid em meio a uma crise. Contratado pelo clube merengue após o Mundial, o goleiro convive com críticas públicas de Zinedine Zidane, vaias da torcida e pressão para ser substituído por Alphonse Aréola entre os titulares. Ir para matéria completa Blog do Rafael Reis Fenômeno do Salzburg usa chuteira até na sauna e quer ser novo Ibrahimovic \"Não me pergunte por que, até porque não sei a explicação, mas já vi o Haaland entrando de chuteira na sauna. O que não falta a ele é personalidade. Acho que é isso que faz ele ser especial: é um cara autêntico\". Ir para matéria completa UOL Esporte Veja o resumo da abertura da segunda rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada facilmente aos narradores ingleses hoje (1), durante da goleada do Bayern de Munique por 7 a 2 sobre o Tottenham. Os bávaros fizeram os brasileiros relembrarem aquele fatídico 8 de julho de 2014. Não sabe do que estamos falando? Foi o dia do 7 a 1... Ir para matéria completa UOL Esporte - Futebol Empate escancara crise no Real Madrid, e Zidane joga culpa em Courtois O empate em 2 a 2 em casa com o Club Brugge escancarou uma crise que há tempos já ronda o Real Madrid. O resultado ruim na Liga dos Campeões rendeu críticas diretas de Zidane ao goleiro Courtois e uma cobrança do capitão Sergio Ramos no elenco. \"É preciso fazer mais e melhor\". Ir para matéria completa","categorias":[""]}
{"corpora":"Mais Previdência  | Câmara rejeita votar reforma dos militares no plenário; texto vai ao Senado\nCâmara rejeita votar reforma dos militares no plenário; texto vai ao Senado\nCâmara rejeita votar reforma dos militares no plenário; texto vai ao Senado - 06/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Reforma da Previdência Câmara rejeita votar reforma dos militares no plenário; texto vai ao Senado 00:00 Ricardo Marchesan Do UOL, em São Paulo 06/11/2019 19h56 A Câmara rejeitou hoje, por 307 votos a 131, recurso para que a reforma da Previdência dos militares seja votada no plenário da Casa. Com isso, o texto segue para o Senado sem precisar ser votado pelos 513 deputados. O projeto do governo Jair Bolsonaro (PSL) foi aprovado na semana passada na comissão especial que analisou o texto. O texto tinha caráter conclusivo, o que significava que ele poderia seguir direto para o Senado após sair da comissão. O PSOL, porém, entrou com recurso para que ele fosse votado no plenário antes. Relacionadas Rombo da Previdência custa 19 vezes mais com cada militar do que com civil Grupo protesta e diz que \"família militar\" nunca mais votará em Bolsonaro Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões Mais uma etapa de votação poderia aumentar o desgaste do governo e levar à flexibilização de trechos da reforma. Quando foi aprovado em comissão especial, familiares de praças das Forças Armadas vaiaram Bolsonaro e o chamaram de traidor. Além de Previdência, reforma reestrutura carreira Tecnicamente, os militares não se aposentam. Eles vão para a reserva remunerada e continuam à disposição das Força Armadas, sendo definitivamente desligados apenas quando são reformados. Além de mudar as regras para isso, a reforma dos militares inclui uma reestruturação da carreira que aumenta a remuneração. Críticos dizem que ela não reduz privilégios e aumenta salários. Já os defensores afirmam que a categoria não recebe reajuste há anos. O projeto todo prevê uma economia de R$ 10,45 bilhões em dez anos aos cofres públicos. A mudança nas regras trará uma economia de R$ 97,3 bilhões, mas a reestruturação custará R$ 86,85 bilhões. No funcionalismo, os militares são os que custam mais para a Previdência, proporcionalmente. Confira as principais diferenças nas regras dos militares. Valor da aposentadoria Os militares continuam ganhando o mesmo que seu último salário (integralidade) e com reajustes iguais aos dos ativos (paridade) quando forem para a reserva. No caso dos servidores públicos civis federais, apenas aqueles que entraram no serviço até 2003 e cumprirem uma das regras de transição poderão se aposentar com integralidade e paridade. Os demais, assim como trabalhadores da iniciativa privada, terão sua aposentadoria seguindo um cálculo que leva em conta o tempo de trabalho e que é limitada pelo teto do INSS (R$ 5.839,45, em 2019). Alíquota de contribuição A proposta prevê a cobrança de uma alíquota de 10,5% sobre o rendimento bruto dos militares de todas as categorias: ativos, inativos, pensionistas, cabos, soldados e alunos de escolas de formação. Hoje, apenas ativos e inativos pagam uma alíquota de 7,5%. Os demais não recolhem para o pagamento de suas aposentadorias. O aumento será gradual, chegando a 10,5% em 2021. Na Previdência dos civis, os trabalhadores do setor privado pagarão alíquotas de INSS entre 7,5% e 11,68%, dependendo da faixa de salário. Hoje, as alíquotas vão de 8% a 11%. No caso de funcionários públicos civis, as alíquotas começarão em 7,5% para os que ganham até um salário mínimo. Quem ganha mais de R$ 39 mil por mês pagará alíquota mínima de 16,79%, podendo chegar a 22%. Aposentadoria compulsória Os militares são obrigados a se aposentar a partir de uma certa idade. A proposta eleva o limite de idade, o que vai permitir que militares de todas as patentes passem mais tempo na ativa, se desejarem. Hoje, essa idade máxima varia de 44 a 66 anos, dependendo do posto ou gradação. Ela subiria para 50 a 70 anos. PMs e bombeiros Em linhas gerais, as regras de Previdência dos militares também vão valer para policiais militares e bombeiros dos estados. Apenas alguns pontos são diferentes, sobre regras de transição. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Relembre dez momentos da reforma da Previdência UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas Senado aprova em 1º turno texto principal da PEC paralela da Previdência Judiciário, MP, militares e diplomatas poderão ter promoção em emergência fiscal Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Reforma da Previdência do UOL Senado aprova PEC paralela da Previdência; veja como votou cada senador O Senado Federal aprovou, em 1º turno, o texto principal da chamada PEC (Proposta de Emenda à Constituição)... 06/11/2019 20h46 do UOL Presidente do Senado marca para 12/11 promulgação da reforma da Previdência O presidente do Senado Federal, Davi Alcolumbre (DEM), anunciou para terça-feira (12) a solenidade de promulgação... 06/11/2019 19h59 do UOL Senado aprova em 1º turno texto principal da PEC paralela da Previdência O Senado Federal aprovou nesta quarta-feira (6), em 1º turno, o texto principal da chamada PEC (Proposta de Emenda 06/11/2019 19h36 do UOL Câmara vota pedido para colocar previdência dos militares em nova votação A Câmara decide hoje se o plenário analisará ou não a reforma da Previdência dos militares. O projeto do governo... 06/11/2019 13h11 do UOL Comissão do Senado aprova PEC paralela da Previdência; texto vai a plenário A CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta tarde, por 20 votos a cinco, o relatório do... 06/11/2019 12h48 do UOL Senado decide se vota hoje inclusão de estados e municípios na Previdência O governo tenta agilizar a discussão da chamada PEC paralela, que inclui estados e municípios na reforma da... 06/11/2019 12h33 Estadão Conteúdo Metade dos estados avalia reforma própria para aposentadoria de servidor Com a proposta de ampliar as novas regras da Previdência para servidores estaduais e municipais desacreditada no... 04/11/2019 12h00 do UOL PSOL protocola recurso para plenário da Câmara votar reforma de militares O PSOL protocolou na manhã de hoje um recurso para que o projeto de lei 1645/2019, relativo à reforma da... 31/10/2019 11h48 Estadão Conteúdo Governo encaminha proposta de aposentadoria especial por periculosidade O governo Jair Bolsonaro encaminhou nesta quarta-feira, dia 30, ao Senado um projeto de lei complementar que... 30/10/2019 21h14 Estadão Conteúdo Ministro diz que projeto de reforma da Previdência de militares é 'justo e necessário' O ministro da Defesa, general Fernando Azevedo e Silva, classificou como \"justo e necessário\" o projeto de lei que 30/10/2019 07h01 do UOL Grupo protesta e diz que \"família militar\" nunca mais votará em Bolsonaro A Comissão que votou a reforma dos militares na Câmara hoje chegou a ser suspensa por conta de uma confusão... 29/10/2019 17h20 do UOL Reforma dos militares: comissão conclui votação; tramitação está indefinida A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 16h37 Reuters Reforma da Previdência dos militares é aprovada em comissão da Câmara Por Maria Carolina Marcello 29/10/2019 16h03 do UOL Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 15h56 Estadão Conteúdo \"Brasil está 20 anos atrasado nas reformas\", diz Gustavo Franco O Brasil está há pelo menos duas ou três décadas atrasado na agenda de reformas econômicas, e isso por culpa... 29/10/2019 07h01 do UOL Câmara pode aprovar reforma militar sem idade mínima e com salário integral A proposta de reforma da Previdência dos militares (tecnicamente chamada de proteção social) deve terminar de ser... 29/10/2019 04h00 do UOL Entenda as regras de transição da reforma da Previdência A promulgação, nos próximos dias, da emenda à Constituição que reformou a Previdência exigirá atenção do... 28/10/2019 08h00 Estadão Conteúdo Reforma eleva contribuições para a previdência privada Em meio às discussões sobre a reforma da Previdência, aprovada definitivamente no Senado na última semana, as... 28/10/2019 07h46 do UOL BPC, PIS e capitalização: reforma da Previdência podia ter sido mais dura A reforma da Previdência aprovada pelo Congresso traz mudanças profundas nas regras de aposentadoria, mas os... 28/10/2019 04h00 do UOL Com nova Previdência, ainda pode acumular mais de um benefício do INSS? A reforma da Previdência mudou as regras de acúmulo de benefícios. A pessoa ainda poderá receber ao mesmo tempo... 26/10/2019 04h00 do UOL Veja regras de transição que facilitam aposentadoria de servidores federais A reforma da Previdência muda regras para a aposentadoria dos servidores públicos federais. Agora, homens... 25/10/2019 04h00 Estadão Conteúdo Mansueto: Mesmo com reforma gastos com Previdência ainda crescerão O secretário do Tesouro Nacional, Mansueto Almeida, avaliou nesta quinta-feira que a reforma da Previdência, cuja... 24/10/2019 14h56 Reuters Economia total com mudanças previdenciárias supera R$ 1 tri em uma década, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, afirmou nesta... 24/10/2019 09h26 Empregos e Carreiras - do UOL Reforma exige mais tempo para se aposentar, mas terei emprego aos 60 anos? Com a aprovação da reforma da Previdência, mulheres precisarão de 62 anos para se aposentar e homens 65. Um dos... 24/10/2019 04h00 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Estadão Conteúdo Comissão Especial aprova texto principal de reforma dos militares A Comissão Especial que discute a reforma da Previdência dos militares na Câmara dos Deputados aprovou o texto... 23/10/2019 15h49 Estadão Conteúdo Perguntas e respostas: como fica a minha aposentadoria? Após anos de tentativas empreendidas por diferentes governos, o Congresso Nacional aprovou a criação de uma idade... 23/10/2019 13h45 do UOL Votação da Previdência é concluída com mudanças na aposentadoria especial O Senado Federal aprovou por unanimidade uma mudança (destaque) na reforma da Previdência e retirou do texto o... 23/10/2019 13h30 Reuters Simone Tebet: CCJ do Senado deve votar PEC paralela da Previdência no dia 6 A assessoria da presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (PMDB-MS), afirmou... 23/10/2019 13h12 Estadão Conteúdo Bancadas em unanimidade orientam por aprovação de destaque do PT na reforma Por unanimidade, as bancadas do Senado orientaram pela aprovação de uma alteração proposta pelo PT na reforma da... 23/10/2019 12h54 Estadão Conteúdo 'Vai nos dar uma previsibilidade', diz Mourão, sobre aprovação da reforma O presidente da República em exercício, Hamilton Mourão, comemorou hoje a aprovação da reforma da Previdência em... 23/10/2019 12h38 Estadão Conteúdo Alcolumbre usará parecer para tentar acordo e manter reforma sem alteração O presidente do Senado, Davi Alcolumbre (DEM-AP), vai usar um parecer da consultoria da Casa para tentar um acordo 23/10/2019 10h38 Estadão Conteúdo PEC paralela da Previdência é texto rápido de ser analisado, diz líder do governo O novo líder do governo no Congresso, senador Eduardo Gomes (MDB-TO), acredita que a PEC paralela da Previdência... 23/10/2019 09h30 Estadão Conteúdo De FHC a Bolsonaro, previdência passou por várias mudanças Desde a Constituição de 1988, quando foi estabelecido o regime da Previdência como é conhecido hoje, as regras de... 23/10/2019 07h04 Estadão Conteúdo Guedes comemora aprovação da Previdência; Bolsonaro ironiza críticos Bem humorado, o presidente Jair Bolsonaro comemorou a aprovação da reforma da Previdência no Senado, e ironizou as 23/10/2019 07h02 UOL Economia Bate-boca e polêmicas: a trajetória da Previdência, bandeira de Bolsonaro 23/10/2019 04h00 do UOL Previdência aprovada: quais as próximas pautas econômicas no Congresso? Depois de aprovar a reforma da Previdência, o Congresso se prepara para analisar outras pautas econômicas. Segundo 23/10/2019 04h00 Estadão Conteúdo Bolsonaro: reforma administrativa deve ser menos difícil que a tributária Passada a reforma da Previdência, o presidente Jair Bolsonaro considera que o próximo passo deverá ser a reforma... 22/10/2019 22h01 Reuters Aprovação da reforma da Previdência abre caminho para Brasil decolar de vez, diz Bolsonaro O presidente Jair Bolsonaro, que está em viagem à Ásia, disse nesta terça-feira no Twitter que a aprovação da... 22/10/2019 20h53 Estadão Conteúdo Reforma de Bolsonaro só não teve aprovação mais rápida que a de Lula A reforma da Previdência do governo Bolsonaro demorou 244 dias para ser aprovada pelo Congresso e só não foi mais... 22/10/2019 20h48 do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 Estadão Conteúdo Guedes, sobre reforma da Previdência: 'Agora vamos para o pacto federativo' O ministro da Economia, Paulo Guedes, comemorou o resultado da votação da reforma da Previdência em segundo turno... 22/10/2019 19h48 Estadão Conteúdo Previdência: Congresso cumpre com suas responsabilidades, diz Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), mandou um recado ao governo antes de divulgar o resultado da... 22/10/2019 19h45 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 José Paulo Kupfer Nova Previdência aprovada agora vai ficar velha em pouco tempo Uma boa reforma previdenciária precisa levar em conta a dinâmica demográfica, o problema fiscal e o problema... 22/10/2019 19h25 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou nesta terça-feira (22), em segundo turno, o texto-base da reforma da Previdência, por 22/10/2019 19h22 UOL Notícias Flávio Bolsonaro diz que reforma é remédio amargo, mas necessário Afirmação do filho do presidente Jair Bolsonaro foi feita antes da votação da reforma da Previdência, em segundo... 22/10/2019 18h21 ver mais","categorias":[""]}
{"corpora":"Caso de racismo na Fazenda | Stycer: Funcionário que ofendeu Sabrina também é negro\nStycer: Funcionário que ofendeu Sabrina também é negro\nOperador de câmera que chamou Sabrina de \"macaca\" na Fazenda também é negro X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Mauricio Stycer Operador de câmera que chamou Sabrina de \"macaca\" na Fazenda também é negro Sabrina Paiva lê a ficha da produção anunciando a demissão do operador de câmera que a ofendeu Imagem: Reprodução/PlayPlus 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 06/11/2019 19h06 O mal-estar nos bastidores da \"Fazenda\" por causa da demissão do operador de câmera que chamou a participante Sabrina Paiva de \"macaca\" foi agravado por um ingrediente dos mais delicados: o ofensor também é negro. O UOL confirmou esta informação com duas fontes muito bem posicionadas no caso. A Teleimage, que presta serviços à Record e é a contratante do operador de câmera, identificou o ofensor, mas não divulgou o seu nome. Ele teria reagido com surpresa ao afastamento. Ele foi repreendido e teve seu contrato de trabalho rompido sumariamente. O seu nome só será informado a Sabrina Paiva caso ela deseje tomar medidas legais a respeito. A ofensa ocorreu na noite de terça-feira (05) pouco antes da prova que coroou justamente Sabrina como fazendeira. Estavam todos os participantes sentados, quando ela se levantou brevemente. Posicionado atrás de um dos espelhos da sala, o câmera disse: \"Senta, macaca, caralho!\" Ele foi imediatamente identificado pela equipe da Teleimage no ambiente de gravação. O anúncio oficial, feito por volta das 11h da manhã desta quarta-feira (06), demorou justamente para que a emissora e a produtora tivessem tempo de avaliar todas as consequências jurídicas do caso. Em comentário no Instagram, o apresentador Marcos Mion se solidarizou com Sabrina: \"Eu vi o vídeo [depois do fim do programa]. O cara falou nos bastidores tão alto que vazou no microfone dos participantes. Eu fui embora com uma raiva e uma vergonha. Todo mundo [saiu assim]\", disse. A família de Sabrina Paiva acionou o advogado Guilherme Agostineto para tomar providências imediatas sobre o crime. Disse ele: \"Iremos tomar todas as medidas judiciais pertinentes ao caso, inclusive na esfera criminal. Já solicitamos a divulgação do funcionário responsável pela ofensa. Ainda estamos analisando as responsabilidades\" * * * Ouça o podcast UOL Vê TV, a mesa-redonda sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Siga o blog no Facebook e no Twitter. Siga a coluna no Facebook e no Twitter. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Após sugerir votar em Diego, Thayse chora preocupada com eliminação É importante exaltar o trabalho de Jacqueline Brazil na previsão do tempo Tóia Ferraz diz que sentiu \"frio na barriga\" em cenas de sexo com Cauã TV e Famosos Televisão Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer O blog agora está em nova plataforma Desde esta quarta-feira (06), meus textos são publicados na mesma plataforma que o UOL utiliza para a publicação... 06/11/2019 12h25 Record merece elogios pela rápida resposta a ofensas racistas na Fazenda 11 Mais uma vez, a realidade bateu à porta de um reality show da televisão brasileira. Participante da atual edição... 06/11/2019 11h59 UOL Vê TV com Leo Dias: \"Maior punição para uma celebridade é ser ignorada\" 06/11/2019 05h01 Numa noite, Segunda Chamada encara aborto, direito de amamentar e machismo Mostrando de forma crua a realidade de uma escola pública para adultos no horário noturno, \"Segunda Chamada\"... 06/11/2019 01h03 Especial de humorista na Netflix terá tecla para \"pular piadas\" sobre Trump 04/11/2019 15h09 CNN Brasil tira da Globo jornalista do Ceará que apresentou o JN há 15 dias A CNN Brasil anunciou nesta segunda-feira (04) a contratação da jornalista Tais Lopes, apresentadora do \"Bom Dia... 04/11/2019 11h14 Ousado, \"Zorra\" debocha da própria Globo, de Bolsonaro e do público Viralizou, aparentemente como programado, o quadro de abertura do \"Zorra\" exibido na noite de sábado (02) na... 04/11/2019 05h01 \"Desafio a Globo a me dar 15 minutos ao vivo no JN\", diz Bolsonaro Em mais uma entrevista exclusiva à Record, desta vez no \"Domingo Espetacular\", o presidente Jair Bolsonaro voltou... 03/11/2019 23h02 Gratuidade será arma poderosa na guerra dos serviços de streaming A WarnerMedia revelou esta semana detalhes sobre o seu aguardado serviço de streaming. O HBO Max será lançado em... 03/11/2019 05h01 Ratinho socorre Eduardo Bolsonaro com entrevista camarada no SBT Sempre com o microfone aberto para políticos no poder, Ratinho este ano está especialmente generoso com o governo... 02/11/2019 00h22 Associação das emissoras de TV não comenta ataques de Bolsonaro à Globo Ao ofender o jornalismo da Globo com palavras pesadas e ameaçar não renovar a concessão do canal, o presidente... 01/11/2019 05h01 TV Cultura pede à Justiça para realizar Roda Viva com o ex-presidente Lula O mais tradicional programa de entrevistas da TV brasileira deseja ter o ex-presidente Lula como convidado. Ele... 31/10/2019 19h27 Globo amplia experiência e antecipa Malhação em blocos semanais na internet Pouco a pouco, a Globo vai quebrando tabus em uma área estratégica, a da teledramaturgia diária. Deste a estreia... 31/10/2019 13h01 Crime da vilã e \"ressurreição\" da vítima se repete em 3 novelas de Walcyr Em participação no \"Altas Horas\", em setembro, Walcyr Carrasco contou que escreveu a sinopse de \"A Dona do Pedaço\" 31/10/2019 05h01 UOL Vê TV: Silvio Santos é a solução ou um eterno problema para o SBT? 30/10/2019 10h51 Exaltado, Bolsonaro perde a linha em ataque com ofensas e ameaças à Globo 30/10/2019 02h21 Associação de roteiristas premia Malhação, Pais de Primeira e Sob Pressão A Associação Brasileira de Autores Roteiristas divulgou os resultados do 3º Prêmio ABRA de Roteiro para televisão... 29/10/2019 16h33 \"Éramos Seis\" tem melhor início de uma novela das 18h desde 2017 Lançada em 30 de setembro, \"Éramos Seis\" completou em 26 de outubro quatro semanas de exibição com bons índices de 29/10/2019 08h01 Até o elenco de A Dona do Pedaço faz chacota com a burrice de Teo Personagem mais burro de \"A Dona do Pedaço\", Teo (Rainer Cadete) se superou no capítulo desta segunda-feira (28).... 28/10/2019 23h50 Repórter diz que foi induzida a se retratar sobre Datena: \"Eu não menti\" Dois dias depois da divulgação de uma retratação que assinou em cartório, na qual afirma que \"não condizem com a... 28/10/2019 12h43 Jorge Fernando deixou marca pessoal em comédias dos maiores autores da TV Num ambiente de produção em ritmo industrial, como o das novelas, o diretor é uma figura essencial, mas invisível. 28/10/2019 10h45 Mau humor de Tony Tornado quebra o clima de festa e elogios do \"Popstar\" Dor de dente, falta de lanche no camarim, atraso na gravação, cachê baixo… Não sei o que causou o mau humor de... 28/10/2019 05h01 Babaioff revela a complexa construção do vilão da melhor novela no ar Estou entre os muitos espectadores que consideram \"Bom Sucesso\" a melhor novela hoje no ar. Mas o que ela tem de... 27/10/2019 10h01 De improviso, filhas de Silvio transformam o Teleton em \"culto evangélico\" Silvia, Patrícia e Rebeca Abravanel tiveram uma noite inesquecível neste sábado (26). Escaladas de última hora, as 27/10/2019 00h01 Datena causa constrangimento ao reclamar de atraso para entrar no Teleton 26/10/2019 00h28 Fazenda 11: Entenda por que Jorginho Kamikaze foi eliminado pelo público É incrível como a reação do público da \"Fazenda\" está se tornando cada vez mais mecânica e previsível.... 25/10/2019 00h19 Tatá, ouça o que Xuxa tem a dizer sobre o excesso de exposição da filha Imagine se existisse Instagram na época do nascimento de Sasha, a filha de Xuxa. Uma boa ideia do que poderia ter... 24/10/2019 15h58 História da transexual Britney é um desperdício a mais em A Dona do Pedaço Entre os muitos assuntos do universo LGBT abordados em novelas, tramas que dão destaque a personagens transexuais... 24/10/2019 05h01 Globo lembra título de Oscar, mas não dá crédito para Silvio Luiz na Record O \"Altas Horas\" lembrou neste último sábado os 40 anos de uma conquista histórica, o Mundial de Clubes de basquete 23/10/2019 12h09 Podcast UOL Vê TV: existe salvação para o programa \"Se Joga\"? 23/10/2019 05h01 \"Filhos da Pátria\" fala de políticos além de Bolsonaro, diz Bruno Mazzeo 22/10/2019 05h01 Contra a fuga de audiência, Record estuda antecipar telejornal para as 20h A Record estuda uma mudança drástica na grade no esforço de valorizar o seu principal telejornal, que acaba de... 21/10/2019 17h31 Filhos da Pátria fala de políticos do House of Cards brasileiro, diz Mazzeo Criador de \"Filhos da Pátria\", em exibição na Globo, o roteirista e ator Bruno Mazzeo diz que, apesar das... 21/10/2019 17h14 Quadro do Fantástico expõe imagem de adolescentes em \"pegadinha do bem\" O \"Fantástico\" estreou neste domingo (20) o quadro \"Meu Filho Nunca Faria Isso\", uma adaptação de \"My Kid Would... 21/10/2019 00h24 Fantástico expõe imagem e constrange adolescentes em \"pegadinha do bem\" O \"Fantástico\" estreou neste domingo (20) o quadro \"Meu Filho Nunca Faria Isso\", uma adaptação de \"My Kid Would... 21/10/2019 00h24 Seis motivos que explicam o sucesso das competições de culinária na TV O lançamento quase simultâneo de três programas de competição culinária faz pensar sobre o que este tipo de... 20/10/2019 05h01 SBT debocha dos críticos e convida o público a decidir destino do Alarma TV 18/10/2019 22h12 Faustão lança enigma ao criticar programa e apresentador \"fatiado\" A participação de Fausto Silva no \"Mais Você\" nesta sexta-feira (18) foi um evento de grandes proporções, com... 18/10/2019 13h03 Globo reconhece erro e confirma exibição de Segunda Chamada após a novela Em comunicado sobre o terceiro episódio de \"Segunda Chamada\", que vai ao ar na próxima terça-feira (22), a Globo... 17/10/2019 20h33 Como outros pioneiros da TV, Sherman fez de tudo um pouco e não quis parar 17/10/2019 13h05 Globo nega o fim da Sessão da Tarde e investe pesado em cinema nacional Com números de audiência crescentes em todas as suas sessões de filmes, a Globo colocou no ar esta semana uma... 17/10/2019 05h02 Veja quais foram os cinco filmes mais vistos na Globo em 2019 Em 2019, até o momento, 198 milhões de brasileiros assistiram a algum filme na Globo. Este número indica pessoas... 17/10/2019 05h01 Bandidas, cafetinas e santas: aos 90, Fernanda elege melhores papéis na TV 16/10/2019 05h01 Podcast UOL Vê TV estreia explicando por que amamos odiar A Dona do Pedaço 16/10/2019 04h31 Silvio Santos aprovou previamente pergunta sobre golpe de 1964 no programa 14/10/2019 16h40 Atores mirins de Bom Sucesso fazem o \"fofurômetro\" explodir todo capítulo Entre as muitas qualidades de \"Bom Sucesso\", chama cada vez mais atenção o espaço ocupado na trama por duas... 14/10/2019 05h01 Record esconde notícia da canonização de Irmã Dulce, 1ª santa brasileira Assunto de destaque no final de semana em todos os sites, nos jornais e na grande maioria dos canais de TV, a... 13/10/2019 23h17 Por que o texto da novela \"A Dona do Pedaço\" é tão pobre Acredito que a baixa qualidade do texto de algumas novelas é intencional. Já escrevi isso algumas vezes. Suspeito... 13/10/2019 05h01 ver mais","categorias":[""]}
{"corpora":"Maranhão | MPF pede proteção a índios há ao menos 5 anos\nExistem ao menos 24 'guardiões da floresta' sob ameaça de morte\nMPF pede proteção a índios do Maranhão há ao menos 5 anos - 06/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 MPF pede proteção a índios do Maranhão há ao menos 5 anos O líder indígena Paulo Paulino Guajajara foi assassinado sábado na reserva Arariboia, no Maranhão Imagem: Sarah Shenker/Survival International Ricardo Galhardo 06/11/2019 07h45 Há cinco anos, o Ministério Público Federal (MPF) pede na Justiça que as autoridades tomem providências para evitar mortes de índios \"guardiões da floresta\" como Paulo Paulino Guajajara, assassinado sábado na reserva Arariboia, no Maranhão. Atualmente existem ao menos quatro \"guardiões\" sob ameaça de morte na área indígena onde ocorreu o crime e outros 20 em todo o Estado. Todos esses indígenas sob ameaça fazem parte do programa de proteção a testemunhas estadual, assim como Paulino fazia. Apesar disso, estão vulneráveis porque o Estado alega que forças de segurança locais não podem agir em terras da União, como reservas indígenas. O clima na região é de tensão. Ontem foram registrados incêndios na área. \"O perigo aumenta por causa deste componente de vingança\", diz o coordenador do Conselho Indigenista Missionário (Cimi) no Maranhão, Gilderlan Rodrigues. Relacionadas Suspeito, Capitão Adriano não lembra onde estava quando Marielle morreu Em derrota para Bolsonaro, Câmara aprova projeto de armas desidratado Defesa de acusados de matar Marielle pede suspensão do processo Ontem foi identificado como sendo de Marcio Greik Moreira Pereira o corpo do outro homem morto no confronto que vitimou Paulino. Há suspeita de que ele integrava um grupo de madeireiros que agia ilegalmente na área Arariboia. A Polícia Federal (PF) instaurou um inquérito para apurar os crimes, que corre sob sigilo. O governador Flávio Dino (PC do B) divulgou ontem decreto que cria uma força-tarefa para garantir a segurança dos indígenas e mediar possíveis conflitos. De acordo com o governo estadual, no entanto, para funcionar plenamente a força-tarefa depende da União. \"O governo estadual não pode fazer ações de segurança em área federal\", afirma o secretário adjunto de Direitos Humanos do Maranhão, Jonata Galvão. \"Para que a força-tarefa possa atuar na área indígena tem que haver solicitação do governo federal.\" Segundo ele, foram feitos um ofício ao ministro da Justiça, Sergio Moro, no início do ano e uma reunião com a chefia da PF no Maranhão em agosto para pedir ajuda na proteção aos indígenas ameaçados. Os principais alvos são os integrantes dos grupos batizados como \"guardiões da floresta\". Organizados desde 2012 com auxílio da Fundação Nacional do Índio (Funai), os \"guardiões\" são grupos formados pelos próprios índios para proteger suas terras de invasões. Na Aririboia são cerca de 100 jovens que patrulham a floresta armados com arcos, flechas, bordunas e cordas. Armas de fogo são proibidas nas atividades de \"guardião\" - Paulino estava caçando quando foi morto. A situação de vulnerabilidade dos guardiões é expressa em documentos do MPF desde 2014. Naquele ano, os procuradores do Maranhão entraram com a primeira ação civil pública para pedir que a Justiça obrigasse as autoridades federais e estaduais a adotarem um plano de proteção para a área. Quatro anos depois, o MPF moveu outra ação, na qual classifica a região como \"estado de coisas inconstitucional\". Em nota, o Ministério da Justiça disse que tem atendido casos envolvendo indígenas \"na medida do possível\". \"Além de a PF ter aberto um inquérito atendendo ao pedido do MPF, a Funai já esteve na Terra Arariboia por causa dos conflitos, e o efetivo da Força Nacional tem atendido, na medida do possível, a demandas em diversas terras indígenas.\" 'Lobo' Neto de Francisco Paulino Guajajara, o Cacique Chicão, já falecido, Paulino era conhecido por ser calado, mas estrategista. Ele era responsável pela formação de novos \"guardiões da floresta\" e na região era chamado pelos colegas de \"Lobo Mau\". Taciano Brito, cineasta, responsável por gravar um filme sobre os povos indígenas da reserva, disse que está na região apurando os desdobramentos do assassinato. \"Revoltante ter mais guerreiro guardião assassinado. Paulino me falou várias vezes que a cabeça dele e do pai estão a prêmio\", postou em uma rede social. As informações são do jornal O Estado de S. Paulo. (Colaborou Diego Emir, especial para o Estado). Ouça o podcast Ficha Criminal com as histórias dos criminosos que marcaram época no Brasil. Este e outros podcasts do UOL estão disponíveis no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Fachin vê com simpatia solução intermediária de Toffoli para segunda instância \"Presidente reconhece que foi equívoco\", diz porta-voz sobre tuíte apagado Joice chora ao detalhar ataques virtuais e ganha apoio até da oposição Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 4,2 milhões amanhã; veja números A Quina acumulou pela quarta vez seguida após o sorteio do concurso 5115, que a Caixa realizou hoje no Espaço... 06/11/2019 20h57 UOL Notícias - Cotidiano Lotofácil: aposta única do Pará leva R$ 2,5 milhões; confira os números A Lotofácil premiou hoje uma aposta única do Pará com um prêmio de pouco mais de R$ 2,5 milhões. Os números... 06/11/2019 20h55 Estadão Conteúdo Bolsonaro quer excludente de ilicitude a militares durante operações de GLO 06/11/2019 20h41 UOL Notícias - Cotidiano Policiais militares salvam bebê engasgado no Paraná; veja o vídeo Um bebê de um ano e seis meses se engasgou com leite materno na tarde de ontem e foi salvo pela Polícia Militar. O 06/11/2019 20h27 Estadão Conteúdo Bolsonaro enviará ministro Osmar Terra para posse do presidente da Argentina O presidente Jair Bolsonaro (PSL) enviará o ministro da Cidadania, Osmar Terra (MDB), para a posse de Alberto... 06/11/2019 20h14 Estadão Conteúdo Joice pede que PGR denuncie Eduardo Bolsonaro por fala sobre 'novo AI-5' 06/11/2019 20h09 UOL Notícias - Cotidiano Aposta de SP ganha R$ 61,4 milhões sozinha na Mega-Sena; veja os números Uma aposta feita na cidade de São Paulo ganhou mais de R$ 61,4 milhões sozinha na Mega-Sena no concurso 2205,... 06/11/2019 20h03 UOL Notícias - Cotidiano Praça em Brasília terá o nome de Marielle Franco: \"Saudação à democracia\" A Câmara Legislativa (CLDF) aprovou ontem a criação da Praça Marielle Franco, no Setor Comercial Sul, em Brasília. 06/11/2019 19h11 Estadão Conteúdo Presidente do TJ de SC diz que não desistirá de sistema igual ao da Lava Jato 06/11/2019 19h05 Estadão Conteúdo PF abre inquérito sobre depoimento de porteiro no caso Marielle 06/11/2019 18h50 UOL Notícias - Cotidiano Homem é flagrado correndo sobre vagões de trem em movimento; veja o vídeo Um homem ainda não identificado foi flagrado correndo em cima de vagões de um trem em movimento. O vídeo foi... 06/11/2019 18h48 Estadão Conteúdo Procuradoria pede à PF inquérito sobre depoimento de porteiro no caso Marielle O Ministério Público Federal requisitou nesta quarta-feira, 6, à Polícia Federal que instaure um inquérito para... 06/11/2019 18h41 Estadão Conteúdo Onyx: governo deve se empenhar para ampliar porte de arma para algumas categorias 06/11/2019 18h09 Estadão Conteúdo General Heleno bate boca com deputada do PSOL em audiência pública na Câmara 06/11/2019 17h58 UOL Notícias - Cotidiano MPF pede inquérito sobre depoimento de porteiro do condomínio de Bolsonaro O MPF (Ministério Público Federal) pediu hoje que a Polícia Federal instaure um Inquérito Policial para apurar se... 06/11/2019 17h54 Estadão Conteúdo Receita apreende 91 quilos de cocaína em uma carga de café em aeroporto 06/11/2019 17h32 UOL Notícias - Cotidiano Rio tem 8 viadutos, pontes e passarelas com risco de desabamento, diz TCM Uma série de auditorias do TCM (Tribunal de Contas do Município) do Rio constatou que 28 pontes, viadutos e... 06/11/2019 17h26 UOL Notícias - Cotidiano Hotel abandonado em Natal corre risco de desabar; ruas serão interditadas As ruas próximas ao antigo Hotel Internacional dos Reis Magos, localizado na praia do Meio, na zona leste de Natal 06/11/2019 17h24 UOL Notícias - Cotidiano Mizael Bispo tenta reaver armas em saída temporária e Justiça nega pedido A Justiça negou o pedido do policial reformado e advogado Mizael Bispo de Souza, condenado a 21 anos de prisão... 06/11/2019 16h58 Estadão Conteúdo Em meio à crise do óleo, governo retira diretriz de proteção para manguezal 06/11/2019 16h04 Estadão Conteúdo Aos 46 anos, mulher descobre que 'pai' a sequestrou ainda bebê 06/11/2019 15h40 Estadão Conteúdo 'A carta branca à polícia é inadmissível', diz ministro do STJ 06/11/2019 15h31 UOL Notícias - Cotidiano Imagem de santa resiste após incêndio destruir oficina; dono crê em milagre De volta ao prédio onde funcionava sua oficina mecânica que foi praticamente consumida por um incêndio, ainda sem... 06/11/2019 14h17 Estadão Conteúdo Blitz da PRF pega 202 esmeraldas de R$ 5 mi com passageiro de ônibus em Goiás A Polícia Rodoviária Federal (PRF) prendeu, na madrugada desta quarta-feira, 6, um homem de 33 anos que... 06/11/2019 13h44 Estadão Conteúdo Prefeitura cria 'Bandeira 3' para taxistas que trabalham em grandes eventos 06/11/2019 13h04 UOL Notícias - Cotidiano Justiça mantém prisão de babá suspeita de dopar crianças no Maranhão A babá Gilvanny Raquel Silva, 23, teve a prisão em flagrante convertida em preventiva pelo Tribunal de Justiça do... 06/11/2019 13h01 UOL Notícias - Cotidiano Telhado de casa é arrancado e fica preso em fiação após chuva em BH A forte chuva que atingiu Minas Gerais ontem deixou estragos em algumas cidades. A capital Belo Horizonte foi uma... 06/11/2019 12h49 UOL Notícias - Cotidiano Engenheiro mata cachorro com taco de beisebol, paga R$ 5 mil e é liberado Um engenheiro foi preso na noite ontem após invadir uma casa e matar um cachorro da raça labrador com 50 golpes de 06/11/2019 12h08 UOL Notícias - Cotidiano Jacaré aparece em Araçuaí (MG) e assusta moradores Um jacaré assustou ontem os moradores da cidade de Araçuaí, no Vale do Jequitinhonha, interior de Minas Gerais,... 06/11/2019 11h52 Estadão Conteúdo IBGE: 35,7% dos brasileiros vive sem esgoto, mas 79,9% tem internet Pouco mais de um terço dos brasileiros vivem em domicílios sem coleta de esgoto sanitário. O quadro, que se mantém 06/11/2019 11h41 Estadão Conteúdo MP do Rio retoma investigação sobre o porteiro do caso Marielle nesta quarta 06/11/2019 11h27 UOL Notícias - Cotidiano Série mostra bastidores do Metrô de SP com funcionários e passageiros reais O Metrô de São Paulo, em parceria com a CC&P, lançou uma websérie mostrando os bastidores da maior rede de... 06/11/2019 11h22 UOL Notícias - Cotidiano STJ considera ilegal busca e apreensão coletiva em comunidades pobres do RJ A Sexta Turma do STJ (Superior Tribunal de Justiça) considerou, de forma unânime, ilegal a decisão judicial que... 06/11/2019 10h35 Estadão Conteúdo Número de acidentes com morcegos cresce 101% em São Paulo O número de acidentes com morcegos na capital paulista cresceu 101,8% neste ano, segundo dados da Coordenadoria de 06/11/2019 10h33 Estadão Conteúdo Mulher leva choque e morre durante forte chuva em São Paulo 06/11/2019 10h24 UOL Notícias - Cotidiano IBGE: 1 milhão desceu linha da pobreza em média por ano no país desde 2015 A Síntese de Indicadores Sociais, divulgada hoje pelo IBGE (Instituto Brasileiro de Geografia e Estatísticas),... 06/11/2019 10h00 UOL Notícias - Cotidiano IBGE: 10% mais ricos têm rendimento 13 vezes maior que os 40% mais pobres A desigualdade de rendimentos cresceu no país em 2018 e alcançou o maior índice da série histórica da Síntese de... 06/11/2019 10h00 UOL Notícias - Cotidiano GO: Mãe e filha são presas suspeitas de vender produtos furtados em igrejas A Polícia Civil do Estado de Goiás prendeu mãe e filha em flagrante na última segunda-feira (4) suspeitas de... 06/11/2019 09h45 UOL Notícias - Cotidiano Rio: prefeitura interrompe pedágio na Linha Amarela; concessionária repudia A prefeitura do Rio de Janeiro liberou, na parte final da noite de ontem, a passagem de veículos sem a cobrança de 06/11/2019 09h43 Estadão Conteúdo Prefeitura do Rio volta a suspender pedágio na Linha Amarela 06/11/2019 09h43 UOL Notícias - Cotidiano Prefeitura de SP autoriza bandeira 3 para táxi; tarifa será 30% mais cara Portaria publicada hoje pela Prefeitura de São Paulo autoriza a cobrança de bandeira 3 a todas as modalidades de... 06/11/2019 09h14 Estadão Conteúdo PF combate tráfico internacional de drogas no Aeroporto de Guarulhos, em SP A Polícia Federal no Aeroporto Internacional de Guarulhos deflagra a Operação Guayo II na manhã desta quarta, 6,... 06/11/2019 09h06 Estadão Conteúdo PF faz operação contra organização criminosa suspeita de corrupção no Tocantins A Polícia Federal está hoje nas ruas do Tocantins para combater uma organização criminosa suspeita de manter um... 06/11/2019 08h42 Estadão Conteúdo Mulher é eletrocutada durante forte chuva em São Paulo 06/11/2019 08h37 UOL Notícias - Cotidiano Mulher morre eletrocutada durante chuva no Capão Redondo, em São Paulo Uma mulher morreu eletrocutada ontem no Capão Redondo, na zona sul de São Paulo. A capital paulista e a região... 06/11/2019 08h06 Estadão Conteúdo Por que Fachin negou prender Dilma na Lava Jato? 06/11/2019 08h06 Estadão Conteúdo Para pesquisadores, só informação anula discurso de ódio 06/11/2019 07h50 Estadão Conteúdo 'Lobo não é o primeiro que eles matam', diz sobrevivente de confronto no MA 06/11/2019 07h48 ver mais","categorias":[""]}
{"corpora":"BMW G 310 R | Nova cor vermelha e preço promocional de R$ 20.900\nNova cor vermelha e preço promocional de R$ 20.900\nBMW G 310 R: nova cor vermelha e preço promocional de R$ 20.900 Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Brasil PrincipalBMWNotíciasMotos BMW G 310 R: nova cor vermelha e preço promocional de R$ 20.900 BMW G 310 R: nova cor vermelha e preço promocional de R$ 20.900 product 2019-11-06 17:45:26 https://motor1.uol.com.br/news/380798/bmw-g-310-r-nova-cor-vermelha/ BMW Motos 06 Novembro 2019 em 14:45 ++3 Compartilhar no Facebook Compartilhar no Twitter3 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Por: Dyogo Fagundes Naked produzida em Manaus chega às lojas com a novidade ainda neste mês À venda no mercado braseiro desde 2017, a naked G 310 R, da BMW, chegará às concessionárias ainda neste mês com novidades no catálogo de cores. Produzida na fábrica do grupo em Manaus (AM), a moto poderá ser adquirida na inédita tonalidade vermelha, que se junta às cores preta e tricolor já oferecidas. Segundo a empresa, a novidade não altera os valores do modelo, que está sendo oferecido com preço promocional de R$ 20.900. Galeria: BMW G 310 R 5 Fotos Na mecânica, segue sem alterações o motor 313 cm³, refrigerado a água, com comando duplo de válvulas e injeção eletrônica de combustível, que desenvolve 34 cv de potência (a 9.200 rpm) e torque máximo de 2,8 kgfm (disponíveis a 7.500 rpm). Considerando o baixo peso de 158,5 kg, o propulsor garante agilidade principalmente na condução em circuitos urbanos. O câmbio de 6 marchas tem relações curtas que favorecem a agilidade nas saídas e os freios são a disco nas duas rodas, com ABS de série. Leia também: Salão de Milão: Novas BMW F 900 R e F 900 XR confirmadas para o Brasil Furo mundial! Nova BMW F850 R 2020 aparece primeiro no Brasil Fotos: Divulgação ++3 Compartilhar no Facebook Compartilhar no Twitter3 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Encontre um veículo Bombando Chevrolet Onix Plus Premier fica mais caro; preço parte de R$ 74.090 Ranking de vendas PJ: Renegade e Compass conquistam pódio em outubro Novo Nissan March será nacional e Versa é confirmado para 2020 Lançamentos: 20 novos carros que chegam ao Brasil em 2020 Chevrolet Onix Plus 2020: veja fotos das versões de entrada nas lojas Encontre um veículo Bombando Chevrolet Onix Plus Premier fica mais caro; preço parte de R$ 74.090 Ranking de vendas PJ: Renegade e Compass conquistam pódio em outubro Novo Nissan March será nacional e Versa é confirmado para 2020 Lançamentos: 20 novos carros que chegam ao Brasil em 2020 Chevrolet Onix Plus 2020: veja fotos das versões de entrada nas lojas Sobre este artigo Categoria Motos Marca BMW Entrar ou Registrar Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Edição: Sobre nós Newsletter Contato Envie-nos uma dica Política de Privacidade Política de Cookies www.motorsport.com © 2019 Motorsport Network. Site Parceiro do UOL Carros Brasil Nossas edições internacionais Edition: USA / Global Édition: France Edizione: Italia Ausgabe: Deutschland Версия: Россия Edição: Brasil Edition: UK EDİSYON: TÜRKİYE Edición: España Edition: Magyarország Edition: USA / Latino ++3 Compartilhar no Facebook Compartilhar no Twitter3 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail","categorias":[""]}
