{"titulo":"PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula","descricao":"O PT vai pressionar o STF (Supremo Tribunal Federal) a tomar uma medida contra o que o partido considera uma atuação parcial do hoje ministro Sergio Moro (Justiça), quando ele era juiz federal. Leia mais (09/08/2019 - 19h44)","conteudo":"PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula - 08/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Lava Jato PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula Defesa de Lula diz que mensagens expõem grosseira ilegalidade de Moro e da Lava Jato Copiar link 8.set.2019 às 19h44 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e Brasília O PT vai pressionar o STF (Supremo Tribunal Federal) a tomar uma medida contra o que o partido considera uma atuação parcial do hoje ministro Sergio Moro (Justiça), quando ele era juiz federal. Reportagem publicada pela Folha, em parceria com o The Intercept Brasil, neste domingo (8) reacendeu o debate sobre eventuais excessos do magistrado e de procuradores da Lava Jato. A defesa do ex-presidente Lula disse que as conversas expõem “grosseiras ilegalidades praticadas pelo ex-juiz Sergio Moro e pelos procuradores da Lava Jato”. A nota da defesa, repercutida em perfil do ex-presidente no Twitter, afirma que “o ex-juiz Sergio Moro, os procuradores e o delegado da Lava Jato de Curitiba selecionaram conversas telefônicas mantidas por Lula, escondendo dos autos e do STF aquelas que mostravam a verdade dos fatos”. A reportagem mostra que conversas de Lula gravadas pela PF em 2016 e mantidas em sigilo desde então enfraquecem a tese de Moro para justificar a decisão mais controversa que tomou como juiz da Lava Jato. Na ocasião, ele tornou público um diálogo em que a então presidente Dilma Rousseff teve com Lula, levando a anulação da posse dele na Casa Civil pelo STF. Para a Lava Jato, a ligação mostrava que a nomeação visava travar as investigações sobre ele. Mas registros analisados pela Folha e pelo Intercept mostram que outras ligações interceptadas naquela dia, e mantidas em sigilo, punham em xeque a hipótese adotada. Lula nomeado para a Casa Civil, em 2016 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O STF (Supremo Tribunal Federal) pode analisar nos próximos meses se as mensagens trocadas por integrantes da força-tarefa da Lava Jato devem ser usadas ou não como provas legais para questionar a conduta do ex-juiz Sergio Moro e de procuradores da operação. \"Identificam-se crimes extremamente graves contra a democracia. Desmistifica tudo o que Moro e a Lava Jato disseram sobre a indicação de Lula para o ministério\", disse o líder do PT no Senado, Humberto Costa (PE). Diante das revelações, a estratégia do partido vai ser pressionar o STF a se manifestar no processo que trata de eventual parcialidade de Moro. Os petistas também vão intensificar a pressão para que a corte tome uma decisão sobre o habeas corpos solicitado pela defesa do ex-presidente e para que declare nulo o processo de Lula. \"As revelações deste domingo somam-se aos robustos argumentos apresentados pela defesa de Lula ao STF, mostrando que é inadiável reconhecer a parcialidade de Moro e dos procuradores, anular um processo viciado desde o início e garantir o direito de Lula a um julgamento justo\", disse a presidente nacional do PT, deputada Gleisi Hoffmann (PR). Para ela, as novas revelações \"confirmam que ele comandou uma verdadeira organização criminosa para atacar o processo democrático no Brasil\". Aliados do ex-presidente também se manifestaram contra a conduta de Sergio Moro quando juiz da Lava Jato. Vice-líder da Minoria na Câmara, o deputado José Guimarães (PT-CE) defendeu a instalação de uma comissão parlamentar de inquérito, a CPI da Vaza Jato. \"O mundo da Lava Jato era político. Organizaram um projeto de poder e, para isso, organizaram um conluio com o apoio da mídia para perseguir adversários, afastar Dilma, prender Lula e eleger [o atual presidente, Jair] Bolsonaro. Agora veio tudo à tona. Temos que denunciar e instalarmos a CPI\", escreveu o deputado em uma rede social. Já o líder do PT na Câmara, deputado Paulo Pimenta (RS), disse que \"Moro produziu uma farsa para dar um golpe\". \"Sou testemunha do quanto Lula relutou, por meses, em aceitar convite de Dilma para integrar seu governo, até que ele cedeu aos apelos. Hoje ficamos sabendo que Moro ou a PF conheciam os fatos, mas cometeram o crime de vazamento seletivo e ilegal para fortalecer o impeachment\", publicou o ex-prefeito de São Paulo Fernando Haddad, que disputou pelo PT a eleição presidencial de 2018, mas foi derrotado por Bolsonaro no segundo turno. Dilma, por sua vez, postou uma mensagem em rede social dizendo que o “Judiciário ainda pode cumprir seu papel constitucional, corrigindo ilegalidades e anulando decisões partidarizadas”. OUTRO LADO O ministro da Justiça, Sergio Moro, disse que não soube dos telefonemas do ex-presidente Luiz Inácio Lula da Silva que a Polícia Federal grampeou e manteve sob sigilo em 2016, quando era o juiz à frente das ações da Lava Jato em Curitiba. \"O atual ministro teve conhecimento, à época, apenas dos diálogos selecionados pela autoridade policial e enviados à Justiça\", afirmou o Ministério da Justiça, por meio de nota. \"Cabe à autoridade policial fazer a seleção dos diálogos relevantes do ponto de vista criminal e probatório\", afirmou. \"Diálogos que não envolvam ilícitos não são usualmente selecionados.\" O ministro reafirmou que não reconhece a autenticidade das mensagens recebidas pelo Intercept, cujo vazamento é objeto de uma investigação conduzida pela Polícia Federal. Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em nota, a força-tarefa da Lava Jato em Curitiba disse que cabe à polícia selecionar as interceptações relevantes para as investigações e que \"não houve seleção de áudios pelas autoridades quando do levantamento do sigilo\" do caso de Lula. \"Havendo áudio ou qualquer outra prova de conduta ilícita por parte de pessoas com prerrogativa de foro, a Procuradoria-Geral da República ou outra autoridade competente é comunicada, sem exceção\", afirmou. \"Não havendo indícios de crimes, os áudios são posteriormente descartados, conforme previsto na legislação, com a participação da defesa dos investigados\", acrescentou. \"Neste contexto pode ter havido a captação fortuita de diálogos de eventuais outras pessoas não investigadas.\" \"As conversas que não revelaram, na análise da polícia, interesse para a investigação, permaneceram disponíveis para a defesa, que tem o direito de informá-las nos autos e utilizá-las\", observou. A Polícia Federal não quis fazer comentários sobre a seleção dos áudios que anexou aos autos da investigação em 2016. Em nota na época, a PF observou apenas que a interrupção de interceptações telefônicas depende do cumprimento da ordem judicial pelas operadoras de telefonia, e que todas as ligações gravadas foram encaminhadas à Justiça para que definisse seu destino, não só as que foram anexadas aos autos. O procurador Eduardo Pelella, que era chefe de gabinete do procurador-geral Rodrigo Janot, disse que \"tomou conhecimento dos fatos a partir do que foi informado pelos colegas de primeiro grau\", e que Janot \"aconselhou que fosse seguido o padrão de atuação da força-tarefa em casos semelhantes\". Procurada, a assessoria da Procuradoria-Geral da República informou que o órgão não se manifestaria. Informado das anotações da PF sobre suas conversas com Lula em 16 de março de 2016, o ex-presidente Michel Temer disse que reconhece os diálogos, e que nunca soube que tinha sido grampeado naquele dia. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro Lula operação lava jato polícia federal PT Sergio Moro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/pt-vai-pressionar-stf-a-se-manifestar-sobre-conduta-de-moro-e-hc-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mensagens expõem grosseira ilegalidade de Moro e da Lava Jato, diz defesa de Lula Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Bolsonaro passa por cirurgia na manhã deste domingo em SP Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Poder Ver todas Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro Bolsonaro tem quadro clínico estável após 5 horas de cirurgia PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula Leia diálogos da Lava Jato sobre escutas telefônicas do ex-presidente Lula Confira resumos de conversas grampeadas de Lula com Temer e aliados Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula","descricao":"O PT vai pressionar o STF (Supremo Tribunal Federal) a tomar uma medida contra o que o partido considera uma atuação parcial do hoje ministro Sergio Moro (Justiça), quando ele era juiz federal. Leia mais (09/08/2019 - 19h44)","conteudo":"PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula - 08/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Lava Jato PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula Defesa de Lula diz que mensagens expõem grosseira ilegalidade de Moro e da Lava Jato Copiar link 8.set.2019 às 19h44 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e Brasília O PT vai pressionar o STF (Supremo Tribunal Federal) a tomar uma medida contra o que o partido considera uma atuação parcial do hoje ministro Sergio Moro (Justiça), quando ele era juiz federal. Reportagem publicada pela Folha, em parceria com o The Intercept Brasil, neste domingo (8) reacendeu o debate sobre eventuais excessos do magistrado e de procuradores da Lava Jato. A defesa do ex-presidente Lula disse que as conversas expõem “grosseiras ilegalidades praticadas pelo ex-juiz Sergio Moro e pelos procuradores da Lava Jato”. A nota da defesa, repercutida em perfil do ex-presidente no Twitter, afirma que “o ex-juiz Sergio Moro, os procuradores e o delegado da Lava Jato de Curitiba selecionaram conversas telefônicas mantidas por Lula, escondendo dos autos e do STF aquelas que mostravam a verdade dos fatos”. A reportagem mostra que conversas de Lula gravadas pela PF em 2016 e mantidas em sigilo desde então enfraquecem a tese de Moro para justificar a decisão mais controversa que tomou como juiz da Lava Jato. Na ocasião, ele tornou público um diálogo em que a então presidente Dilma Rousseff teve com Lula, levando a anulação da posse dele na Casa Civil pelo STF. Para a Lava Jato, a ligação mostrava que a nomeação visava travar as investigações sobre ele. Mas registros analisados pela Folha e pelo Intercept mostram que outras ligações interceptadas naquela dia, e mantidas em sigilo, punham em xeque a hipótese adotada. Lula nomeado para a Casa Civil, em 2016 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O STF (Supremo Tribunal Federal) pode analisar nos próximos meses se as mensagens trocadas por integrantes da força-tarefa da Lava Jato devem ser usadas ou não como provas legais para questionar a conduta do ex-juiz Sergio Moro e de procuradores da operação. \"Identificam-se crimes extremamente graves contra a democracia. Desmistifica tudo o que Moro e a Lava Jato disseram sobre a indicação de Lula para o ministério\", disse o líder do PT no Senado, Humberto Costa (PE). Diante das revelações, a estratégia do partido vai ser pressionar o STF a se manifestar no processo que trata de eventual parcialidade de Moro. Os petistas também vão intensificar a pressão para que a corte tome uma decisão sobre o habeas corpos solicitado pela defesa do ex-presidente e para que declare nulo o processo de Lula. \"As revelações deste domingo somam-se aos robustos argumentos apresentados pela defesa de Lula ao STF, mostrando que é inadiável reconhecer a parcialidade de Moro e dos procuradores, anular um processo viciado desde o início e garantir o direito de Lula a um julgamento justo\", disse a presidente nacional do PT, deputada Gleisi Hoffmann (PR). Para ela, as novas revelações \"confirmam que ele comandou uma verdadeira organização criminosa para atacar o processo democrático no Brasil\". Aliados do ex-presidente também se manifestaram contra a conduta de Sergio Moro quando juiz da Lava Jato. Vice-líder da Minoria na Câmara, o deputado José Guimarães (PT-CE) defendeu a instalação de uma comissão parlamentar de inquérito, a CPI da Vaza Jato. \"O mundo da Lava Jato era político. Organizaram um projeto de poder e, para isso, organizaram um conluio com o apoio da mídia para perseguir adversários, afastar Dilma, prender Lula e eleger [o atual presidente, Jair] Bolsonaro. Agora veio tudo à tona. Temos que denunciar e instalarmos a CPI\", escreveu o deputado em uma rede social. Já o líder do PT na Câmara, deputado Paulo Pimenta (RS), disse que \"Moro produziu uma farsa para dar um golpe\". \"Sou testemunha do quanto Lula relutou, por meses, em aceitar convite de Dilma para integrar seu governo, até que ele cedeu aos apelos. Hoje ficamos sabendo que Moro ou a PF conheciam os fatos, mas cometeram o crime de vazamento seletivo e ilegal para fortalecer o impeachment\", publicou o ex-prefeito de São Paulo Fernando Haddad, que disputou pelo PT a eleição presidencial de 2018, mas foi derrotado por Bolsonaro no segundo turno. Dilma, por sua vez, postou uma mensagem em rede social dizendo que o “Judiciário ainda pode cumprir seu papel constitucional, corrigindo ilegalidades e anulando decisões partidarizadas”. OUTRO LADO O ministro da Justiça, Sergio Moro, disse que não soube dos telefonemas do ex-presidente Luiz Inácio Lula da Silva que a Polícia Federal grampeou e manteve sob sigilo em 2016, quando era o juiz à frente das ações da Lava Jato em Curitiba. \"O atual ministro teve conhecimento, à época, apenas dos diálogos selecionados pela autoridade policial e enviados à Justiça\", afirmou o Ministério da Justiça, por meio de nota. \"Cabe à autoridade policial fazer a seleção dos diálogos relevantes do ponto de vista criminal e probatório\", afirmou. \"Diálogos que não envolvam ilícitos não são usualmente selecionados.\" O ministro reafirmou que não reconhece a autenticidade das mensagens recebidas pelo Intercept, cujo vazamento é objeto de uma investigação conduzida pela Polícia Federal. Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em nota, a força-tarefa da Lava Jato em Curitiba disse que cabe à polícia selecionar as interceptações relevantes para as investigações e que \"não houve seleção de áudios pelas autoridades quando do levantamento do sigilo\" do caso de Lula. \"Havendo áudio ou qualquer outra prova de conduta ilícita por parte de pessoas com prerrogativa de foro, a Procuradoria-Geral da República ou outra autoridade competente é comunicada, sem exceção\", afirmou. \"Não havendo indícios de crimes, os áudios são posteriormente descartados, conforme previsto na legislação, com a participação da defesa dos investigados\", acrescentou. \"Neste contexto pode ter havido a captação fortuita de diálogos de eventuais outras pessoas não investigadas.\" \"As conversas que não revelaram, na análise da polícia, interesse para a investigação, permaneceram disponíveis para a defesa, que tem o direito de informá-las nos autos e utilizá-las\", observou. A Polícia Federal não quis fazer comentários sobre a seleção dos áudios que anexou aos autos da investigação em 2016. Em nota na época, a PF observou apenas que a interrupção de interceptações telefônicas depende do cumprimento da ordem judicial pelas operadoras de telefonia, e que todas as ligações gravadas foram encaminhadas à Justiça para que definisse seu destino, não só as que foram anexadas aos autos. O procurador Eduardo Pelella, que era chefe de gabinete do procurador-geral Rodrigo Janot, disse que \"tomou conhecimento dos fatos a partir do que foi informado pelos colegas de primeiro grau\", e que Janot \"aconselhou que fosse seguido o padrão de atuação da força-tarefa em casos semelhantes\". Procurada, a assessoria da Procuradoria-Geral da República informou que o órgão não se manifestaria. Informado das anotações da PF sobre suas conversas com Lula em 16 de março de 2016, o ex-presidente Michel Temer disse que reconhece os diálogos, e que nunca soube que tinha sido grampeado naquele dia. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro Lula operação lava jato polícia federal PT Sergio Moro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/pt-vai-pressionar-stf-a-se-manifestar-sobre-conduta-de-moro-e-hc-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mensagens expõem grosseira ilegalidade de Moro e da Lava Jato, diz defesa de Lula Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Bolsonaro passa por cirurgia na manhã deste domingo em SP Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Poder Ver todas Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro Bolsonaro tem quadro clínico estável após 5 horas de cirurgia PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula Leia diálogos da Lava Jato sobre escutas telefônicas do ex-presidente Lula Confira resumos de conversas grampeadas de Lula com Temer e aliados Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Livros adotam ponto de vista animal para discutir a ética humana","descricao":"Numa das passagens do livro \"A Vida dos Animais\", de 1999, o sul-africano J. M. Coetzee lança, pela voz de uma fictícia escritora australiana chamada Elizabeth Costello, uma frase contundente: \"As pessoas dizem que tratamos os animais como objetos, mas na verdade tratamos os animais como prisioneiros de guerra\". Leia mais (09/08/2019 - 02h00)","conteudo":"Livros adotam ponto de vista animal para discutir a ética humana - 08/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Livros adotam ponto de vista animal para discutir a ética humana Da perspectiva dos bichos, escritores debatem problemas ecológicos que assolam o planeta Copiar link 8.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte MARIA ESTHER MACIEL Numa das passagens do livro “A Vida dos Animais”, de 1999, o sul-africano J. M. Coetzee lança, pela voz de uma fictícia escritora australiana chamada Elizabeth Costello, uma frase contundente: “As pessoas dizem que tratamos os animais como objetos, mas na verdade tratamos os animais como prisioneiros de guerra”. Referindo-se, aí, não apenas à condição dos bichos nos zoológicos e matadouros, mas também a todas as práticas cruéis de confinamento, exploração e sacrifício desses outros não humanos que conosco compartilham o que chamamos de vida, a personagem —que atua como uma espécie de alter ego do autor— abre terreno para que tal discussão passe a incidir, de maneira incisiva, na literatura do século 21. Hoje, mais do que nunca, escritores de diferentes partes do mundo têm se ocupado da questão dos animais, levando para o espaço da ficção o debate sobre os problemas éticos que envolvem nossas relações com esses outros viventes e, por extensão, buscando reconfigurar, fora dos limites do antropocentrismo, o próprio conceito de humano. Fotos vencedoras do concurso Wildlife Photographer of the Year ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Isso sem se furtarem também a uma reflexão, por vias criativas, acerca dos problemas éticos, políticos e ecológicos que assolam nosso planeta em nome do progresso econômico e de um suposto bem estar da humanidade. No que tange a esses temas, o recente romance da escritora japonesa Yoko Tawada, “Memórias de um Urso-Polar” (Todavia), pode ser considerado exemplar. Nele, além de dar voz a três gerações de ursos-polares submetidos à exploração em circos e zoológicos europeus, a autora discute as deploráveis consequências do aquecimento global para a vida do planeta, ao mesmo tempo que confere aos viventes não humanos o estatuto de sujeitos singulares, dotados de inteligência, sentimentos e linguagens próprias. Filhotes de urso polar no zoo de Munique ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Num viés afim, embora distinto, o franco-congolês Alain Mabanckou também se destaca no cenário da literatura atual como um autor que, trespassando as fronteiras de sua própria espécie, entra na esfera subjetiva de um animal para compor um provocativo e bem-humorado thriller a respeito das relações entre homens e seus duplos animais, a que deu o título de “Memórias de um Porco-Espinho” (Malê). Reinvenção irônica de uma lenda africana, o romance explora os contágios recíprocos entre as espécies e, sob o ponto de vista de um porco-espinho que relata os seus infortúnios, pondo em xeque a pretensa superioridade dos humanos em relação aos demais viventes. Não à toa, Mabanckou insere, ao final do livro, uma pergunta que Jacques Derrida também discutiu, por vias teóricas, em “La Bête et le Souverain” (a besta e o soberano): “Quem entre o homem e o animal é verdadeiramente uma besta?”. O escritor Alain Mabanckou na Flip 2018 - Walter Craveiro/Flip/Divulgação Outro romance a tratar dessa questão é “Dog Boy”, publicado no Brasil em 2010 sob o título “A Hora entre o Cão e o Lobo”. Nele, a escritora australiana Eva Hornung traz para o espaço da ficção a história verídica de um menino russo que, aos quatro anos, é abandonado pelos pais e adotado por cães selvagens que vivem nos arredores de Moscou. Nos dois anos que passa junto da matilha, ele cria um surpreendente vínculo afetivo com os animais, que o protegem contra a violência do mundo e lhe ensinam formas de sobreviver nas ruas de uma cidade cheia de perigos. Nessa condição híbrida de menino-cachorro, o personagem enfrenta a crueldade humana e resiste, dolorosamente, a ser reintegrado ao mundo dos homens. Assim como Tawada e Mabanckou, Hornung debate os saberes legitimados sobre o mundo animal e, por extensão, nos leva a pensar sobre os limites de nossa própria humanidade. O que se dá ver, também, nos contos do livro “Alguns Humanos” (Tinta da China), do antropólogo e diplomata Gustavo Pacheco, publicado em 2018. Ao misturar saberes etnográficos com os poderes imaginativos da ficção, o autor traz à tona uma visão irônica do humanismo antropocêntrico do Ocidente, mostrando como contribuiu não apenas para alimentar uma relação predatória dos homens com os animais como também para estabelecer hierarquias e práticas de violência nas relações dos humanos com os próprios humanos. Todos esses autores —aos quais poderiam ser acrescidos diversos outros que vêm contribuindo para esse debate no cenário cultural do presente— inventam, cada um à sua maneira, formas de acesso ao outro lado da fronteira que nos separa do animal e da animalidade. Filhotes de onça-pintada em Itaipu ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Evidenciam, com isso, a potencialidade que a literatura tem de revirar nossas certezas por meio da imaginação, além de assumirem a desafiante tarefa de pôr em prática em seus escritos o que o poeta português Herberto Helder resumiu em um verso: “Pensar com delicadeza e imaginar com ferocidade”. Uma tarefa mais do que necessária nos dias atuais, sobretudo se levarmos em conta —e aqui penso, sobretudo, no Brasil— os crimes impetrados contra a natureza, a dizimação das comunidades indígenas e a invasão de suas terras, a disseminação descontrolada de agrotóxicos e o tratamento cruel dispensado aos animais nas granjas e fazendas industriais, entre muitos outros problemas que vêm convertendo nosso país —e por extensão, o mundo— numa terra desolada. Maria Esther Maciel, escritora e professora de literatura na UFMG, publicou, entre outros, o livro “Literatura e Animalidade” (Civilização Brasileira). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados animais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/livros-adotam-ponto-de-vista-animal-para-discutir-a-etica-humana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Conheça a fazenda em que Manoel de Barros germinou sua poesia Nenhum livro precisa de manual de instruções, diz autora Tendência de exposições digitais leva multidões a 'entrar' em quadros Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Africanos contam vida em São Paulo, onde ampliam mosaico da imigração Incisivo, Silviano Santiago desconstrói ideias definitivas em ensaios Contos de Salinger retratam com humor a vida nos EUA; leia inédito Conheça a China futurista de carros elétricos, trem-bala e apps de saúde Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Bolsonaro critica Evo Morales e diz que maiores incêndios florestais ocorrem na Bolívia","descricao":"Estremecendo uma relação marcada por elogios, o presidente Jair Bolsonaro (PSL) criticou nesta sexta-feira (6) o presidente da Bolívia, Evo Morales, e disse que é no país vizinho onde estão ocorrendo os maiores incêndios florestais. Leia mais (09/06/2019 - 16h53)","conteudo":"Bolsonaro critica Evo Morales e diz que maiores incêndios florestais ocorrem na Bolívia - 06/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro critica Evo Morales e diz que maiores incêndios florestais ocorrem na Bolívia Líderes latinos, exceto o brasileiro, se reuniram na Colômbia para discutir queimadas na Amazônia Copiar link 6.set.2019 às 16h53 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Gustavo Uribe Brasília Estremecendo uma relação marcada por elogios, o presidente Jair Bolsonaro (PSL) criticou nesta sexta-feira (6) o presidente da Bolívia, Evo Morales, e disse que é no país vizinho onde estão ocorrendo os maiores incêndios florestais. “Agora há pouco, na conferência de Leticia [cidade na Colômbia onde ocorre uma cúpula sobre preservação na Amazônia], vi que tinha um ali [presidente] que não estava muito a favor das propostas dos demais. Parece que não estava integrado a nós”, disse Bolsonaro, referindo-se a Evo, sem citá-lo nominalmente. \"Ele disse que o capitalismo está destruindo a Amazônia. Como se no país dele não tivesse ocorrido as maiores queimadas\", complementou o presidente. O presidente boliviano, Evo Morales, à dir., cumprimenta o líder do Peru, Martín Vizcarra, à esq., observados pelo chanceler do Brasil, Ernesto Araújo, durante encontro em Leticia - Luisa Gonzalez/Reuters As declarações foram dadas durante evento no Palácio do Planalto. Minutos antes, Bolsonaro fez rápido pronunciamento por videoconferência na reunião em Leticia. Ele não viajou à Colômbia por recomendações médicas, já que deve se submeter a uma nova cirurgia neste fim de semana. Além de Evo, participaram do encontro os presidentes de Colômbia (Iván Duque), Peru (Martín Vizcarra) e Equador (Lenín Moreno). Também estiveram presentes autoridades da Guiana e do Suriname. A cúpula foi convocada por Duque e Vizcarra para coordenar uma resposta dos países que têm selva amazônica em seus territórios frente à onda de queimadas na região. Brasil e Bolívia são os mais afetados pelas chamas. Foram dois os pontos da intervenção de Evo na cúpula que irritaram Bolsonaro. O boliviano de fato disse que o capitalismo era responsável pela destruição do meio ambiente, num contexto de crítica ao consumismo. Em outro momento, Evo se queixou da ausência do ditador venezuelano Nicolás Maduro. Embora a Venezuela seja membro da Organização do Tratado de Cooperação Amazônica, Maduro não foi convidado à cúpula por não ser reconhecido como presidente por quase todos os países presentes. Evo disse que questões ideológicas não deveriam interferir num esforço de cooperação para preservação ambiental, o que motivou novos ataques de Bolsonaro na cerimônia de lançamento da carteira de identidade estudantil. \"Esse presidente saudando o socialismo e dizendo que faltava um presidente ali [Maduro], que eu vetei. Um presidente que estava maduro demais, por isso que eu vetei\", queixou-se Bolsonaro. A investida de Bolsonaro contra Evo destoa da história da relação entre os dois, que até então era marcada por afagos do brasileiro ao boliviano. Bolsonaro já elogiou Evo pela rápida devolução por parte das autoridades de La Paz do terrorista italiano Cesare Battisti. Também saudou o fato de o presidente do país vizinho não ter participado de uma reunião do Foro de São Paulo, grupo que reúne os principais partidos de esquerda na América Latina. Apesar das trocas de afagos, o presidente boliviano criticou recentemente, em entrevista à Folha, a política de armas do governo Bolsonaro e disse que jamais adotaria políticas semelhantes em seu país. A fala de Bolsonaro transmitida por videoconferência na cúpula de Leticia foi rápida e fugiu do tom comedido adotado pelos demais mandatários. Evo Morales ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente se queixou no vídeo do que chamou de “indústria de demarcação de terras indígenas” no Brasil. \"No Brasil isso aconteceu há 30 anos, o que chamamos indústria de demarcações de terras indígenas, sobretudo na região amazônica. [Feita por] governos de esquerda no Brasil, socialistas, que não acreditavam no capitalismo na propriedade privada. Hoje temos sim a nossa região ameaçada”, declarou o presidente. Em sua fala, Bolsonaro disse que “ainda está em jogo” um plano para “tornar a Amazônia um patrimônio mundial”. O brasileiro se referiu às declarações do presidente francês, Emmanuel Macron, que na cúpula do G7 defendeu que se discutisse um estatuto internacional para a floresta. “A questão das queimadas é quase que uma cultura em muitas regiões do Brasil e também nos países de vocês”, disse o presidente brasileiro na transmissão. “As queimadas estão abaixo da médias dos últimos anos. Logicamente devemos evitá-las, mas esse furor internacional nada mais serve a não ser para que Macron atacasse o Brasil e colocasse em risco a nossa soberania. Por mais uma vez ele disse que a soberania [da Amazônia] estava em aberta. Entendo que recado semelhante foi dado aos países de vocês”, acrescentou o mandatário. As queimadas de agosto ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Bolívia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/bolsonaro-critica-evo-morales-e-diz-que-maiores-incendios-florestais-ocorrem-na-bolivia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Comediante compara Bolsonaro ao Coringa de Batman em programa nos EUA 'Ela é feia mesmo', diz Guedes sobre mulher de presidente da França Bolsonaro foi indelicado com Bachelet, diz Doria, que receberá chanceler Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? Onda de calor deixa 1.500 mortos na França Diplomacia não é concurso de insultos, diz chanceler francês sobre tensão com Brasil Após Trump cancelar encontro, EUA suspendem negociações com Taleban Doente, presidente do Gabão viaja e país se pergunta quem está no comando Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mensagens expõem grosseira ilegalidade de Moro e da Lava Jato, diz defesa de Lula","descricao":"A defesa do ex-presidente Lula disse que as conversas reveladas em reportagem da Folha, em parceria com o The Intercept Brasil, expõem \"grosseiras ilegalidades praticadas pelo ex-juiz Sergio Moro e pelos procuradores da Lava Jato\". Leia mais (09/08/2019 - 13h38)","conteudo":"Mensagens expõem grosseira ilegalidade de Moro e da Lava Jato, diz defesa de Lula - 08/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mensagens expõem grosseira ilegalidade de Moro e da Lava Jato, diz defesa de Lula Veja repercussão do material publicado pela Folha na manhã deste domingo (8) Copiar link 8.set.2019 às 13h38 Ouvir o texto Diminuir fonte Aumentar fonte Lucas Lacerda São Paulo A defesa do ex-presidente Lula disse que as conversas reveladas em reportagem da Folha, em parceria com o The Intercept Brasil, expõem “grosseiras ilegalidades praticadas pelo ex-juiz Sergio Moro e pelos procuradores da Lava Jato”. A nota da defesa, repercutida em perfil do ex-presidente no Twitter, afirma que “o ex-juiz Sergio Moro, os procuradores e o delegado da Lava Jato de Curitiba selecionaram conversas telefônicas mantidas por Lula, escondendo dos autos e do STF aquelas que mostravam a verdade dos fatos”. A reportagem mostra que conversas de Lula gravadas pela PF em 2016 e mantidas em sigilo desde então enfraquecem a tese de Moro para justificar a decisão mais controversa que tomou como juiz da Lava Jato. Cristiano Zanin, advogado de defesa do ex-presidente Lula (PT) - Pedro Ladeira/Folhapress Na ocasião, ele tornou público um diálogo em que a então presidente Dilma Rousseff teve com Lula, levando a anulação da posse dele na Casa Civil pelo STF. Para a Lava Jato, a ligação mostrava que a nomeação visava travar as investigações sobre ele. Mas registros analisados pela Folha e pelo Intercept mostram que outras ligações interceptadas naquela dia, e mantidas em sigilo, punham em xeque a hipótese adotada. A reportagem provocou uma série de reações. Fernando Haddad (PT), candidato derrotado nas eleições presidenciais de 2018, disse em rede social que testemunhou a relutância de Lula em aceitar o cargo para integrar o governo de Dilma Rousseff (PT). A ex-presidente, por sua vez, postou uma mensagem em rede social dizendo que o “Judiciário ainda pode cumprir seu papel constitucional, corrigindo ilegalidades e anulando decisões partidarizadas”. O STF (Supremo Tribunal Federal) pode analisar nos próximos meses se as mensagens trocadas por integrantes da força-tarefa da Lava Jato devem ser usadas ou não como provas legais para questionar a conduta do ex-juiz Sergio Moro e de procuradores da operação. Grupo anti-Dilma faz ato contra nomeação de Lula em SP ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outro lado O ministro da Justiça, Sergio Moro, disse que não soube dos telefonemas do ex-presidente Luiz Inácio Lula da Silva que a Polícia Federal grampeou e manteve sob sigilo em 2016, quando era o juiz à frente das ações da Lava Jato em Curitiba. \"O atual ministro teve conhecimento, à época, apenas dos diálogos selecionados pela autoridade policial e enviados à Justiça\", afirmou o Ministério da Justiça, por meio de nota. \"Cabe à autoridade policial fazer a seleção dos diálogos relevantes do ponto de vista criminal e probatório\", afirmou. \"Diálogos que não envolvam ilícitos não são usualmente selecionados.\" O ministro reafirmou que não reconhece a autenticidade das mensagens recebidas pelo Intercept, cujo vazamento é objeto de uma investigação conduzida pela Polícia Federal. Em nota, a força-tarefa da Lava Jato em Curitiba disse que cabe à polícia selecionar as interceptações relevantes para as investigações e que \"não houve seleção de áudios pelas autoridades quando do levantamento do sigilo\" do caso de Lula. \"Havendo áudio ou qualquer outra prova de conduta ilícita por parte de pessoas com prerrogativa de foro, a Procuradoria-Geral da República ou outra autoridade competente é comunicada, sem exceção\", afirmou. \"Não havendo indícios de crimes, os áudios são posteriormente descartados, conforme previsto na legislação, com a participação da defesa dos investigados\", acrescentou. \"Neste contexto pode ter havido a captação fortuita de diálogos de eventuais outras pessoas não investigadas.\" \"As conversas que não revelaram, na análise da polícia, interesse para a investigação, permaneceram disponíveis para a defesa, que tem o direito de informá-las nos autos e utilizá-las\", observou. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Polícia Federal não quis fazer comentários sobre a seleção dos áudios que anexou aos autos da investigação em 2016. Em nota na época, a PF observou apenas que a interrupção de interceptações telefônicas depende do cumprimento da ordem judicial pelas operadoras de telefonia, e que todas as ligações gravadas foram encaminhadas à Justiça para que definisse seu destino, não só as que foram anexadas aos autos. O procurador Eduardo Pelella, que era chefe de gabinete do procurador-geral Rodrigo Janot, disse que \"tomou conhecimento dos fatos a partir do que foi informado pelos colegas de primeiro grau\", e que Janot \"aconselhou que fosse seguido o padrão de atuação da força-tarefa em casos semelhantes\". Informado das anotações da PF sobre suas conversas com Lula em 16 de março de 2016, o ex-presidente Michel Temer disse que reconhece os diálogos, e que nunca soube que tinha sido grampeado naquele dia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Dilma Rousseff Lula ministério da justiça operação lava jato PT Sergio Moro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/mensagens-expoem-grosseira-ilegalidade-de-moro-e-da-lava-jato-diz-defesa-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro Leia diálogos da Lava Jato sobre escutas telefônicas do ex-presidente Lula Veja o que já foi publicado pela Folha com base em mensagens da Lava Jato Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Poder Ver todas Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro Bolsonaro tem quadro clínico estável após 5 horas de cirurgia PT vai pressionar STF a se manifestar sobre conduta de Moro e HC de Lula Leia diálogos da Lava Jato sobre escutas telefônicas do ex-presidente Lula Confira resumos de conversas grampeadas de Lula com Temer e aliados Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Debate com ex-diretor do Inpe, cinema soviético e mais 4 dicas","descricao":"[ILUSTRÍSSIMA CONVERSA]?Machado de Assis Leia mais (09/06/2019 - 18h00)","conteudo":"Debate com ex-diretor do Inpe, cinema soviético e mais 4 dicas - 06/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Debate com ex-diretor do Inpe, cinema soviético e mais 4 dicas Veja as indicações culturais da Ilustríssima para a próxima semana Copiar link 6.set.2019 às 18h00 Atualizado: 6.set.2019 às 18h29 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte [ILUSTRÍSSIMA CONVERSA] Machado de Assis Já disponível gratuitamente nas principais plataformas de áudio e no site folha.com/ilustrissimaconversa No podcast, o professor de literatura da USP Hélio de Seixas Guimarães comenta a relação de amor e ódio de Lima Barreto, Mário de Andrade e Carlos Drummond de Andrade com o autor de “Dom Casmurro”. Guimarães organizou dois livros recém-lançados —“Escritor por Escritor: Machado se Assis Segundo Seus Pares” (Imprensa Oficial do Estado de São Paulo) e “Amor Nenhum Dispensa uma Gota de Ácido” (Três Estrelas)— que investigam as mudanças na recepção da obra machadiana nas décadas seguintes à morte do autor, em 1908. [DEBATE] Ciência e Democracia Auditório do Centro Brasileiro de Pesquisas Físicas (CBPF) - Rio. (21) 2141-7100. Qui. (12), às 14h. Grátis. Ricardo Galvão, recém-exonerado da direção do Inpe, dará depoimento sobre sua experiência com o governo Bolsonaro e o conflito quanto ao monitoramento do desmate na Amazônia. Também participarão do debate Andréa Souza Santos, secretária-executiva do Painel Brasileiro de Mudanças Climáticas, e Carlos Milani, coordenador do Laboratório de Análise Política Mundial, sob mediação do jornalista Bernardo Esteves. Veja cenas da peça 'Neste Mundo Louco, Nesta Noite Brilhante' ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [PEÇA] Neste Mundo Louco, Nesta Noite Brilhante Sesc Consolação - Teatro Anchieta. (11) 3234-3000. Sex. a sáb., às 21h; dom., às 18h. Até 8/10. R$ 20. Com humor ácido e linguagem não realista, o texto da dramaturga Silvia Gomez, encenado pela primeira vez, discute relações de poder e dominação com uma vítima de estupro como protagonista. No palco, em um cenário que simula uma estrada abandonada, estão as atrizes Débora Falabella e Yara de Novaes, do Grupo 3 de Teatro, sob direção de Gabriel Fontes Paiva. Imagem do filme As Aventuras Extraordinárias de Mister West no País dos Bolcheviques (1924), de Lev Kuleshov - Lobster Films/Divulgação [CINEMA] Lev Kuleshov IMS Paulista. (11) 2842-9120. Ter. (10) e qua. (11), às 20h30. R$ 20. O filme “As Aventuras Extraordinárias de Mister West no País dos Bolcheviques” (1924), do teórico e diretor de cinema russo, será exibido com trilha sonora ao vivo criada e interpretada pelos músicos Arrigo Barnabé e Mário Manga. O enredo satírico conta a história de um empresário e um caubói americanos que visitam a então recém-fundada União Soviética. [DEBATE] Uma História da Tatuagem no Brasil Biblioteca Mário de Andrade. (11) 3775-0002. Sex. (13), às 19h. Grátis. A historiadora Silvana Jeha, doutora pela PUC-Rio, apresenta no livro publicado pela editora Veneta (360 págs., R$109,90) um panorama da popularização do hábito de se tatuar —uma história protagonizada por marinheiros, criminosos e pessoas escravizadas. No evento de lançamento, ela discute seu tema de pesquisa com o criador do Museu da Tatuagem, Polaco, com mediação da jornalista e escritora Leusa Araújo. Sísifo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [TEATRO] Sísifo Sesc Santana. (11) 2971-8700. Sex. e sáb., às 21h; dom., às 18h. De 13/9 a 20/10. R$ 40. Vinícius Calderoni, dramaturgo premiado com o APCA por “Os Arqueólogos” e “Elza”, escreve este novo monólogo com Gregorio Duvivier. O ator e colunista da Folha encena o espetáculo, dividido em dezenas de esquetes curtos, que recorre ao mito grego do homem condenado a empurrar uma pedra ladeira acima para discutir o Brasil contemporâneo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema teatro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/debate-com-ex-diretor-do-inpe-cinema-sovietico-e-mais-5-dicas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Livro de Ron Daniels, García Márquez no teatro e mais 5 dicas Clube de Leitura sobre Conrad, peça de García Lorca e mais 4 dicas Exposição de Man Ray, festival de curtas e mais 5 dicas culturais Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Africanos contam vida em São Paulo, onde ampliam mosaico da imigração Incisivo, Silviano Santiago desconstrói ideias definitivas em ensaios Contos de Salinger retratam com humor a vida nos EUA; leia inédito Conheça a China futurista de carros elétricos, trem-bala e apps de saúde Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Com corte nas federais, salas de aula ficam sem luz e restaurante perde bife","descricao":"Uma professora em Minas Gerais compra camundongos com o próprio dinheiro para não afetar sua pesquisa. O almoço no bandejão em Santa Catarina cortou o bife e o substituiu por picadinho de carne. Leia mais (09/08/2019 - 02h00)","conteudo":"Com corte nas federais, salas de aula ficam sem luz e restaurante perde bife - 08/09/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Com corte nas federais, salas de aula ficam sem luz e restaurante perde bife Bloqueios de até 44% pelo governo Bolsonaro fazem universidades cancelarem limpeza e segurança Copiar link 8.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Belo Horizonte, Florianópolis e Porto Alegre Uma professora em Minas Gerais compra camundongos com o próprio dinheiro para não afetar sua pesquisa. O almoço no bandejão em Santa Catarina cortou o bife e o substituiu por picadinho de carne. Estudantes da Bahia tiveram aulas canceladas em duas noites por falta de vigias. Em Mato Grosso, ficaram no escuro por um dia porque a energia foi cortada. Sob temperaturas de mais de 35°C, salas de Pernambuco e do sul baiano estão sem ar condicionado. Os bloqueios de até 44% na verba de custeio das universidades federais pelo governo Jair Bolsonaro (PSL) neste ano já afetam a rotina de aulas e pesquisas. Procurado, o Ministério da Educação disse ter liberado na última segunda-feira (2) R$ 614,4 milhões de limite de empenho e afirma que articula com o Ministério da Economia ampliar os repasses. Em Florianópolis, mesmo que o preço da refeição tenha sido mantido em R$ 1,50, a crise aparece no prato do restaurante universitário da UFSC. Cortes nas universidades ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O estoque de alimentos diminuiu. O bife foi trocado por picadinho de carne; o frango, antes filé, agora vem desfiado. Ervilha e lentilha sumiram. Antes com frutas variadas, agora a sobremesa tem banana e laranja. Desde agosto a crise afeta o cardápio do restaurante, aberto em 1965. Situação similar vivem os demais campi —Araranguá, Curitibanos, Joinville e Blumenau. Os espaços correm o risco de fechar até o final do ano, segundo a reitoria, em razão dos cortes no orçamento. Os estudantes estão apreensivos. Alicia Lopes Prudencio, 21, aluna de artes cênicas, não paga pelas refeições, pois se enquadra no perfil socioeconômico que tem gratuidade. “Sou uma dos muitos que sobrevivem com o que comem no restaurante universitário. Temos que dar conta das nossas vidas, estudos, pagar contas. Falar sobre isso me dá até um nó na garganta. Imagina os estudantes não terem o que comer?” Segundo a Administração Central da UFSC, 80% da verba disponível já foi gasta, e o que sobrou pode não ser suficiente para pagar nem água, luz, segurança e limpeza. Uma das saídas propostas foi vetar que 12 mil pessoas usem o espaço e deixar o restaurante só para os 3.000 alunos que comem gratuitamente —aqueles com renda bruta mensal de até 1,5 salário mínimo. Após reação negativa, porém, a medida foi descartada nesta semana. “Vamos manter o RU [restaurante universitário] aberto até acabar o dinheiro. Acabando, o restaurante fecha, a universidade fecha”, afirmou o reitor Ubaldo Cesar Baltazar. Também foi cancelado o maior evento de divulgação científica de Santa Catarina, a Sepex (Semana de Ensino Pesquisa e Extensão) —pela primeira vez desde que foi criado, em 2001. Em Minas, a professora Angélica Thomaz Vieira, 37, decidiu comprar com os próprios recursos camundongos e insumos para não afetar o laboratório de Microbiota e Imunomodulação na UFMG. Ela aplicou no local os R$ 50 mil que recebeu no prêmio Para Mulheres na Ciência, promovido por L’Oréal Brasil, Unesco e Academia Brasileira de Ciência. “A gente está lutando contra a maré. Já tive três alunos que desistiram pela instabilidade, pela insegurança, pela falta de perspectiva”, conta. Protesto de estudantes e professores em Brasília ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na UFMG, alunos e docentes contam que a limpeza se limita basicamente a retirar o lixo. Já a impressão de provas passou a ter cota. Uma das linhas de ônibus internas foi suspensa. A pós-doutoranda Juliana Vago, 35, primeira colocada para uma bolsa Capes entre 18 candidatos, soube, poucos dias após receber a boa notícia, que teve a vaga cortada. Foi uma das 5.613 bolsas novas congeladas pelo governo no dia 2. Seria uma alternativa para ela, já que o auxílio pelo CNPq, conquistado em abril, pode deixar de ser pago a partir do próximo mês. “Agora não sei como faço. Não tenho perspectiva de continuar o trabalho no Brasil.” Há cerca de três anos, foi uma bolsa da Capes que permitiu ao nigeriano Seci Elijah Elasoru, 40, pesquisar problemas cardiovasculares. Ele teme perder o auxílio em 2020 —parte dos R$ 2.200 que recebe como doutorando ele manda para a mulher e o filho de três anos que ficaram na África. “Estou mais que preocupado, sabe? É como se eu tivesse tudo a perder.” Em Porto Alegre, o retrato da crise na UFRGS, a melhor federal do país pelo Índice Geral de Cursos (IGC) do MEC, pode ser resumido em um calendário. Dos doze meses, três meses e meio podem ser marcados em vermelho: são aqueles sem verba nenhuma. Pior: o bloqueio atual vem em um orçamento já em ritmo de redução nos últimos anos, diz Hélio Henkin, pró-reitor de Planejamento e Administração da UFRGS. “Já cortamos as gorduras em 2017, a carne em 2018 e agora qualquer corte adicional é corte no osso. Essa é a nossa situação.” Contas de luz estão atrasadas e cerca de 300 funcionários terceirizados de vigilância e limpeza já foram dispensados. Se o ritmo se mantiver, serão afetadas as compras de software para computadores usados pelos alunos, materiais didáticos básicos e até reagentes para laboratórios. No Rio, os efeitos na UFRJ nos estacionamentos e jardins passarão a ser visíveis a partir desta segunda (9). Os veículos oficiais vão ser racionados e o contrato de serviços de manutenção da área externa será suspenso, sem prazo para um novo. Os ônibus internos passarão por nova licitação “para atender à nova conjuntura orçamentária”, mas a universidade promete que isso não vai prejudicar o transporte. Os funcionários em cargos de chefia terão que devolver celulares. As viagens internacionais para congressos, por exemplo, chegaram ao fim, e as nacionais foram limitadas. O dinheiro disponível para bolsas de extensão só vai dar até dezembro e, no quadro de funcionários, haverá um corte na equipe de auxiliares de processamento de dados. Na UFF, serviços como segurança e limpeza, que já vinham ruins, se agravaram: cerca de 400 terceirizados saíram até agosto, e mais 290 devem ser dispensados. Na Bahia, a falta de repasses a serviços e fornecedores levou vigias da UFBA a fazer paralisação por dois dias, afetando aulas noturnas —eles voltaram após acordo. “Ficamos numa situação vulnerável porque o campus fica muito deserto à noite. Não arriscaria vir sem os vigilantes”, diz Luine Santos, 22, aluna de biologia. A limpeza também foi reduzida. Em nota, a universidade criticou os cortes e afirmou que eles afetam o exercício pleno das suas atividades e prejudicam os trabalhadores. A federal do Sul da Bahia, com bloqueio de 36% de 14,6 milhões, desligou o ar condicionado e cortou viagens acadêmicas e a compra de materiais de laboratório. Também estão sem ar condicionado salas de Recife, Vitória do Santo Antão e Caruaru, da UFPE. No mês passado, a federal recebeu R$ 8 milhões de R$ 14,3 milhões previstos. Na UFMT, em 16 de julho, houve corte de energia em cinco campi —Cuiabá, Várzea Grande, Araguaia, Rondonópolis e Sinop– e na Base de Pesquisa do Pantanal. Após verba liberada pelo MEC, a energia foi retomada. Ministro da Educação Abraham Weintraub ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Paraná, compra de itens de laboratório e atividades externas foram afetadas na UFPR —sem verbas, contratos de limpeza e vigilância, além de contas de água e luz, serão afetados já no próximo mês. MEC diz tentar mais repasses com pasta da Economia O Ministério da Educação afirma que fez repasses na última semana e que tenta, com a pasta da Economia, aumentar a liberação de verba para as universidades federais. Em nota, o ministério diz que, para manter o funcionamento e autonomia das universidades federais, liberou na última segunda-feira (2) R$ 614,4 milhões de limite de empenho. Os recursos serão destinados a 115 institutos e universidades federais de todo o país e serão aplicados na manutenção e custeio, com prioridade para despesas com água, energia elétrica, vigilância, limpeza, terceirizados em geral e aluguéis, bem como para assistência estudantil e funcionamento de restaurantes universitários. A maior parte dos valores, R$ 376,7 milhões, segundo a nota, foi repassado às universidades federais. Já a rede federal de educação profissional, científica e tecnológica recebeu R$ 162 milhões. “Na expectativa de uma evolução positiva nos indicadores fiscais do governo, o MEC vem articulando com o Ministério da Economia a possibilidade de ampliação dos limites de empenho e movimentação financeira a fim de cumprir todas as metas estabelecidas na legislação para a pasta”, diz a nota. Ainda segundo o ministério, caso o cenário econômico apresente evolução positiva neste segundo semestre, “os valores bloqueados serão reavaliados”. Colaboraram Júlia Barbon, do Rio de Janeiro, João Pedro Pitombo, de Salvador, João Valadares, do Recife e Katna Baran, de Curitiba Fernanda Canofre, César Rosati e Paula Sperb Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/09/com-corte-nas-federais-salas-de-aula-ficam-sem-luz-e-restaurante-perde-bife.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Alunos de escolas de SP buscam soluções para problemas do mundo real Faculdade de direito da USP muda aulas para ouvir voz de mulheres Sala de aula vira oficina para criança pôr a mão na massa Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Com corte nas federais, salas de aula ficam sem luz e restaurante perde bife Alunos de colégios paulistanos contam por que gostam de suas escolas Crianças criam startups em laboratórios de empreendedorismo Opção pelo tipo de alfabetização vai além da teoria Faculdade de direito da USP muda aulas para ouvir voz de mulheres Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mortes por sarampo no Brasil vão a quatro; casos em 90 dias se aproximam de 2.800","descricao":"?Subiu para quatro o número de mortes confirmadas por sarampo no país. O novo registro ocorreu em Pernambuco, onde a secretaria estadual de saúde confirmou a morte de uma criança com menos de um ano. Outras três mortes ocorreram em São Paulo, estado que responde por 98% dos casos da doença até agora. Leia mais (09/04/2019 - 13h17)","conteudo":"Mortes por sarampo no Brasil vão a quatro; casos em 90 dias se aproximam de 2.800 - 04/09/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mortes por sarampo no Brasil vão a quatro; casos em 90 dias se aproximam de 2.800 Ministério estima que até 39,9 milhões de pessoas não estejam vacinadas e prepara nova campanha Copiar link 4.set.2019 às 13h17 Atualizado: 4.set.2019 às 18h09 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Natália Cancian Brasília Subiu para quatro o número de mortes confirmadas por sarampo no país. O novo registro ocorreu em Pernambuco, onde a secretaria estadual de saúde confirmou a morte de uma criança com menos de um ano. Outras três mortes ocorreram em São Paulo, estado que responde por 98% dos casos da doença até agora. Só nos últimos 90 dias, parâmetro adotado pelo Ministério da Saúde para monitorar o surto, o Brasil registrou 2.753 casos confirmados de sarampo. Destes, 2.708 ocorreram em São Paulo, 15 no Rio de Janeiro, 12 em Pernambuco, sete em Santa Catarina e três no Distrito Federal. Os estados de Goiás, Paraná, Maranhão, Rio Grande do Norte, Espírito Santo, Bahia, Sergipe e Piauí registraram um caso cada. Sarampo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo o Ministério da Saúde, os registros estão distribuídos em 120 municípios. Já em Goiás e Piauí, os registros ocorreram em outros locais, mas receberam atendimento no estado. Em meio ao avanço nos registros, o Ministério da Saúde se prepara para fazer uma ampla campanha de vacinação contra a doença, que deve se iniciar em outubro e ocorrer em etapas. Atualmente, a estimativa é que o país tenha até 39,9 milhões de pessoas não vacinadas. Os dados, que se baseiam no histórico de registros da vacinação de rotina nos postos de saúde nos últimos 25 anos, foram levantados pela Organização Pan-americana de Saúde em conjunto com a pasta. \"São pessoas que perderam a oportunidade de se vacinar ao longo da vida e estão suscetíveis ao sarampo\", afirma o secretário de vigilância em saúde, Wanderson Oliveira. O balanço, porém, não considera campanhas específicas realizadas nos últimos anos --daí ser considerado uma estimativa, informa Oliveira. Com base nesses dados, a pasta deve fazer novas reuniões com secretarias de saúde na próxima semana para organizar detalhes da estratégia. A ideia inicial é que a campanha ocorra em fases, iniciando por crianças, grupo considerado mais vulnerável ao sarampo. Enquanto isso, o ministério já se organiza para adquirir doses extras da vacina. A faixa etária com maior número de registros de casos é a de bebês menores de um ano. Para esse grupo, a incidência da doença é de 54,2 casos a cada 100 mil habitantes. Em seguida, estão crianças de um a quatro anos, com 15,8 casos por 100 mil habitantes, e jovens de 20 a 29 anos, com 10,5 casos por 100 mil habitantes. O alto número de casos em bebês menores de um ano, que não fazem parte do calendário vacinal para a doença, levou o Ministério da Saúde a recomendar, em agosto, a aplicação de uma dose da tríplice viral em bebês de seis meses a 11 meses a 29 dias. Chamada de dose zero, a vacinação não substitui as doses de rotina, que devem ser aplicadas aos 12 meses, por meio da vacina tríplice viral, e aos 15 meses, por meio da vacina tetraviral ou pela tríplice viral associada à vacina contra varicela. A efetividade da vacina é maior para aqueles que tiveram todas as doses recomendadas. Para crianças menores de seis meses, a previsão é que já haja uma proteção caso a mãe tenha sido vacinada. A recomendação é que pais de crianças dessa faixa etária evitem exposição a aglomerações, manter higienização adequada e ventilação de ambientes. Em caso de qualquer sintoma da doença, como manchas vermelhas pelo corpo, febre, coriza, conjuntivite e manchas brancas na mucosa bucal, a recomendação é procurar serviços de saúde imediatamente. Em outra medida para aumentar a proteção desse grupo, o Ministério da Saúde deve disponibilizar aos estados cápsulas de vitamina A na concentração de 50 mil UI para casos suspeitos de sarampo entre menores de seis meses. A recomendação é que cada criança tome duas doses da vitamina, a primeira no momento do atendimento na unidade de saúde, assim que identificado o caso como suspeito, e a segunda no dia seguinte, em casa. O secretário de vigilância em saúde, Wanderson Oliveira, faz um apelo para que pessoas já vacinadas não busquem a vacina, sob risco de faltar doses para crianças. “Vimos em postos de saúde adultos com duas doses dizendo que não tinham sido vacinados. Estamos tirando doses de crianças porque tem adultos que não estão seguindo a recomendação à risca”, afirma. Segundo ele, o Ministério da Saúde enviou um pedido para adquirir mais doses vacina de laboratórios produtores. Ainda não há informações sobre o total a ser adquirido. Além dos casos confirmados, o Brasil ainda soma 15.430 casos em investigação, o que indica que os números da doença no país ainda podem crescer. Em média, 26% dos casos suspeitos têm sido confirmados. A boa notícia é que uma análise preliminar feita por técnicos do ministério aponta para uma tendência de estabilização nos registros de novos casos suspeitos. \"Com isso, se não tivermos outros surtos, vamos conseguir interromper a cadeia de transmissão. Mas ainda é cedo para afirmar que há uma queda [nos casos]\", pondera Oliveira. Colaboram para essa tendência de estabilização o aumento na vacinação e a chegada de períodos mais quentes. \"O sarampo tem padrão de singularidade de doença respiratória. A tendência é que, com o tempo mais quente e ambientes mais ventilados, tenhamos redução na circulação\", diz o secretário. Ele reforça, porém, o alerta para que municípios façam ações de bloqueios por meio da vacinação em áreas de registro de casos para evitar a expansão da doença. Após ter sido considerado eliminado no país, o sarampo voltou a registrar casos no país em 2018, inicialmente nos estados de Roraima e Amazonas. O impulso para o retorno da doença foi a entrada de casos importados e a baixa cobertura vacinal no Brasil. A situação fez o país perder o certificado de país livre da doença, o qual havia sido entregue pela Opas em 2016. Contribuiu, também, a queda na cobertura vacinal e a disseminação de informações falsas sobre a vacina. TIRE SUAS DÚVIDAS SOBRE O SARAMPO A Folha elencou as principais dúvidas sobre o sarampo e a respeito da campanha de vacinação realizada em são Paulo. O que é sarampo? É uma doença infecciosa aguda transmitida por um vírus, caracterizada por manchas na pele. A doença havia sido considerada eliminada no Brasil, mas voltou. Uma das razões é a baixa cobertura vacinal. Como é transmitido? A transmissão acontece pela saliva, carregada pelo ar (quando a pessoa tosse, fala ou espirra). Ou seja, é altamente contagiosa. Quais os sintomas? Febre alta (acima de 38,5°C), manchas vermelhas na cabeça e no corpo, tosse, dor de cabeça, coriza e conjuntivite. Sarampo pode matar? Sim. É uma doença que traz complicações graves, inclusive neurológicas, e pode levar à morte. Também pode deixar sequelas como a surdez. Como é o tratamento? O doente é isolado e apenas os sintomas são tratados. Por isso, a vacinação é a ferramenta mais eficaz no combate à doença. O que fazer em caso de suspeita? Encaminhar o paciente a um serviço de saúde, que por sua vez notificará a vigilância epidemiológica para que esta vacine quem teve contato com o doente. Quem deve se vacinar? Bebês de 6 meses a 11 meses e 29 dias devem tomar a chamada dose zero e as duas do calendário nacional de imunização, aos 12 meses e 15 meses; crianças e jovens de até 29 anos precisam ter tomado duas doses da vacina —quem tem de 30 a 59 anos, apenas uma dose. A maioria das pessoas com mais de 60 anos não precisa da vacina, pois já teve contato com o vírus. Na dúvida sobre ter ou não tomado a vacina na infância, é melhor tomá-la agora. Não é preciso levar a carteirinha de vacinação. Em ações de bloqueio, quando identificado caso suspeito da doença, todos devem tomar a vacina, que é uma imunização pontual. Em ações de bloqueio, quando identificado caso suspeito da doença, todos devem tomar a vacina, que é uma imunização pontual. Quais as reações à vacina? Febre e dor no local da injeção, com possível inchaço. Não há reações neurológicas. A vacina NÃO causa autismo. Quem não pode se vacinar? Gestantes, transplantados, quem faz quimioterapia e radioterapia, ou usa corticoides ou tem HIV com CD4 menor que 200. Alérgicos a ovo e lactantes podem tomar a vacina. Por quanto tempo a vacina vale? Para quem completou as duas doses (ou uma dose até 1989), vale pela vida toda. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/09/mortes-por-sarampo-no-brasil-vao-a-quatro-casos-em-90-dias-se-aproximam-de-2800.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Prefeitura de São Paulo decide manter a vacinação contra o sarampo para bebês Dois bebês morrem por complicações de sarampo no estado de SP Regiões de Pinheiros e Mooca são as campeãs de notificações por sarampo em SP; veja mapa Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Tragédia em Brumadinho Compartilhar Tragédia em Brumadinho: Mãe de vítima de Brumadinho sonha com ossos para enterrar Ícone fechar Mãe de vítima de Brumadinho sonha com ossos para enterrar Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Cotidiano Ver todas Primeiro palácio de governo do Brasil deve virar hotel em Salvador Empresário morre em Minas em primeiro acidente fatal com patinete no país Mortes: Fundador do Ventoforte, Ilo Krugli foi referência no teatro infantil Desaparecido há 47 anos, homem é localizado por 'caça-fantasmas' da polícia de SP Fogo em estátua que lembra alunos mortos na ditadura assusta estudantes da UFF Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los?","descricao":"Armadilhas. Veneno. Controle de natalidade. Gelo seco. E agora o que as autoridades municipais apresentam como uma solução de alta tecnologia: afogamento. Nova York tenta erradicar sua população de ratos há 355 anos, e continua. Leia mais (09/08/2019 - 11h58)","conteudo":"Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? - 08/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? Um recipiente com solução avinagrada foi a solução apresentada para combater a infestação Copiar link 8.set.2019 às 11h58 Ouvir o texto Diminuir fonte Aumentar fonte Nova York | The New York Times Armadilhas. Veneno. Controle de natalidade. Gelo seco. E agora o que as autoridades municipais apresentam como uma solução de alta tecnologia: afogamento. Nova York tenta erradicar sua população de ratos há 355 anos, e continua. Na quinta-feira (5), a mais recente tática do esforço de Sísifo foi revelada, com grande alarde, por Eric Adams, presidente do bairro do Brooklyn. Autoridades apresentam o plano-piloto para livrar o Brooklyn da infestação de ratos - Angela Weiss /AFP Era, na verdade, um balde que atrairia os roedores e os lançaria para a morte em uma misteriosa preparação avinagrada. A poção tóxica, de acordo com seu fabricante, Rat Trap Inc., impede que eles apodreçam rapidamente e emitam mau cheiro. Uma dúzia de repórteres estavam reunidos em torno de Adams quando ele exibiu alegremente uma lata de plástico contendo bolhas de rato flutuando em um ensopado cinza; era um espetáculo medonho, e o odor revirou o estômago. \"Às vezes você precisa ver pessoalmente para ter o efeito de choque\", disse Adams. \"O senhor fala sério?\", disse um dos repórteres presentes, enquanto outro desviava o rosto. \"Isso é nojento.\" O programa piloto já atingiu um obstáculo. O gabinete de Adams inicialmente colocou cinco caixas no Brooklyn Borough Hall e arredores, mas uma foi desativada por um rato muito grande. \"Ele era tão grande que quebrou o mecanismo da mola na caixa e não funcionou mais\", disse Jonah Allon, porta-voz de Adams. Adams disse que quer instalar as novas armadilhas, que custam entre US$ 300 e US$ 400 (cerca de R$ 1.400), em vários outros locais do Brooklyn. e for bem-sucedido, ele disse que procurará expandir a metodologia por toda a cidade. Embora a \"Guerra aos Ratos\" de Nova York seja tão antiga quanto a própria cidade, os métodos estão sempre mudando. Em 1865, um repórter exasperado do The New York Times escreveu que \"as armadilhas não servem para nada\" e que a solução seria \"contratar um flautista para encantar a praga e levá-la à destruição\". Mais recentemente, depois que o governo Giuliani intensificou a campanha antirratos —usando três tipos de veneno—, um exterminador em Manhattan e Brooklyn disse ao Times que a população de roedores foi \"astronômica nos últimos dois anos\" e acrescentou: \"Eles estão mais saudáveis que nunca. Você os vê inchados, gordos ou grávidas\". Houve uma tentativa de controle da natalidade de ratos, testada pela primeira vez em 2011 e lançada pelo Departamento de Saúde como um programa piloto em 2017, que ainda é usado em partes da cidade. Em seguida, o Departamento de Transporte Metropolitano executou um teste de US$ 1 milhão em seis meses da \"isca para gerenciamento de fertilidade\" no metrô em 2013, e disse em 2017 que expandiria para outras estações após \"resultados promissores\". Mas especialistas em controle de roedores e pragas disseram que o plano pode ter atrasado um pouco a reprodução, mas não teve um efeito quantificável. Em 2017, o governo De Blasio ofereceu um plano de US$ 32 milhões, parte do qual envolvia matar ratos enchendo suas tocas com gelo seco, método aprovado pela Agência de Proteção Ambiental. Em um parque em Chinatown, encher tocas com gelo seco resultou na morte de 1.200 ratos —sufocados pela liberação de dióxido de carbono— e na redução das tocas de 60 para 2, disseram autoridades. Esse plano geralmente é eficaz, disse Jason Munshi-South, professor de biologia na Universidade Fordham que estudou os ratos de Nova York. Mas exige muito trabalho e energia; alguém precisa enfiar o gelo seco em milhares de tocas e depois monitorar os ninhos. Caixas em que serão coletados ratos, parte de um novo programa para combater a infestação em Nova York - Angela Weiss /AFP Ao revelar sua nova armadilha para ratos, Adams —que realizou a chamada Cúpula dos Ratos no ano passado— entrou em uma disputa com o plano de De Blasio de 2017, que incluía o uso de sacos de lixo repelentes a ratos, com cheiro de hortelã, o que, segundo muitos relatos, parece não funcionar. Ele mostrou um vídeo de roedores entrando num dos sacos. \"Nada disso tem resultados visíveis\", disse Munshi-South, que teria visto ratos se alimentando de sacos Mint-X. \"A experiência cotidiana das pessoas na cidade é que os ratos são um problema, e está piorando.\" Munshi-South descreveu a solução de Adams como um \"tanque em um parque de diversões onde o rato cai e se afoga\". Ainda assim, ele acrescentou: \"É benéfico porque não espalha veneno\". Mas ele disse que isso acabará sendo inútil até que Nova York resolva questões subjacentes, como a coleta de lixo inadequada. Mesmo que 90% dos ratos da cidade fossem mortos, os sobreviventes poderiam se reproduzir mais rapidamente devido à menor concorrência por comida, disse ele. Adams disse que os moradores humanos da cidade são responsáveis por reduzir a população de ratos em Nova York. \"Os nova-iorquinos precisam entender que têm um papel em combater isso\", disse ele. \"Não acredito que construímos uma cultura correta de descarte do nosso lixo. As pessoas não fizeram a conexão entre o que seus vizinhos fazem com o lixo e como isso alimenta o problema.\" Um comunicado de imprensa do evento disse que Adams \"mostraria 90 ratos capturados durante o novo programa piloto\", mas na verdade havia apenas 20 na nova armadilha. Os avistamentos de ratos relatados à linha direta 311 da Prefeitura aumentaram quase 38%, para 17.353 no ano passado contra 12.617 em 2014, segundo uma análise dos dados por OpenTheBooks.com, grupo sem fins lucrativos de vigilância, e o Times. Nova York vista a partir de helicóptero ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No mesmo período, o número de vezes que as inspeções de saúde da cidade encontraram sinais de ratos ativos quase dobrou. Enquanto os ratos de Nova York aumentaram em número e tamanho físico, o mesmo aconteceu com o controle de pragas. \"É nojento, mas está ajudando as pessoas\", disse Peter Golia, que dirige a Rat Trap Distribution, enquanto segurava no alto um saco com carcaças de rato. \"Se você colocar um rato morto em um lixo com veneno, ele se degrada no chão e contamina o solo.\" Ainda assim, ele foi cauteloso com a receita exata da armadilha para matar roedores, chamando-a de \"uma solução totalmente natural\". \"É uma solução à base de álcool, óleo e vinagre\", disse vagamente, acrescentando: \"É orgânico!\" \"Você poderia beber isso e provavelmente não iria morrer\", disse ele. \"Bem, talvez ficasse um pouco doente.\" Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Nova York Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/ratos-dominam-nova-york-ha-355-anos-um-balde-misterioso-podera-dete-los.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Irã diz que pode aumentar enriquecimento de urânio acima de 20% Furacão Dorian se aproxima do Canadá; mortes nas Bahamas sobem para 43 Como a escravidão ergueu Wall Street, o distrito financeiro de Nova York Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? Onda de calor deixa 1.500 mortos na França Diplomacia não é concurso de insultos, diz chanceler francês sobre tensão com Brasil Após Trump cancelar encontro, EUA suspendem negociações com Taleban Doente, presidente do Gabão viaja e país se pergunta quem está no comando Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Curso de inglês grátis atende 2.500 alunos de baixa renda pelo país","descricao":"Entender o significado das letras de sua banda favorita, a britânica Queen, ou assistir a um filme em streaming sem precisar de legendas já parece ótimo. Leia mais (09/08/2019 - 02h00)","conteudo":"Curso de inglês grátis atende 2.500 alunos de baixa renda pelo país - 08/09/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Curso de inglês grátis atende 2.500 alunos de baixa renda pelo país ONG criada em São Paulo há cerca de 20 anos tem professores voluntários Copiar link 8.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Roberto de OIiveira São Paulo Entender o significado das letras de sua banda favorita, a britânica Queen, ou assistir a um filme em streaming sem precisar de legendas já parece ótimo. Imagine, então, emendar um bate-papo na rua com algum estrangeiro. Samuel Rodrigues, 17, que mora com os pais na região da praça da República, no centro de São Paulo, está no último estágio (o J) de um curso de inglês gratuito oferecido pela CPM (Cidadão Pró-Mundo), ONG surgida na capital paulista cerca de 20 anos atrás. Hoje, a entidade atende ao menos 2.500 estudantes de baixa renda em 12 unidades no país, sendo 9 delas na Grande São Paulo. O curso de inglês, com duração de cinco anos, é dividido em módulos semestrais, identificados com as letras do alfabeto (de A a J). ONG oferece curso de inglês gratuito ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O material didático usado é o da Cambridge University Press, editora britânica considerada a mais antiga do mundo em operação contínua, para a universidade de mesmo nome. A Cidadão Pró-Mundo trabalha com 1.400 voluntários. A maioria deles atua como “volunteacher”, ou seja, gente que domina o inglês e se dispõe a ensinar o idioma sem cobrar nada. Curioso para conhecer uma escola pública brasileira, o espanhol Joan Miró, 35, professor de biologia, entrou no prédio da Escola Estadual Professora Marina Cintra, na Consolação, centro paulistano, que fica perto de sua casa. Miró dá aula de biologia em uma escola espanhola. Estudou inglês em instituição pública na Espanha, mas aprimorou seus conhecimentos do idioma em Manchester, no Reino Unido, onde morou por um ano. Ele, que habita terras brasileiras há cinco anos e meio, se dedica ao voluntariado da CPM há quatro. As aulas de inglês são realizadas nas manhãs de sábado e domingo em salas de instituições públicas integrantes do programa Escola da Família, que, aos fins de semana, se transformam em centros de convivência. “Tenho colega que tira onda pelo fato de eu acordar cedo todos os dias para ir à escola e, ainda assim, encarar as manhãs de sábado para estudar inglês”, conta Rodrigues, que despertou às 8h (duas horas depois do que de costume) no último sábado (31), sob céu azul e termômetros na casa dos 30°C. As aulas do rapaz vão das 10h às 13h. Ocorrem no primeiro andar da Marina Cintra. “Não tenho grana para bancar uma escola particular. Aqui, além de ser de graça, nós podemos conhecer gente de fora, trocar experiências”, diz ele, referindo-se ao “guest speaker day”, atividade do calendário letivo. Nesse dia, uma vez por semestre, estrangeiros dialogam com os alunos sobre temas diversos, de cultura pop a viagens e trabalho. Essas conversas foram decisivas, na avaliação do rapaz, no momento de escolher o Reino Unido como o país para um tão sonhado intercâmbio. “Minha conversação é boa”, gaba-se. Para as gêmeas Talita e Tarsila Pinfildi, 29, pedagogas que moram na Barra Funda (zona oeste), as aulas trouxeram segurança na hora de encarar uma conversa em inglês —assim como Rodrigues, elas devem concluir o curso até dezembro. “Antes era mais mímica, pouca comunicação verbal”, diz Talita, ao se lembrar da viagem que ela e a irmã fizeram a Nova York, em janeiro de 2016, meses antes de ingressarem na CPM. Tarsila, aos risos, resume a aventura: “Minha prima, que já era fluente, nos salvou”. As duas chamam a atenção para a característica voluntária do projeto. “Os professores vêm aqui no sábado e não recebem nem um tostão para fazer isso”, explica Tarsila. “Eles têm um só propósito: o de ensinar a gente”, conclui Talita. O número restrito de alunos (20, em média, por sala) é outro ponto positivo, na opinião dos estudantes, assim como a presença de dois professores em cada classe. Jovens que estudam ou estudaram em escola pública ou são bolsistas integrais em instituições privadas têm prioridade na matrícula. Outro critério de escolha é a faixa etária: de 11 a 25 anos. Tanto alunos interessados em aprender inglês como professores dispostos a ensinar podem se inscrever pelo site (cidadaopromundo.org). A seleção dos voluntários é feita por meio de análise de currículo, teste de inglês e entrevista. Existe aluno que aprendeu inglês com a Cidadão Pró-Mundo e depois retornou para lá como professor voluntário. É o caso de Lilian de Assis, 33, caloura da primeira turma, criada em 1997, no Capão Redondo, zona sul da capital. Naquela época, as aulas ocorriam na casa de moradores. Depois, passaram a ser realizadas em um centro comunitário católico. Era, como define Lilian, bem “roots”. Aos poucos, o empenho de quem queria ensinar uniu-se à vontade de quem estava a fim de aprender e, assim, a iniciativa foi se moldando até alcançar o modelo mantido até hoje. Durante o curso, ela decidiu estudar letras na PUC. Com uma carta de indicação da CPM nas mãos, conseguiu desconto de 40% nas mensalidades. Atualmente, trabalha como professora de inglês e mantém a atividade voluntária de ensino no mesmo bairro onde começou. “Não imaginava que o projeto fosse ganhar toda essa dimensão. Fico impressionada. É uma iniciativa de forte impacto social, que abre portas e oportunidades para as pessoas da periferia”, diz Lilian. A propósito: foi no Capão que Marcos Fernandes, fundador da CPM, teve a ideia de criar o curso. Tudo começou quando ele levou um amigo norte-americano para conhecer a comunidade e ambos presenciaram o esforço da galera para se comunicar, mesmo sem falar a língua do visitante. Com as aulas gratuitas de inglês, vieram outras maneiras de encarar o mundo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/09/curso-de-ingles-gratis-atende-2500-alunos-de-baixa-renda-pelo-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro pede a MEC projeto de lei para proibir 'ideologia de gênero' Ex-secretário de Educação Alexandre Schneider estreia coluna na Folha Por unanimidade, Supremo nega pedido do PSL para flexibilizar o ECA Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Tragédia em Brumadinho Compartilhar Tragédia em Brumadinho: Mãe de vítima de Brumadinho sonha com ossos para enterrar Ícone fechar Mãe de vítima de Brumadinho sonha com ossos para enterrar Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Cotidiano Ver todas Primeiro palácio de governo do Brasil deve virar hotel em Salvador Empresário morre em Minas em primeiro acidente fatal com patinete no país Mortes: Fundador do Ventoforte, Ilo Krugli foi referência no teatro infantil Desaparecido há 47 anos, homem é localizado por 'caça-fantasmas' da polícia de SP Fogo em estátua que lembra alunos mortos na ditadura assusta estudantes da UFF Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Secretária da Justiça de Nova York lança inquérito antitruste sobre Facebook","descricao":"Autoridades importantes dos Estados Unidos devem lançar investigações antitruste sobre tanto o Facebook quanto o Google, com o crescimento da pressão política sobre as grandes empresas de tecnologia. Leia mais (09/06/2019 - 15h21)","conteudo":"Secretária da Justiça de Nova York lança inquérito antitruste sobre Facebook - 06/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Secretária da Justiça de Nova York lança inquérito antitruste sobre Facebook Procuradores-gerais de outros estados dos Estados Unidos se juntarão a Nova York na investigação Copiar link 6.set.2019 às 15h21 Atualizado: 6.set.2019 às 15h50 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Kiran Stacey Washington | Financial Times Autoridades importantes dos Estados Unidos devem lançar investigações antitruste sobre tanto o Facebook quanto o Google, com o crescimento da pressão política sobre as grandes empresas de tecnologia. Letitia James, a secretária estadual da Justiça de Nova York, anunciou nesta sexta-feira (6) que iniciaria um inquérito sobre o Facebook, para determinar se a companhia de mídia social havia suprimido a competição e prejudicado os consumidores, ao fazê-lo. Procuradores-gerais do Colorado, Flórida, Iowa, Nebraska, Carolina do Norte, Ohio, Tennessee e Distrito de Columbia se juntarão a Nova York na investigação, informou um comunicado. A empresa não respondeu imediatamente a um pedido de comentário. A secretária anunciou em comunicado que \"mesmo a maior das plataformas de mídia social do planeta precisa seguir a lei e respeitar os consumidores. Orgulho-me por liderar uma coalizão bipartidária de secretários estaduais de justiça na investigação de se o Facebook sufocou a competição e colocou usuários em risco\". \"Usaremos todas as ferramentas de investigação de que dispomos para determinar se as ações do Facebook colocaram em perigo os dados dos consumidores, reduziram a qualidade das escolhas dos consumidores ou resultaram em aumento no preço da publicidade\". Dicas de segurança e privacidade em redes sociais ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto isso, pessoas próximas ao processo disseram ao Financial Times que os secretários de justiça também devem anunciar uma investigação separada sobre o Google, que também considerará questões antitruste. A operação está sendo liderada pelo secretário da justiça do Texas, disse uma pessoa informada sobre a situação. O secretário da justiça do Texas não comentou. As duas companhias se viram sob pressão das autoridades regulatórias, nos últimos meses, por motivos de privacidade e preocupações antitruste. No começo da semana, o Google e sua subsidiária de vídeo YouTube aceitaram pagar US$ 170 milhões, depois de serem acusados de recolher ilegalmente dados sobre crianças sem obter o consentimento de seus pais. Enquanto isso, o Facebook anunciou que está sendo investigado pela Comissão Federal do Comércio por assuntos de competição, logo depois de aceitar um acordo para pagar US$ 5 bilhões em penalidades por violações de privacidade. Financial Times, tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook google instagram Internet Mark Zuckerberg WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/secretaria-da-justica-de-nova-york-lanca-inquerito-antitruste-sobre-facebook.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Facebook lança serviço de namoro online nos EUA e desafia Tinder Milhões de telefones de usuários do Facebook ficaram expostos YouTube pagará multa de US$ 170 mi e oferecerá novas proteções às crianças Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas Presidente da Nissan pode renunciar ao cargo, diz jornal Sul trava batalha do carvão para criar novo polo de gás Depósito da Amazon parece achados e perdidos Bolsonaro prepara MP revogando regra de publicação de licitações em veículos impressos Por que o governo deve cortar gastos para o Brasil crescer? Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Maioria aprova uso do VAR no futebol, mostra Datafolha","descricao":"Pesquisa nacional feita pelo Datafolha mostra que a maioria dos brasileiros aprova a implantação do árbitro assistente de vídeo (VAR, na sigla em inglês) no futebol. De acordo com o levantamento, 58% dos entrevistados acham que o auxílio tecnológico aos juízes mais ajuda do que atrapalha. Leia mais (09/08/2019 - 02h00)","conteudo":"Maioria aprova uso do VAR no futebol, mostra Datafolha - 08/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Maioria aprova uso do VAR no futebol, mostra Datafolha Para 58% dos entrevistados, ferramenta mais ajuda do que atrapalha Copiar link 8.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes São Paulo Pesquisa nacional feita pelo Datafolha mostra que a maioria dos brasileiros aprova a implantação do árbitro assistente de vídeo (VAR, na sigla em inglês) no futebol. De acordo com o levantamento, 58% dos entrevistados acham que o auxílio tecnológico aos juízes mais ajuda do que atrapalha. Das 2.878 pessoas ouvidas em 175 municípios nos dias 29 e 30 de agosto, todas com mais de 16 anos, 29% disseram que o VAR mais atrapalha do que ajuda. Para 2%, a novidade não ajuda nem atrapalha. Outros 11% não souberam responder. O VAR no Campeonato Brasileiro ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A margem de erro da pesquisa é de dois pontos percentuais, para mais ou para menos. No universo daqueles que torcem para algum time de futebol, 63% dos entrevistados afirmaram que o VAR mais ajuda, 31% que mais atrapalha, 2% que não ajuda nem atrapalha e 5% não sabem. Entre os que não torcem para nenhum time, há uma parcela maior que não sabe responder: 30%. Ainda assim, é considerável a vantagem dos que disseram que o vídeo mais ajuda (44%) em relação aos que consideram a novidade prejudicial (24%) e aqueles que veem efeito neutro (2%). A pesquisa mostrou também que a aprovação ao uso do VAR não depende do clube para o qual se torce. Todas as equipes que atingiram ao menos 2% da preferência nacional (em ordem alfabética, Atlético-MG, Corinthians, Cruzeiro, Flamengo, Grêmio, Internacional, Palmeiras, Santos, São Paulo e Vasco) têm maioria de torcedores que considera o uso da tecnologia como positivo. No caso do Flamengo, por exemplo, com margem de erro de quatro pontos percentuais para mais ou para menos, 67% disseram que o VAR mais ajuda do que atrapalha. A edição atual do Campeonato Brasileiro é a primeira com uso do VAR. O recurso está presente nas competições nacionais do país desde o ano passado, quando foi acionado a partir das quartas de final da Copa do Brasil. Sua estreia na Copa do Mundo também ocorreu na edição de 2018, realizada na Rússia. Apesar da aprovação, a experiência não tem sido realizada sem tropeços. Há críticas ao seu uso em lances interpretativos e à falta de agilidade na checagem das jogadas. Levantamento feito pela Folha até a 17ª rodada mostra que as partidas do Brasileiro em que o uso do VAR foi relato em súmula têm, em média, 8 minutos e 54 segundos de acréscimos. Aumento de 31,5% em relação aos 6 minutos e 46 segundos de 2018. “Da maneira que o VAR está sendo tratado, com penduricalhos, com um protocolo bem amplo, é um desastre”, disse o ex-árbitro Arnaldo Cezar Coelho, uma das vozes que se levantaram contra o juiz de vídeo. “Desastre porque mexe com a essência do futebol, que é o gol. O cara não vibra como poderia vibrar. Ou vibra seis minutos depois.” Houve mesmo casos em que a espera foi longa até que se tomasse uma decisão. No empate por 1 a 1 do Flamengo com o Corinthians, em julho, por exemplo, o árbitro Leandro Vuaden aguardou mais de cinco minutos para validar o gol de Gabriel Barbosa, que tinha sido anulado. O atacante rubro-negro celebrou, aos 45 minutos do segundo tempo, como se tivesse acabado de balançar a rede, o que ocorrera aos 39 minutos. Ele mesmo admitiu posteriormente o constrangimento com a situação, que se tornou recorrente. Jogadores, torcedores e narradores estão tendo de se habituar à nova realidade, com gritos e punhos cerrados retardatariamente. Para a CBF, vale a pena. Em apresentação feita no mês passado, a confederação apontou que foi de 98% o índice de acerto em lances capitais até a 14ª rodada. Ainda de acordo com a entidade, o acerto sem o VAR no mesmo período foi de 77,4%. Com o auxílio, diz a organizadora do Brasileiro, os árbitros erraram em 10 lances capitais, contra 88 na mesma altura do Nacional de 2018. “Isso é uma melhora de 90%. Eu enxergo o copo meio cheio. O auxílio do VAR é indispensável hoje em dia. A reclamação dos clubes diminuiu muito. Os acertos da arbitragem brasileira crescem”, afirmou Leonardo Gaciba, presidente da comissão de arbitragem da CBF. “O VAR mostra que a velocidade do jogo acabou vencendo o olho humano.” Nas 139 partidas que entraram na contabilidade da CBF, foram realizadas 764 checagens e 87 revisões. De acordo com a entidade, até a 14ª rodada, houve acerto de 91,76% nos lances de pênalti, que sempre têm revisão em vídeo. Nos impedimentos, os dados apresentados apontam 93,5% de acerto. Para 58% dos brasileiros, como apontou o Datafolha, a avaliação também é positiva. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/maioria-aprova-uso-do-var-no-futebol-mostra-datafolha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Santos briga por taça sem centroavante, em abundância nos rivais de SP Corinthians feminino inicia disputa para transformar recorde em taças Cria da várzea, única árbitra da Série A não teme xingamentos Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Esporte Ver todas Maioria aprova uso do VAR no futebol, mostra Datafolha Brasil enfrenta EUA e precisa de vitória para avançar no Mundial de basquete Corinthians feminino amplia recorde e sai em vantagem na semifinal do Brasileiro Brasil termina Parapan em 1º lugar e faz a melhor campanha da história Como monitorar o ciclo menstrual ajuda as mulheres no esporte Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Hospedagem de militares em resort de Trump gera polêmica e oposição fala em impeachment","descricao":"Militares norte-americanos, em uma viagem de rotina até o Kuwait para entregar suprimentos, teriam feito uma parada em um resort de luxo na Escócia em abril deste ano, segundo uma investigação da Câmara dos Estados Unidos, divulgada pelo site Político. Leia mais (09/07/2019 - 21h02)","conteudo":"Hospedagem de militares em resort de Trump gera polêmica e oposição fala em impeachment - 07/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Trump Hospedagem de militares em resort de Trump gera polêmica e oposição fala em impeachment Suspeitas são de que o governo teria sido usado para aumentar os ganhos dos negócios do presidente Copiar link 7.set.2019 às 21h02 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Militares norte-americanos, em uma viagem de rotina até o Kuwait para entregar suprimentos, teriam feito uma parada em um resort de luxo na Escócia em abril deste ano, segundo uma investigação da Câmara dos Estados Unidos, divulgada pelo site Político. O resort, chamado Trump Turnberry, faz parte dos negócios do presidente Donald Trump. A investigação, segundo a reportagem, busca averiguar se houve conflito de interesse, já que dinheiro público poderia ter sido usado para aumentar o faturamento dos negócios de Trump. Ainda candidato, Donald Trump discursa no resort Trump Turnberry, na Escócia, em 2016 - Oli Scarff - 24.jun.2016/AFP Aviões militares na rota entre EUA e Oriente Médio costumam fazer escalas em bases aéreas norte-americanas em países como Alemanha e Itália. Não havia base perto do hotel na Escócia, o que também elevou custos com o reabastecimento dos aviões, de acordo com o site. Com base na matéria do Politico, membros da oposição democrata acusaram Trump de má conduta. \"O presidente é corrupto e deve ser impedido\", postou Alexandria Ocasio-Cortez, deputada democrata e uma das vozes mais proeminentes do partido. \"Corrupção. Pura e simples\", disse Elizabeth Warren, senadora democrata e pré-candidata à Presidência. Segundo a agência Reuters, a Comissão de Justiça da Câmara, que avalia os atos da Presidência, votará até quarta-feira (11) para definir se uma investigação em andamento buscará analisar se há elementos para propor um pedido de impeachment. Esta comissão analisa há meses o material produzido pelo procurador especial Robert Mueller, que investigou se houve possíveis relações ilegais entre a campanha de Trump e a Rússia. O líder da comissão, Jerrold Nadler, ampliou as investigações a partir de julho para avaliar também eventuais conflitos de interesse entre os negócios de Trump e seu cargo de presidente. Mar-a-Lago, o resort de Trump na Florida ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O trabalho da comissão é questionada por republicanos, que defendem que uma investigação capaz de gerar impeachment deve ser autorizada pelo plenário da Casa, como ocorreu nos casos de Richard Nixon e de Bill Clinton. Nos últimos dias, também houve críticas pela decisão do vice-presidente Mike Pence de se hospedar em uma propriedade de Trump na Irlanda, que fica a centenas de quilômetros de Dublin, onde ele tinha compromissos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/hospedagem-de-militares-em-resort-de-trump-gera-polemica-e-oposicao-fala-em-impeachment.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Irã diz que pode aumentar enriquecimento de urânio acima de 20% Furacão Dorian se aproxima do Canadá; mortes nas Bahamas sobem para 43 Como a escravidão ergueu Wall Street, o distrito financeiro de Nova York Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? Onda de calor deixa 1.500 mortos na França Diplomacia não é concurso de insultos, diz chanceler francês sobre tensão com Brasil Após Trump cancelar encontro, EUA suspendem negociações com Taleban Doente, presidente do Gabão viaja e país se pergunta quem está no comando Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Relator da reforma tributária no Senado pede ao BC dados sobre movimentações financeiras","descricao":"No meio do debate sobre a volta da CPMF, o senador Roberto Rocha, relator da reforma tributária do Senado, enviou requerimento para o presidente do Banco Central, Roberto Campos Neto. Ele quer saber qual é o volume exato de transações financeiras realizadas no país. Diz que não está claro. Rocha fez um ofício para Davi Alcolumbre levar à mesa do Senado, que faria a solicitação. Mas, a essa altura do campeonato, achou melhor enviar ele mesmo para acelerar a resposta. Leia mais (09/08/2019 - 02h32)","conteudo":"Relator da reforma tributária no Senado pede ao BC dados sobre movimentações financeiras - 08/09/2019 - Painel S.A. - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Painel S.A. joana.cunha@grupofolha.com.br Relator da reforma tributária no Senado pede ao BC dados sobre movimentações financeiras Roberto Rocha quer saber o volume exato de transações realizadas no país Copiar link 8.set.2019 às 2h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo No meio do debate sobre a volta da CPMF, o senador Roberto Rocha, relator da reforma tributária do Senado, enviou requerimento para o presidente do Banco Central, Roberto Campos Neto. Ele quer saber qual é o volume exato de transações financeiras realizadas no país. Diz que não está claro. Rocha fez um ofício para Davi Alcolumbre levar à mesa do Senado, que faria a solicitação. Mas, a essa altura do campeonato, achou melhor enviar ele mesmo para acelerar a resposta. Você também Empresas como Uber e Rappi entraram na mira da Abat (Associação Brasileira de Advocacia Tributária), que tenta incluir os aplicativos de serviços nos projetos de reforma tributária em tramitação na Câmara e no Senado. Apoio A proposta da associação, de obrigar os aplicativos a direcionar 5% de suas receitas com comissões para a Previdência Social, foi encampada pelo senador Major Olímpio (PSL-SP) e pelo deputado Enrico Misasi (PV-SP), que apresentaram emendas. Alívio Ela também prevê a criação de faixas de contribuições sociais cobradas das empresas sobre suas folhas de pagamento. O desembolso seria menor conforme aumenta o número de funcionários e a média salarial, que pode gerar redução para parte delas. Plenário do Senado Federal durante sessão deliberativa ordinária - Moreira Mariz/Agência Senado Direção oposta Na mesma semana em que Bolsonaro atacou o pai da ex-presidente chilena Michelle Bachelet, morto pela ditadura de Augusto Pinochet, o governador de São Paulo, João Doria, negociou uma agenda de eventos empresariais para companhias do Brasil e do Chile. Intercâmbio Com o ministro das Relações Exteriores chileno, Teodoro Ribera, Doria definiu que Santiago vai sediar o São Paulo Day, com apresentações de empresas paulistas, em março. Eles também querem fazer um Chile Day, em São Paulo, no mês seguinte. Expectativa A indústria reagiu, na sexta-feira (6) à decisão da ANP (Agência Nacional do Petróleo) de postergar para novembro a resolução que prevê a divulgação de dados sobre compra e venda de gás natural. Escuro Lucien Belmonte, da Abividro (associação do setor de vidro), afirma que a falta de transparência nos contratos entre Petrobras e as distribuidoras atrapalha a compreensão sobre a precificação do gás. Segundo a ANP, o adiamento atende a um pedido da estatal para realizar uma nova audiência pública e aumentar a segurança jurídica da resolução. Antecipado Pedro Eugenio, empresário do setor de marketing digital, que ficou conhecido no início da década porque comprou o domínio blackfriday.com.br antes de a data ter importância por aqui, repetiu a estratégia. Ele adquiriu também o endereço semanadobrasil.com, sobre o evento de promoções verde-amarelo, criado pelo governo, que começa nesta semana. Controle Eugenio usa o espaço para divulgar as ofertas do evento e diz que não ganha nada com isso, mas quem entra na página é recebido com um cadastro que pede e-mail e celular, dados valiosos nesse mercado. Segundo especialistas, táticas do tipo serão inviabilizadas pela Lei Geral de Proteção de Dados, que entra em vigor no ano que vem. Iniciante A Semana do Brasil deve ter efeito tímido nas ações de empresas na Bolsa, dizem analistas. Se tiver um reflexo nos papéis, ficará nas varejistas, segundo Rafael Passos, da Guide Investimentos. Para Lucas Carvalho, da Toro Investimentos, os fatores globais têm influenciado mais o mercado financeiro do país do que os eventos internos. Pontos de distanciamento entre Bolsonaro e Doria ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem quer dinheiro A demanda por crédito cresceu mais entre as empresas de médio porte (32%) do que entre as grandes (28,8%) e as pequenas (12%) em julho, na comparação com o mesmo mês de 2018, segundo a Serasa Experian. Serviços impulsionaram a alta, com 18,4%. Indústria e comércio registraram 8,4% e 7,7%, respectivamente. Outro lado da moeda Enquanto o Santos Dumont tem lojas fechadas entre os dias 24 de agosto e 21 de setembro, durante a manutenção de sua pista principal, no Galeão, os serviços a passageiros tiveram alta de 73% em oito dias. No comércio do aeroporto, o consumo subiu 53% e nos restaurantes, 27%. Chegou o Natal Assim como no ano passado, a Pandurata, que é dona das marcas Bauducco, Tommy e Visconti, já começou a distribuir seus panetones e chocotones pelas prateleiras dos supermercados entre agosto e setembro. Com Filipe Oliveira e Mariana Grazini Painel S.A. Jornalista, Joana Cunha é formada em administração de empresas pela FGV-SP. Foi repórter de Mercado e correspondente da Folha em Nova York. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Natal Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/painelsa/2019/09/relator-da-reforma-tributaria-no-senado-pede-ao-bc-dados-sobre-movimentacoes-financeiras.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Usar dinheiro da Lava Jato para incêndio na Amazônia é equivocado e ilegal, diz pesquisadora Lojas fecham e vendas caem em Santos Dumont durante obras na pista principal Falta de planejamento pode enfraquecer ofertas da Semana do Brasil, dizem especialistas Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Vinicius Torres FreireGoverno e Congresso preparam arrocho de gastos mais radical em 2020 Vinicius MotaAtacar gays não melhora popularidade Reinaldo José LopesCaos criado na ciência brasileira talvez seja uma escada para o governo Bolsonaro Janio de FreitasFérias sem viagem Elio GaspariO Ministério Público precisa saber o seu lugar Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Brasil enfrenta EUA e precisa de vitória para avançar no Mundial de basquete","descricao":"Após perder para a República Tcheca no último sábado (7), a seleção brasileira precisa vencer os Estados Unidos nesta segunda (9), a partir das 9h30 (de Brasília), para avançar às quartas de final da Copa do Mundo de basquete, na China. Leia mais (09/08/2019 - 18h11)","conteudo":"Brasil enfrenta EUA e precisa de vitória para avançar no Mundial de basquete - 08/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Brasil enfrenta EUA e precisa de vitória para avançar no Mundial de basquete Equipe depende de combinação de resultados nesta segunda para se classificar Copiar link 8.set.2019 às 18h11 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Após perder para a República Tcheca no último sábado (7), a seleção brasileira precisa vencer os Estados Unidos nesta segunda (9), a partir das 9h30 (de Brasília), para avançar às quartas de final da Copa do Mundo de basquete, na China. Além da vitória contra os atuais bicampeões do mundo, o Brasil depende de uma combinação de resultados para se classificar. A equipe terá de torcer por uma vitória da Grécia contra a República Tcheca na primeira partida do dia, às 5h30 (de Brasília). Em caso de derrota grega, a seleção brasileira precisa bater os EUA por ao menos 22 pontos de vantagem. Brasil na Copa do Mundo de Basquete ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Os Estados Unidos já mostraram que não são imbatíveis. Mas para vencer teremos que mudar nossa mentalidade, contra os tchecos não fomos o Brasil que vínhamos sendo”, disse o ala Vitor Benite, o principal pontuador da seleção brasileira na derrota contra os tchecos, ao site do CBB (Confederação Brasileira de Basquete). Os EUA estão invictos na competição, com quatro vitórias em quatro jogos. A equipe, no entanto, passou por alguns sustos, como na vitória por um ponto de diferença (93 a 92) contra a Turquia, na segunda rodada da primeira fase. A seleção americana não conta nesta edição com alguns de seus principais jogadores. Dos 12 atletas à disposição do técnico Gregg Popovich, apenas o armador Kemba Walker fez parte do All-NBA Team, que reúne os melhores jogadores da temporada 2018-2019. A equipe não tem astros como LeBron James, Sthepen Curry, Anthony Davis, entre outros. O Brasil, por sua vez, perdeu a invencibilidade no sábado (7), ao ser dominado e derrotado pela República Tcheca (placar de 93 a 71). Antes, na primeira fase, venceu as seleções da Grécia, Nova Zelândia e Montenegro. O Mundial dá sete vagas para a Olimpíada de Tóquio, em 2020. Apenas a Austrália já garantiu o seu lugar, como a melhor seleção da Oceania. Os dois melhores das Américas –a Argentina já está classificada para as quartas de final–, os dois melhores europeus, o melhor africano e o melhor asiático também garantirão a vaga. Equipes que não conquistarem vaga terão outra chance no pré-olímpico mundial, que acontece no ano que vem. Estados Unidos x Brasil - Copa do Mundo de basquete Segunda (9), às 9h30 (de Brasília), em Shenzhen Na TV: SporTV 2 Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados basquete estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/brasil-enfrenta-eua-e-precisa-de-vitoria-para-avancar-no-mundial-de-basquete.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Brasil perde invencibilidade para República Tcheca no Mundial de Basquete Serena busca redenção no US Open e nova tentativa de recorde Brasil supera Montenegro e termina 1ª fase do Mundial de basquete invicto Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Esporte Ver todas Maioria aprova uso do VAR no futebol, mostra Datafolha Brasil enfrenta EUA e precisa de vitória para avançar no Mundial de basquete Corinthians feminino amplia recorde e sai em vantagem na semifinal do Brasileiro Brasil termina Parapan em 1º lugar e faz a melhor campanha da história Como monitorar o ciclo menstrual ajuda as mulheres no esporte Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Governo e Congresso preparam arrocho de gastos mais radical em 2020","descricao":"A conversa sobre a revisão do teto de gastos federais deve sair pela culatra: governo e lideranças do Congresso pretendem radicalizar o arrocho da despesa. Se as medidas vão passar pelo chão do Parlamento e pelo Supremo é outra história, mas convém prestar atenção ao risco de radicalizações variadas até 2020. Leia mais (09/08/2019 - 02h00)","conteudo":"Governo e Congresso preparam arrocho de gastos mais radical em 2020 - 08/09/2019 - Vinicius Torres Freire - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Vinicius Torres Freire vinit@uol.com.br Governo e Congresso preparam arrocho de gastos mais radical em 2020 Tiro da revisão do limite de gastos sai pela culatra; deve vir corte mais radical de despesas Copiar link 8.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A conversa sobre a revisão do teto de gastos federais deve sair pela culatra: governo e lideranças do Congresso pretendem radicalizar o arrocho da despesa. Se as medidas vão passar pelo chão do Parlamento e pelo Supremo é outra história, mas convém prestar atenção ao risco de radicalizações variadas até 2020. Radicalizações? Sim, talhos quase imediatos na despesa com servidores, para citar um conflito fiscal dos vários que virão. Há a radicalização de Jair Bolsonaro. Objeto de críticas de partidários a sua direita, além da borda da Terra plana, o presidente começou a jogar a carta de “depois de mim, o dilúvio” (a “volta do PT”) _isso aos oito meses de mandato. Além do mais, Bolsonaro se volta para sua base mais extremada, ameaça criar uma questão religiosa e diz que, se baixar a borduna, terá apoios. Mesmo integrantes da elite econômica, para quem em geral Bolsonaro é preço bom a se pagar por “reformas”, começam a se queixar em público dos desvarios. Se por mais não fosse, e é, a maluquice boquirrota ameaça negócios. Quanto ao problema fiscal, a ideia no comitê central reformista é criar uma lei simples que facilite medidas imediatas de redução de despesas ora dificilmente arrocháveis. Não cabe aqui, nestas poucas linhas, explicar a barafunda legal e constitucional que trata das providências para lidar com os diversos tipos de estouro dos limites de gastos do governo. Importa reter que, na prática, quer se dar um jeito de fazer com que tais medidas emergenciais possam ser aplicadas no ano que vem, no mais tardar em 2021. Assim que o déficit do governo atingir um certo nível, desconsideradas as despesas de investimento em obras e similares, a guilhotina vai descer. Já existem tais previsões legais (regra de ouro, do teto), que na prática não funcionam. A nova norma seria simples, com gatilhos rápidos. O primeiro talho viria nos salários de servidores (por meio da aumentos de contribuição previdenciária, redução de jornada acompanhada de corte em vencimentos, bloqueio de reajustes e contratações). Não se trata da “reforma administrativa”, de carreiras e salários, que ainda virá, mas de corte emergencial, mas duradouro. Por que funcionários públicos não querem reforma se ganham bem? ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além do talho nas despesas com servidores, outros estão em estudo. Gastos sociais e desonerações de impostos estão na mira. A possibilidade de mexer em algumas destas despesas depende de mudança constitucional. Outras podem ser levadas ao Supremo, se tidas como “confisco” de salários. Muitos procuradores, agastados que estão com Bolsonaro e objetos diretos do talho, podem levantar a lebre judicial. O risco de conflito é hipótese. Curiosa ou espantosamente, em um país massacrado por seis anos de depressão econômica e politicamente extremado, as reformas passam sem tumulto. Um cidadão prudente e preocupado, porém, não subestimaria o risco, ainda mais porque as previsões de crescimento para 2020 murcham, da casa de 2% para 1,5%. Além disso, no mundo dos remediados, a reforma dos impostos pode mexer nos bolsos, o corte em universidades e ciência causam revolta e o funcionalismo costuma se revoltar. Em breve, os mínimos legais de despesa em saúde e educação também estarão na roda. Talvez a maioria do país tolere calada o sacrifício, por não ver alternativa. Até agora, foi o caso, com as díspares exceções de caminhoneiros, em 2018, e universitários, em 2019. É tudo tão imprevisível quanto 2013. Talvez ainda mais estranho. Vinicius Torres Freire Jornalista, foi secretário de Redação da Folha. É mestre em administração pública pela Universidade Harvard (EUA). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/viniciustorres/2019/09/governo-e-congresso-preparam-arrocho-de-gastos-mais-radical-em-2020.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Receita melhora e asfixia de gastos deve diminuir um pouco, diz governo Bolsonaro bate no teto Salário é um zero à esquerda no país da extrema-direita Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Vinicius Torres FreireGoverno e Congresso preparam arrocho de gastos mais radical em 2020 Vinicius MotaAtacar gays não melhora popularidade Reinaldo José LopesCaos criado na ciência brasileira talvez seja uma escada para o governo Bolsonaro Janio de FreitasFérias sem viagem Elio GaspariO Ministério Público precisa saber o seu lugar Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
