{"titulo":"Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais'","descricao":"A atriz e comediante Samantha Schmütz, 41, está feliz da vida com o retorno da novela \"Totalmente Demais\" para a grade de programação da Globo. A novela substitui \"Salve-se Quem Puder\" que teve suas gravações paralisadas por causa da pandemia do novo coronavírus. Leia mais (04/12/2020 - 20h00)","conteudo":"F5 - Televisão - Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais' - 12/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais' Atriz considera personagem dela na novela a mais relevante na carreira Samatha Schmütz vive Dorinha em 'Totalmente Demais' - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.abr.2020 às 20h00 Leonardo Volpato São Paulo A atriz e comediante Samantha Schmütz, 41, está feliz da vida com o retorno da novela “Totalmente Demais” para a grade de programação da Globo. A novela substitui “Salve-se Quem Puder” que teve suas gravações paralisadas por causa da pandemia do novo coronavírus. E de acordo com a atriz, que na trama vive Dorinha, irmã mais velha de Carolina (Juliana Paes), o mais legal na época era desconcentrar Fábio Assunção, que interpreta Arthur na história de Paulo Halm e Rosane Svartman. Samantha Schmutz - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Sempre falava alguma piada para desconcentrar o Fábio Assunção antes de entrar em cena”, diverte-se. Para ela, Dorinha é a personagem mais marcante de sua história na dramaturgia. “Na verdade, a história é muito importante, pois é a única novela da minha carreira com um personagem relevante. Só fiz duas na verdade, em ‘Pé na Jaca’ [2007] e essa. Só que em ‘Pé na Jaca’ eu só tive três frases”, relembra. “Eu me divirto, mas também fico pensando no que eu podia ter feito melhor”, opina. Na trama, Dorinha parou a vida para criar os filhos, João (Leonardo Lima Carvalho) e Maria (Juliana Louise), com o marido Zé Pedro (Helio de La Peña). A atriz teve de arrumar um jeito de conciliar sua agenda, já que também gravava o seriado “Vai Que Cola” (Multishow). Cenas da novela Totalmente Demais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “É uma personagem extrovertida, sem filtro e que beira o sem educação, mas verdadeira e amorosa. Mãe de dois filhos num casamento feliz e bem simples.” Para ela, a volta de “Totalmente Demais” é boa nesse momento de pandemia onde todo mundo deve ficar em casa. “Eu acho que todo entretenimento com histórias divertidas e romance ajudam a distrair e a passar o tempo”, afirma. Ela mesmo tem arrumado um jeito de passar por essa tormenta. A atriz conta o que tem feito e o que espera que ocorra em tempos de pandemia. “Tenho feito o que a maioria das pessoas faz, como cuidar da casa, das refeições, tentando ser produtiva. Escrevo, me exercito, falo com amigos, faço resenhas virtuais. Também tento me cuidar e rezar para isso passar”, finaliza. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Musa da Copa de 2002, Fátima Bernardes diz que evento marcou retomada de sua carreira Mulher arranca microfone de repórter da Globo para fazer mensagem pró-Bolsonaro Luisa Micheletti faz paralelo com 'Novo Mundo' e diz que Brasil precisa de independência Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Babu diz que salário de R$ 5.000 seria quase de fome e internautas se revoltam BBB 20: Babu, Flayslane e Thelma estão no paredão; vote na enquete Samantha Schmütz diz que desconcentrava Fábio Assunção nos bastidores de 'Totalmente Demais' Jornalistas do SBT enviam carta à direção da emissora para pedir saída de Marcão do Povo Zapping - Cristina Padiglione: Globo seleciona conteúdo para quarentena até agosto VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile","descricao":"Os amigos Leandro Mercali e Edevir Zaccaria se desafiaram, em 2016, a fazer uma grande viagem com motos de 125 cilindradas. Dois anos depois, conseguiram cair na estrada e percorreram quase 6.000 km. Eles rodaram cidades do Rio Grande do Sul, Uruguai, Argentina e Chile. No caminho, enfrentaram furto de um dos veículos e temperaturas baixíssimas na [...] ... Leia post completo no blog Leia mais (04/10/2020 - 14h34)","conteudo":"Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 14h34 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Leandro e Edevir passaram pelo Uruguai durante sua viagem de moto (Arquivo pessoal) Wesley Faraó Klimpel Os amigos Leandro Mercali e Edevir Zaccaria se desafiaram, em 2016, a fazer uma grande viagem com motos de 125 cilindradas. Dois anos depois, conseguiram cair na estrada e percorreram quase 6.000 km. Eles rodaram cidades do Rio Grande do Sul, Uruguai, Argentina e Chile. No caminho, enfrentaram furto de um dos veículos e temperaturas baixíssimas na Cordilheira dos Andes. Confira abaixo os perrengues e alegrias enfrentados pelos amigos. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Tudo começou em 2016, quando eu e meu amigo Edevir comentamos sobre fazer uma viagem com motos de 125 cilindradas, inicialmente até o Uruguai. A partir daí falávamos de vez em quando a respeito, mas sem muita euforia. Em outubro de 2017 comentamos novamente sobre o assunto e dissemos: ou a gente vai de uma vez, ou nunca mais tocamos no assunto. Então decidimos nos reunir para definir alguns pontos importantes sobre a viagem. Surgiu a ideia de ir até o Chile, mas, como pensávamos ser impossível, voltamos a pensar somente no litoral do Uruguai. E marcamos uma data de saída: 10 de março de 2018. Em janeiro determinamos quantos dias podíamos ficar em viagem, que foi 15 dias, mas já com a retomada da ideia de ir até o Chile. A rota coube a mim definir, já que o Uruguai eu já conhecia e meu amigo, não. Determinamos custos diários de no máximo R$ 250 de hotel com café da manhã para os dois e ajustamos rotas e metas de quilômetros rodados no primeiro dia. Se não fosse assim, o Chile ficaria de fora e iríamos só até a Argentina. Amigos viajam de moto pelo sul da América do Sul Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Na madrugada do dia 10 de março, às 5h, saí de Veranópolis (RS) com uma Biz 125 ex ano 2014, passando por Bento Gonçalves (RS), onde morava o Edevir. Com sua CG 125 Fan ano 2012, seguimos sentido Porto Alegre, Pelotas, Santa Vitória do Palmar e ingressamos no Uruguai por Chuí (RS). Entrando no país vizinho, passamos por várias cidades que eu também não conhecia e chegamos a Punta del Este às 23h45, totalizando 1.130 km no primeiro dia. O segundo dia da viagem foi para descansar em Punta, que é linda demais. Aproveitamos e fomos até a Casapueblo, museu e hotel construído a mão pelo artista Carlos Páez Villaró (1923-2014) em Punta Ballena. No dia seguinte viajamos por Piriápolis, Montevidéu e fomos até Colônia do Sacramento. No quarto dia fizemos a travessia para Buenos Aires de barco, num “Buque bus”, e pernoitamos lá –sempre escolhíamos onde ficar por aplicativo de hospedagem. À noite fomos até o Puerto Madero caminhando, o que é um show à parte. Buenos Aires é linda e relativamente segura. Na volta para o hotel, a surpresa: roubaram a moto do meu amigo no estacionamento. Por sorte a polícia a recuperou, mas com o chicote elétrico totalmente cortado. Passamos a madrugada na delegacia dando esclarecimentos. Quando liberaram a moto, às 5h, a empurramos até o hotel escoltados pela polícia, já que não funcionava mais. Acordamos às 7h e, como temos conhecimento em mecânica e elétrica, desmontamos a moto e refizemos toda a parte elétrica. Com algumas ferramentas e fita isolante que o encarregado da manutenção do hotel nos emprestou, às 10h ela estava funcionando novamente. Neste dia seguimos a Rosário e depois até Cañada de Gomez, onde mora a Liliana. A conheci pelo Facebook um tempo antes porque ela tem o mesmo sobrenome que eu. Dormimos no hotel onde ela trabalha, o Verde Sole –bem aconchegante, por sinal. No 6º dia viajamos para Villa Maria, onde dormimos na beira da estrada logo após o almoço, numa sombra e de barriga cheia –fazia 38 ºC. Depois passamos por Rio Cuarto, Villa Mercedes e San Luis, onde pernoitamos. No dia seguinte rumamos para Mendoza e vimos a imagem mais esperada da viagem ao longe: as montanhas da Cordilheira dos Andes. Choramos de emoção. Passamos o dia na cidade. No outro dia, o 8º, desbravamos a Cordilheira com temperaturas de até 0 ºC e chegamos a Santiago, no Chile. A volta O retorno foi pelo mesmo caminho até Rosário, e depois seguimos por Nogoyá, Federación, San Jaime de la Frontera e entramos no Brasil por Uruguaiana. Aí passamos por São Borja, Ijuí, Passo Fundo e Veranópolis. Foram 5.942 km em 12 dias de viagem e sem nenhuma gota de chuva. Não tivemos problemas mecânicos, mesmo andando com as motos nos limites de giro dos motores, e nenhum pneu furado. Detalhe: sempre trocávamos o óleo dos motores a cada 1.500 km. Nossa velocidade em viagem era sempre acima dos 100 km/h, chegando muitas vezes ficar longos períodos a 140 km/h. As estradas e o combustível de boa qualidade ajudavam muito. Sem dúvida foi a experiência mais incrível das nossas vidas. Conhecemos muitas pessoas que admiravam nossa aventura e a nossa coragem, já que, para muitos, fazer uma longa viagem com motos de baixa cilindrada é coisa de outro mundo. Policiais tiraram selfie conosco. E grupos de motoqueiros do Brasil e da América do Sul queriam saber da nossa trajetória. Indescritível! Sigam #uruguaiargentinachiledebiz125 para ver nossas fotos. * Aviso aos passageiros 1: O mineiro Thiago Guido já contou ao Check-in como foi a sua jornada de moto pelo sul da América do Sul Aviso aos passageiros 2: O casal João Paulo Mileski e Carina Furlanetto compartilhou um pouco de sua viagem pelo Brasil e América do Sul em um carro 1.0 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Casal roda o Brasil e a América do Sul em um carro 1.0 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações","descricao":"Quando se fala em Europa, logo pensamos em Portugal, França, Itália e Alemanha. Se for aumentar a lista, vem outros tantos países, como Polônia e Grécia. Mas dificilmente falaremos em Mônaco. O principado de Mônaco, uma das menores nações do mundo, é conhecido por sediar um GP de Fórmula 1. Esse ano, porém, a prova não [...] ... Leia post completo no blog Leia mais (04/07/2020 - 11h05)","conteudo":"Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 11h05 Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A advogada Marcela Eiras viajou a Mônaco em maio de 2019 (Arquivo pessoal) Wesley Faraó Klimpel Quando se fala em Europa, logo pensamos em Portugal, Espanha, França e Itália. Se for aumentar a lista, vêm outros tantos países, como Polônia e Grécia. Mas dificilmente falaremos em Mônaco. O principado de Mônaco, uma das menores nações do mundo, é conhecido por sediar um GP de Fórmula 1. Esse ano, porém, a prova não será disputada por causa da pandemia de coronavírus —é a primeira vez desde 1954 que o GP não é realizado. Para quem não sabe, a nação tem como única vizinha a França, se localizando à sudeste do país governado por Emmanuel Macron. Mas também é possível dar uma esticada saindo da Itália. Foi o que fez a advogada Marcela Eiras, que viajou com o marido em maio de 2019 para a terra da pizza e aproveitou para conhecer o principado. Agora, ela nos conta o que de mais interessante há para fazer nesse pequenino país. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Mônaco é o país que não tem como abrigar mais milionários. Fazendo costa com o mar Mediterrâneo, o principado de Mônaco possui aproximadamente 2 km², sendo o segundo menor país do mundo, atrás apenas do Vaticano. Com ruas silenciosas, exceto quando ocorrem as corridas de Fórmula 1, o principado fundado em 1297 pela Casa de Grimaldi, também chamada dinastia de Grimaldi, encanta em todos os seus quilômetros. A primeira parada imperdível é a visita ao famoso cassino de Monte Carlo, mantido pela Societé des Bains de Mer de Mônaco, que impressiona pelo seu luxo. O cassino funciona em um prédio palaciano. A fachada é belíssima, incluindo os carros de luxo estacionados em frente. Caso queira, é possível comprar uma Ferrari 458 Spider, ano 2012, com 7.900 km rodados, por uma quantia singela de 184.990 euros (cerca de R$ 1,05 mi), podendo estacionar o carro em uma excelente garagem de um apartamento de 4 quartos com 127 m² no Château Perigord II, avaliado em 5,5 milhões de euros (R$ 31,4 mi). Para tornar o paraíso ainda mais perfeito foi criada artificialmente a praia do Larvotto. A praia é coberta com cascalho fino, sendo composta por áreas públicas e privadas. Há uma ótima infraestrutura com vários restaurantes e cafés, tornando a experiência ainda mais incrível. Mônaco tem mais do que Fórmula 1 e cassino Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Para contemplar a vista panorâmica de Mônaco, vale a pena a visita ao Jardim Exótico. Situado em uma encosta, o jardim é bastante agradável e cercado de enormes cactos oriundos de diversos lugares do mundo. Pela localização do Jardim Exótico, vale a pena investir no ônibus turístico, mais conhecido como hop-on/hop-off. Este é uma ótima opção para quem não quer se cansar subindo e descendo ladeiras, além da possibilidade de conhecer os principais pontos turísticos com calma e no seu próprio ritmo. Apesar de ser um país com um pouco mais de 2 km², Mônaco possui ladeiras infindáveis, uma verdadeira luta para quem não está acostumado com exercício físico. Como só tínhamos um dia para conhecer o principado, optamos por comprar o tíquete do ônibus, por 23 euros (R$ 132), o que tornou o passeio muito menos cansativo e mais rápido. Aproveitando o ônibus, descemos no Palácio do Príncipe de Mônaco, a residência oficial da família Grimaldi. Ela é realmente ocupada pelo Príncipe Alberto 2º e sua família e, por tal motivo, há a restrição de circulação de turistas. Então, não tente desafiar a Guarda dos Carabineiros e ultrapassar as correntes que circulam a entrada principal do Palácio, pois com certeza será chamada a atenção. Conhecemos este minúsculo país em um dia e achamos suficiente. Porém, ficamos com vontade de voltar para curtir as praias e mergulhar no mar Mediterrâneo. Engana-se quem pensa que o principado se restringe apenas à Fórmula 1, cassinos e ostentação. O país tem boas atrações, como o Museu Oceanográfico de Mônaco, restaurantes e ótimos passeios ao ar livre. * Aviso aos passageiros 1: Em maio de 2019, o centenário Hôtel de Paris finalizou uma reforma de quatro anos e inaugurou a suíte Príncipe Ranier 3º, com 600 m² —o seu terraço mede 135 m² e tem uma piscina Aviso aos passageiros 2: Outro país europeu fora do radar é a Geórgia. A leitora Rachel di Giuseppe já contou ao Check-in as impressões dela sobre a nação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Casal roda o Brasil e a América do Sul em um carro 1.0 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A pandemia parou uma ameaça ao planeta: nossa correria","descricao":"ANÁLISE - Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar às necessidades fundamentais à vida - relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm [...] ... Leia post completo no blog Leia mais (03/22/2020 - 18h44)","conteudo":"A pandemia parou uma ameaça ao planeta: nossa correria – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.mar.2020 às 18h44 A pandemia parou uma ameaça ao planeta: nossa correria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link ‘Vai pra onde?’ Meme tirado da animação infantil Pocoyo é usado como alerta sobre isolamento durante pandemia. (Foto: Reprodução/Facebook) Ana Carolina Amaral ANÁLISE – Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar ao acesso a demandas essenciais, relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm seu próprio ritmo. Por isso, há milênios a humanidade criou o conceito de tempo justamente para mediar nossa relação com o mundo natural, o que permitiu a compreensão das estações do ano, das épocas de secas e cheias e, logo, o desenvolvimento primordial da agricultura, um dos berços das civilizações. No entanto, o desenvolvimento científico e econômico foi deslocando nossa consciência para fora da ideia de pertencimento à natureza – esse contexto inexorável que nos cerca e condiciona nossa vida. Concedemos a nós mesmos uma licença para criar nosso próprio conceito de tempo. E inventamos que ‘tempo é dinheiro’. Com uma tecnologia cada vez mais veloz e que faz ações valorizarem ou despencarem em microssegundos, a economia financeira passou a ditar o ritmo do mundo, impondo a todos uma pressa generalizada. É preciso fazer tudo logo, realizar mais em tempos recordes, produzir, consumir e descartar cada vez mais rápido – como se isso significasse tirar o melhor proveito da vida. Nessa correria, o sentido da produtividade tem passado longe de atender às necessidades básicas da vida, que poderiam gerar empregos para demandas fundamentais – como universalizar o acesso ao saneamento básico, transitar para uma economia de baixo carbono, regenerar áreas degradadas, implementar a reciclagem e a logística reversa, ampliar o acesso à saúde, à educação e à segurança pública ou construir moradias dignas. No modelo de desenvolvimento pré-pandemia, a aceleração da roda econômica pressionava a demanda por recursos naturais sem necessariamente melhorar a qualidade de vida de ninguém. Enquanto hoje damos atenção a essas questões básicas porque a pandemia nos obriga a repensar prioridades, a preocupação dominante logo antes desta crise era manter a roda da economia girando. ‘Para onde’ não chegava a ser uma questão. E foi de carona na roda da economia globalizada e girando velozmente que o coronavírus deu a volta ao mundo em tempo recorde. Entre dezembro e março, o vírus chegou a quase todos os continentes, com exceção da Antártica. Sem dar tempo para a criação de vacina ou remédio, o vírus correu com o mundo a tempo de conseguir pará-lo. Enquanto se tomam medidas emergenciais para contenção do vírus, ele também nos obriga a uma revisão de valores da sociedade global, para a qual a relevância dos papeis da ciência e do Estado se evidenciam desde já. Mas há ainda uma revisão mais estrutural que precisa ser encarada para superarmos a crise do coronavírus com resiliência: pensar o desenvolvimento sustentável também como uma gestão do tempo. As definições mais comuns de sustentabilidade a tratam como um desafio sobre o uso do espaço, focando nos conflitos por território, os cálculos sobre áreas que precisam ser preservadas ou até mesmo a ‘gestão de estoque de recursos naturais’, como economistas gostam de resumir. Essa visão também costuma ensinar que os ‘recursos naturais são limitados’. Na verdade, eles se renovam, mas no seu próprio tempo. E no tempo acelerado com que produzimos, consumimos e descartamos, não há reciclagem ou economia circular que dê conta de repor os recursos naturais. Continuamos pressionando a demanda por matéria-prima e avançando sobre áreas naturais que, mais do que estoques, funcionam como matrizes de recursos e também de serviços ambientais – provendo chuvas, regulação do clima, fertilidade do solo, filtração do ar e da água. Adaptar o ritmo da economia ao tempo de regeneração dos recursos naturais é, portanto, uma chave para uma economia sustentável. Um exemplo de fácil visualização é a bioeconomia praticada na extração de castanha-do-pará e açaí na Amazônia. Os alimentos são exportados para o mundo e, a despeito do sucesso de público, não estão submetidos à demanda do consumo, mas às épocas de colheita determinadas pela castanheira e pelo açaizeiro. O modelo econômico que permitiu esta pandemia também está na raiz da crise climática e da perda de biodiversidade, que por sua vez agravam a exposição a epidemias, por conta da desregulação climática e da fragilização dos ecossistemas, de acordo com os prognósticos científicos para as próximas décadas. A exploração econômica acelerada não permite o tempo – pelo menos sete anos – para que áreas degradadas se regenerem e voltem a acolher diversas espécies. Já os motores de fontes fósseis da economia mundial emitem carbono a uma velocidade muito superior à que as árvores conseguem absorver gás carbônico no seu processo de fotossíntese. Portanto, a aparente boa notícia de que as emissões de gases-estufa estão caindo durante a pandemia pode não significar nada se sairmos dessa crise repetindo o pensamento que nos trouxe até aqui. O freio provocado pela pandemia é mais cuidadoso do que a aceleração na direção do abismo, previsto pelos climatologistas. Para superarmos a crise do coronavírus com resiliência, é preciso manobrar e repensar o sentido da produtividade, para aí reencontrarmos a direção e o passo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta ONU adia conferências de clima e biodiversidade devido ao coronavírus Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O fim do mundo chegou antes para a gastronomia","descricao":"O tempo marcha num passo estranho. Todos os dias parecem iguais: as groselhas do JB pela manhã, a coletiva do Mandetta ao cair da tarde e o panelaço das 20h30 em ponto. A quarentena lembra o roteiro de \"Feitiço do Tempo\" (1993), filme em que o personagem de Bill Murray fica preso em um detestável [...] ... Leia post completo no blog Leia mais (04/04/2020 - 02h00)","conteudo":"O fim do mundo chegou antes para a gastronomia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.abr.2020 às 2h00 O fim do mundo chegou antes para a gastronomia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Mercadão de São Paulo, vazio por causa da epidemia de coronavírus (Eduardo Knapp/Folhapress) Marcos Nogueira O tempo marcha num passo estranho. Todos os dias parecem iguais: as groselhas do JB pela manhã, a coletiva do Mandetta ao cair da tarde e o panelaço das 20h30 em ponto. A quarentena lembra o roteiro de “Feitiço do Tempo” (1993), filme em que o personagem de Bill Murray fica preso em um detestável dia de inverno. Eventos recentes, contudo, foram transferidos para o escaninho mental das memórias distantes. A última vez em que abraçamos nossos pais. A última cervejada com os amigos. A última feira livre com pastel e caldo de cana. O comboio fúnebre de caminhões na Itália já é recordação de outra era. As imagens desta semana são o que conta. E elas trazem terror. Os corpos abandonados e incendiados nas ruas do vizinho Equador. As dezenas de covas rasas abertas no cemitério de Vila Formosa, aqui em São Paulo. O monstro é real e bate às nossas portas –quando já não está acomodado no sofá. Compartilho da visão de Atila Iamarino e Sidarta Ribeiro: a Covid-19 não vai deixar pedra sobre pedra. Há de surgir uma nova era, seja lá o que for isso. Antes, porém, teremos um rastro de destruição global inédito para as gerações pós-guerra. É o fim do mundo? De certa forma, sim. Quando tudo isto acabar, sobrará uma população economicamente quebrada, dilacerada emocionalmente e desorientada por completo. Tem desgraça para todo mundo, mas ela não chega de uma vez só. O que é fútil cai primeiro. O apocalipse chegou antes para a gastronomia. Ela não está só. Fazem-lhe companhia outros setores acessórios: moda, turismo, enofilia, o mercado de luxo como um todo. Não é só a impossibilidade de frequentar restaurantes. No caos da peste, a gastronomia perde o sentido. Ninguém quer saber se o bife é angus, wagyu, hereford ou nelore. Danem-se as regras que definem a verdadeira pizza napolitana. Ao inferno com as trufas, o atum gordo, a salumeria artesanal, o café de microlote. Se tivermos o que comer, já está bom o bastante. Aliás, vamos guardar dinheiro para gastar no essencial. A ficha ainda não caiu no setor. Sigo recebendo e-mails de ovos de Páscoa cheios de frufru. Do restaurante x ou y que entrega em domicílio seus pratos de três dígitos –acondicionados em recipientes plásticos que serão descartados para emporcalhar o oceano. Das aulas virtuais sobre vinho, cerveja artesanal ou o diabo. A blogueiragem se aguenta firme e atuante, por dois motivos. Um: na quarentena, qualquer coisa entretém. Que venham os lives dos influencers. Dois: os fornecedores de mimos para o pessoal do Instagram estão em negação. Quando eles se derem conta do tamanho do buraco, adeus vídeos de marmitinha chique. Espero estar errado, pois é o meu mundo que está caindo. Se a epidemia passar e tudo voltar de boas ao normal, pagarei feliz uma cerveja para cada um que esfregar na minha fuça as bobagens que escrevi. Mas precisa ser pessoalmente. Isolamento social, só na praga. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia 10 dicas para comer bem durante a quarentena do coronavírus A peste e o apocalipse dos restaurantes Cozinha de quarentena: 30 receitas de macarrão para atravessar abril O fim do mundo chegou antes para a gastronomia Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira coronavírus comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Que tal adiar a Páscoa para outubro?","descricao":"Esta será a Páscoa mais estranha das nossas vidas. Da minha vida, pelo menos. Não me lembro de ter passado a Páscoa sozinho. Longe da família, certamente passei -em 1992, quando brincava de imigrante ilegal em Londres-, mas não tenho registro mental do evento. Deve ter sido deprimente, como foi a viagem inteira. Por mais [...] ... Leia post completo no blog Leia mais (04/11/2020 - 02h00)","conteudo":"Que tal adiar a Páscoa para outubro? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.abr.2020 às 2h00 Que tal adiar a Páscoa para outubro? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link “Coelhinho da Páscoa, que trazes para mim? Quarentena, álcool em gel e uma máscara assim” (Suzanne Jutzeler/Pixabay) Marcos Nogueira Esta será a Páscoa mais estranha das nossas vidas. Da minha vida, pelo menos. Não me lembro de ter passado a Páscoa sozinho. Longe da família, certamente passei –em 1992, quando brincava de imigrante ilegal em Londres–, mas não tenho registro mental do evento. Deve ter sido deprimente, como foi a viagem inteira. Por mais que eu renegue o berço católico, sempre bati ponto nos almoços de Páscoa da minha mãe. Dona Ana preparava um respeitável bacalhau ao forno. É uma distorção da tradição, corriqueira no Brasil: a Páscoa deveria marcar a volta da carne à mesa, simbolizando a fartura. Uma pequena orgia depois de longa abstinência. O peixe é parte da expiação quaresmal, que atinge o ápice na Sexta-Feira da Paixão. Mas somos lusos de espírito. Aqui bacalhau é vida, não flagelo. De qualquer forma, tais almoços eram reuniões familiares razoavelmente divertidas. Tínhamos vinho, chocolate e uma briga que quase sempre resultava na saída intempestiva da parte ofendida. Já bati muito aquela porta da rua Paulo Orozimbo. Chanchada de quinta categoria, tenho saudade. Meu pai morreu, minha mãe ficou senil, e os almoços de Páscoa se tornaram cada vez mais, hum, digamos, intimistas. A grande cisma de 2018 acentuou o minimalismo pascal lá em casa. Nem meus devaneios mais doentios conseguiriam desenhar a situação que enfrentamos em 2020. Simplesmente não faz sentido comemorar a Páscoa agora. Você sabe exatamente o que significa essa data? Eu tampouco, mas algumas pistas me levam a crer que não é o louvor ao chocolate. A Páscoa cristã celebra a ressurreição de Jesus. Ela agregou elementos da Páscoa judaica –Pessach–, referente ao êxodo dos hebreus do cativeiro no Egito. Esta, por sua vez, incorporou festas primaveris mais antigas, de outros povos do Oriente Médio. Na Europa, a Páscoa adaptou rituais germânicos, como o culto à deusa Ostara, de cujo nome deriva a palavra “easter” –“Páscoa”, em inglês. Um dos símbolos do festim bárbaro era o coelho. Em comum, todos esses festivais celebram a travessia do inferno. O renascimento. A volta à vida depois de um perrengue horrendo. Fertilidade. Mais comida. Primavera. Isso no hemisfério norte. O calendário das festas cristãs é um copy + paste da observação pagã da natureza. Páscoa quando chega a primavera, Halloween –aqui, Finados– quando o inverno se aproxima. No Brasil e no resto do mundo austral, é tudo invertido. Isso nunca ficou tão óbvio quanto agora. Estamos mergulhando no inverno mais difícil de nossas existências. Era o caso de fazer algo como o Halloween –preces para que a morte seja branda conosco. O jejum picareta do Bolsonaro e dos abutres pentecostais não conta. A Páscoa poderia ficar para outubro, em plena primavera, época em que –dizem– a peste nos dará trégua. Fique em casa. Não cutuque o nariz. Lave as mãos. Cuide de seus velhos. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia 10 dicas para comer bem durante a quarentena do coronavírus A peste e o apocalipse dos restaurantes Cozinha de quarentena: 30 receitas de macarrão para atravessar abril O fim do mundo chegou antes para a gastronomia Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira coronavírus comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Na quarentena a sós, não faz sentido comer bacalhau","descricao":"Não vou comer bacalhau nesta Sexta-Feira Santa. Porque não existe bacalhau para uma pessoa. E eu estou sozinho, assim como milhões de brasileiros em quarentena. O bacalhau é um troço que você põe na água e cresce feito aqueles ovos de dinossauro de brinquedo. E aí joga batata, cebola, tomate, grão de bico, um mundo [...] ... Leia post completo no blog Leia mais (04/09/2020 - 15h35)","conteudo":"Na quarentena a sós, não faz sentido comer bacalhau – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.abr.2020 às 15h35 Na quarentena a sós, não faz sentido comer bacalhau compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bacalhau à lagareiro do bar Velho Adonis, no Rio (foto: Marcos Nogueira) Marcos Nogueira Não vou comer bacalhau nesta Sexta-Feira Santa. Porque não existe bacalhau para uma pessoa. E eu estou sozinho, assim como milhões de brasileiros em quarentena. O bacalhau é um troço que você põe na água e cresce feito aqueles ovos de dinossauro de brinquedo. E aí joga batata, cebola, tomate, grão de bico, um mundo de coisas gostosas que fazem a travessa triplicar de tamanho. Isso porque hoje ficou fácil comprar pedaços pequenos de bacalhau. Antigamente, as pessoas levavam inteiro aquele peixão petrificado que ficava perfumando a casa por semanas. Além do mais, dá um trabalho do cão cozinhar bacalhau. Poderia pedir, é claro, e guardar o que sobrasse. Mas não vou. Porque não faz sentido. Fui batizado, mas não tenho fé. Não dá o menor ânimo de comemorar algo em que eu não acredito, sozinho, comendo uma marmita muito cara. Numa mesa grande, eu seguia o ritual mais pela conversa e pelo vinho. Vou confessar que não sou um grande fã de bacalhau. Sozinho, vou comer o que bem entender. Posso até comer carne, mas não seria uma afronta proposital. Posso comer também o resto da pizza de quinta-feira ou um pote inteiro de sorvete. Tanto faz. O lado bom do isolamento é poder mandar às favas as convenções. Ruins são todos os outros lados. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia 10 dicas para comer bem durante a quarentena do coronavírus A peste e o apocalipse dos restaurantes Cozinha de quarentena: 30 receitas de macarrão para atravessar abril O fim do mundo chegou antes para a gastronomia Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira coronavírus comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
