{"corpora":"Justiça determina que bancos esclareçam propaganda enganosa\ns bancos terão que informar aos clientes de forma clara e precisa a diferença entre prorrogação e renegociação de dívidas, assim como explicitar se haverá a incidência de juros e demais encargos e qu...\nJustiça determina que bancos esclareçam propaganda enganosa - 12/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Justiça determina que bancos esclareçam propaganda enganosa 00:00 Da Agência Brasil 12/05/2020 16h53 Os bancos terão que informar aos clientes de forma clara e precisa a diferença entre prorrogação e renegociação de dívidas, assim como explicitar se haverá a incidência de juros e demais encargos e que a renegociação não é automática. A determinação é do juiz Sérgio Caldas Fernandes da 23ª Vara Cível da Comarca de Belo Horizonte, que atendeu parcialmente pedido do Instituto de Defesa Coletiva (IDC) em uma ação civil pública contra a Federação Brasileira de Bancos (Febraban), o Banco do Brasil, o Bradesco, o Itaú e o Santander. Segundo o IDC, a ação denuncia o não cumprimento de medidas anunciadas pelos bancos de prorrogação do pagamento de dívidas de clientes com os bancos durante a pandemia de covid-19. Relacionadas 7 milhões de pessoas tiveram redução de jornada ou contrato interrompido Presidente da Caixa diz que reduzirá a taxa de juros do cheque especial Lucro dos bancos cai, para R$ 13,7 bi, com reserva maior contra calotes Em março deste ano, os bancos anunciaram a prorrogação de dívidas de clientes pessoas físicas ou micro e pequenas empresas com os cinco maiores bancos do país, por até 60 dias. Entretanto, empresas e pessoas físicas relataram dificuldades para ter acesso à pausa de 60 dias no pagamento de parcelas de crédito. Na ação, o IDC citou casos de clientes que não conseguiram acesso à medida e receberam diversas justificativas dos bancos, como a celebração do contrato com a instituição financeira ter sido feita fora da agência, estar adimplente com o contrato, mas com data de vencimento próximo ao pedido ou ter firmado contrato com banco financiador integrante do grupo econômico. Decisão da Justiça \"Defiro em parte a tutela de urgência para determinar que os requeridos publiquem informação, correta e com igual divulgação, diante da incompletude da nota emitida pela Febraban e informações/publicidade realizadas pelas instituições bancárias, com a explicação de forma clara e precisa para os consumidores sobre qual produto está sendo ofertado, as diferenças entre \"prorrogação\" e \"renegociação\", assim como realçar se no período de prorrogação ou renegociação da dívida haverá a incidência de juros e demais encargos, a depender do percentual pactuado, bem como que a renegociação não será realizada de forma automática pela instituição financeira. Determino o prazo de 48 horas para cumprimento\", diz o juiz. Na decisão, o juiz lembra que na oferta de crédito pelas instituições financeiras, a informação deve conter, no mínimo, sua natureza, prazo de carência, provisão de juros, incidência de Imposto sobre Operações Financeiras (IOF) e demais encargos como as tarifas. \"Caso se trate de uma renegociação, é essencial que se esclareça de antemão se se trata de prorrogação, novação, refinanciamento, diferimento ou qualquer outro negócio jurídico que implique alteração nos prazos de vencimento ou das condições de pagamento originalmente pactuadas\", destaca o juiz. O juiz lembra que ao divulgar a prorrogação de dívidas, os bancos disseram estar \"sensíveis ao momento de preocupação dos brasileiros com a doença provocada pelo novo coronavírus\", tendo a metida o objetivo de \"amenizar os efeitos negativos dessa pandemia no emprego e na renda\". \"A referida publicidade tem o condão de criar legítima expectativa nos consumidores de que novas modalidades de operação de crédito mais favoráveis seriam oferecidas, distintas das já existentes, ou que o pagamento seria diferido sem aumento dos encargos pelo período aventado. Em suma, os consumidores foram atraídos para os seus bancos com a expectativa de que seria postergada a data do pagamento dos seus compromissos ou que lhes seriam oferecidas condições especiais para ultrapassarem este difícil momento\", diz o juiz. Entretanto, acrescenta o juiz, a publicidade das medidas pode ser classificada como enganosa. \"As indicações trazidas levam a crer que, na prática, estão as instituições bancárias praticando alongamentos das parcelas, com o acréscimo proporcional dos juros remuneratórios no patamar contratado e IOF sobre a carência adicional no saldo devedor, retirando a confiança despertada pela publicidade original, esta que deve ser considerada como enganosa\". O advogado Márcio Casado, que representa do IDC na ação, diz que agora é preciso que os bancos cumpram a determinação judicial. \"O primeiro passo é fazer cumprir a liminar. Febraban e bancos devem editar contrapropaganda - um recall contra fake news, basicamente - deixando claras as condições para a concessão dos créditos, bem como explicando se são prorrogações ou novas operações de crédito\", disse. Na ação, o IDC lembra que os bancos receberam ajuda para ter recursos disponíveis (liquidez) e assim dar fluidez ao crédito. Ao todo, as medidas anunciadas têm o potencial de ampliar a liquidez do sistema financeiro em R$ 1,217 bilhão, equivalentes a 16,7% do Produto Interno Bruto (PIB). \"A prorrogação dos prazos de empréstimo e financiamento seria a contraprestação das instituições financeiras para promover a liquidez também aos consumidores. Assim sendo, é possível vislumbrar que a prorrogação das parcelas não é uma medida de solidariedade, tampouco de apoio voluntário aos consumidores, mas, sim, uma contraprestação decorrente das medidas adotadas pelo Conselho Monetário Nacional\", argumenta Casado. Na ação, o IDC também pediu que as ofertas disponibilizadas no site da Febraban e das instituições financeiras garantam à prorrogação de contratos de empréstimo e financiamento, sem a incidência de qualquer juro moratório ou remuneratório, ou encargo de nova operação de crédito. Também pede que sejam criadas regras e critérios objetivos para aplicação das medidas de forma isonômica, sem cunho discriminatório para a prorrogação/renegociação dos contratos de empréstimo e financiamento explicitando quem são os consumidores contratantes que têm esse direito, quais são as condições contratuais para exercer esse direito, quais são os encargos e qual é o custo efetivo total incidente. A ação ainda propõe prorrogar a medida de enfrentamento à pandemia divulgada em 15 e 16 de março, por mais 60 dias, a partir de seu término. Outro pedido foi para que todos os consumidores que possuem contratos de empréstimo e financiamento com bens dados em garantia, incluindo os inadimplentes desde o dia 20 de fevereiro de 2020, bem como os que possuem contratos de empréstimos consignados também possam ter prorrogação de dívida. Entretanto, o juiz só aceitou o pedido de correção na publicidade feita pelos bancos. \"Em relação aos demais pedidos liminares, tenho que não devam ser acolhidos neste momento em sede de processo coletivo\", disse o juiz. Posicionamento dos bancos A Febraban disse, em nota, que \"a renegociação e concessão de carência de dívidas foi uma medida de caráter voluntário adotada pelos cinco maiores bancos, no intuito de conferir fôlego financeiro aos consumidores, micro e pequenas empresas como primeira iniciativa após o anúncio oficial da pandemia decorrente da covid-19. Por esse motivo, a Febraban, na qualidade de entidade representativa do setor, divulgou a iniciativa de forma setorial e genérica\". A federação acrescentou que a concessão do benefício depende da política de crédito de cada instituição financeira, que definiu individualmente as condições e linhas de crédito, \"conforme regulação e nota oficial do Banco Central divulgada no dia 16 de março, no sentido de que 'a renegociação dependerá, naturalmente, do interesse e da conveniência das partes envolvidas'\". \"As informações tornadas públicas pela Febraban tiveram por objetivo oferecer orientações mínimas ao consumidor sobre como solicitar a renegociação de dívidas perante os bancos; os destinatários da medida; a desnecessidade de comparecimento às agências; para quais bancos ela valia; para quais tipos de dívidas a medida era aplicável. A Febraban desde o início orientou os consumidores a buscarem os canais de atendimento dos bancos para detalhamento das medidas e regras aplicáveis\", acrescentou. A Febraban disse ainda que \"vai continuar envidando todos os esforços para que não restem dúvidas das condições ofertadas aos clientes bancários\". Desde o início da pandemia do coronavírus, a Febraban disse que o setor já renegociou 7,4 milhões de contratos com operações em dia, que têm um saldo devedor total de R$ 424,9 bilhões. A soma das parcelas já suspensas dessas operações repactuadas totaliza R$ 40,7 bilhões. Procurados, o Banco do Brasil disse que não irá se pronunciar e o Bradesco afirmou que \"o assunto está sendo conduzido pela Febraban\". Já o Itaú Unibanco disse que \"mantém seu compromisso de prorrogar, por 60 dias, os vencimentos das dívidas de clientes pessoa física adimplentes referentes a empréstimo pessoal, crédito imobiliário, crédito com garantia de imóveis e financiamento de veículos\". \"Os clientes foram e estão sendo devidamente informados de que sobre as parcelas prorrogadas há incidência da mesma taxa de juros originalmente contratada. O Itaú reforça seu compromisso de apoiar seu público e a sociedade neste momento desafiador e informa que recorrerá da decisão\", acrescentou o Itaú Unibanco. O Santander disse que ainda não foi intimado sobre a decisão. \"Mas esclarece que todas as informações sobre a oferta de prorrogação de parcelas de empréstimos foram devidamente prestadas, inclusive em nosso site www.santander.com.br/cuidar, e que em algumas linhas de crédito, mediante as condições descritas no site, existe a possibilidade de postergação automática dos vencimentos e a manutenção do valor das parcelas, com a consequente redução da taxa de juros originalmente contratada.\" As mais lidas agora Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão Dólar sobe 0,71%, passa de R$ 5,86 e bate novo recorde; Bolsa cai 1,51% Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro Mídia e Marketing Notícias PUBLICIDADE Da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Blogueiras e especialistas discutem papel dos influenciadores digitais 12/05/2020 19h57 do UOL Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro 12/05/2020 19h38 UOL Notícias - Internacional Coronavírus pode mudar NY com home office permanente nas maiores empresas 12/05/2020 19h36 Carla Araújo Governador do Amazonas terá que explicar veto a abertura do mercado de gás 12/05/2020 19h18 UOL Notícias - Política Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Jose Paulo Kupfer Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 do UOL Avelã, Doce de Leite e Churros: Nestlé lança versões de \"Moça de Passar\" 12/05/2020 18h13 do UOL Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão 12/05/2020 17h32 do UOL Dólar sobe 0,71%, passa de R$ 5,86 e bate novo recorde; Bolsa cai 1,51% 12/05/2020 17h06 do UOL Empresária defende reabertura de salões: 'Há protocolos de segurança' 12/05/2020 16h40 do UOL 7 milhões de pessoas tiveram redução de jornada ou contrato interrompido 12/05/2020 16h16 do UOL CEO do Twitter avalia liberar trabalho de casa mesmo após pandemia 12/05/2020 15h44 Carla Araújo Ministros dirão que eventual exaltação de Bolsonaro em reunião \"é natural\" 12/05/2020 14h28 Reuters Índices acionários europeus terminam em alta com apoio de setor defensivo 12/05/2020 14h17 2:53 Instituto Maria da Penha alerta sobre violência doméstica em quarentena 12/05/2020 14h09 Reuters Câmara aprova MP que extingue fundo de reserva monetária e destina recursos ao combate ao coronavírus 12/05/2020 13h57 Estadão Conteúdo Demanda de passageiros cai 90% entre fevereiro e maio, diz Infraero 12/05/2020 13h56 Reuters Aneel prepara leilão de transmissão para dezembro, mas governo decidirá se mantém data 12/05/2020 13h32 Estadão Conteúdo CE: Sindicato alerta para contaminação em massa em plataformas da Petrobras 12/05/2020 13h32 AFP Trump apoia reabertura da Tesla após Musk desafiar as autoridades da Califórnia 12/05/2020 13h03 do UOL Pizzaria do Rio demite e diz que governo pagará rescisão, dizem dispensados 12/05/2020 12h44 Reuters EXCLUSIVO-Falta de financiamento pode ampliar atraso nas ofertas por refinarias da Petrobras, dizem fontes 12/05/2020 12h25 Estadão Conteúdo Centrais sindicais querem corte de salários e jornada como solução permanente 12/05/2020 12h01 do UOL Smart Fit não define reabertura de academias, apesar de Bolsonaro liberar 12/05/2020 11h54 Reuters Chefe do FMI diz ser \"muito provável\" corte em previsões de crescimento com baque forte do vírus 12/05/2020 11h31 Reuters Receita posterga prazo de pagamento de R$9,6 bi em parcelamentos tributários 12/05/2020 11h05 Estadão Conteúdo Para BC, é plausível cenário de retomada caracterizada por idas e vindas 12/05/2020 10h50 do UOL Apesar de \"invasivo\", consumidor gosta que anúncios o sigam, diz estudo 12/05/2020 10h49 do UOL Especialistas debatem desafios da educação brasileira na pandemia 12/05/2020 10h45 Carla Araújo Ministério de Guedes rebate secretário e nega auxílio de R$ 600 permanente 12/05/2020 10h33 do UOL Volume do setor de serviços cai 6,9% em março e tem maior recuo desde 2011 12/05/2020 10h06 do UOL Passageiros da Ryanair terão que pedir permissão para uso do banheiro 12/05/2020 10h04 Estadão Conteúdo Presidente da Caixa sinaliza para Bolsonaro redução de juros do especial 12/05/2020 09h57 do UOL Auxílio emergencial poderá durar mais que três meses, diz secretário 12/05/2020 09h39 Reuters Isolamentos por coronavírus levam a queda recorde no setor de serviços brasileiro em março 12/05/2020 09h02 Estadão Conteúdo Trajetória fiscal em 2021 será decisiva para o Brasil, diz Banco Central 12/05/2020 08h58 Estadão Conteúdo Ata: para próxima reunião, Copom considera corte de até 0,75 p.p. na Selic 12/05/2020 08h38 do UOL Presidente da Caixa diz que reduzirá a taxa de juros do cheque especial 12/05/2020 08h30 Estadão Conteúdo Índice que reajusta aluguel cai 0,32% na 1ª prévia de maio, ante +1,05% em abril 12/05/2020 08h29 Bloomberg China acelera compras de soja dos EUA com 1 milhão de toneladas 12/05/2020 08h28 Reuters China suspende importação de carne da Austrália, incluindo da JBS 12/05/2020 08h22 Reuters BC vê queda forte do PIB na primeira metade do ano e reforça compromisso com meta de inflação 12/05/2020 08h20 Reuters China anuncia novas isenções de tarifas para alguns produtos dos EUA 12/05/2020 07h34 Bloomberg Pioneira em investimento quant vê pouca chance de vacina em 2020 12/05/2020 07h07 Estadão Conteúdo Reformas são mais relevantes do que Guedes, avaliam agências 12/05/2020 07h04 Estadão Conteúdo Pandemia pode derrubar nota do Brasil em classificação de risco de agências 12/05/2020 07h03 Tudo Golpe Estação 171: Quantas irregularidades você identifica numa viagem de metrô? 12/05/2020 05h00 35:20 Mídia e Marketing #35: Mario D'Andrea, presidente da Abap 12/05/2020 04h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Como se inscrever no Enem 2020: Confira o passo a passo\nTire suas dúvidas sobre inscrição para o Enem 2020 e saiba o passo a passo, documentos necessários, quais campos preencher e todos os requisitos.\nComo se inscrever no Enem 2020: Confira o passo a passo - 11/05/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Como se inscrever no Enem 2020: Confira o passo a passo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 11/05/2020 13h08Atualizada em 11/05/2020 13h08 Tire suas dúvidas sobre inscrição para o Enem 2020 e saiba o passo a passo, documentos necessários, quais campos preencher e todos os requisitos. Estão abertas as inscrições para o Enem (Exame Nacional do Ensino Médio) 2020. O prazo vai até as 23h59 do dia 22 de maio, e as inscrições devem ser feitas pela internet, na página do participante, pelo endereço enem.inep.gov.br/participante. Relacionadas Enem 2020: Datas, inscrições, novidades, provas e dicas Paródia de propaganda do Enem viraliza: \"Você que lute\" Como calcular a média do Enem? UOL tira suas dúvidas O Enem é a principal porta de entrada para o ensino superior no país. Com a nota obtida no exame, é possível se inscrever no Sisu (Sistema de Seleção Unificada), que oferece vagas em universidades públicas, no Prouni (Programa Universidade para Todos), que dá bolsas em instituições particulares, e no Fies (Fundo de Financiamento Estudantil), que oferece financiamento para cursos superiores privados. Documentos Para se inscrever, o candidato deve informar dados pessoais como CPF, data de nascimento, e-mail pessoal e telefone para contato. A partir deste ano, é obrigatório ter um login no gov.br, sistema de acesso único dos serviços online do Governo Federal, para o acompanhamento da inscrição. O cadastro pode ser feito no site acesso.gov.br. Como se inscrever: passo a passo 1. Na página do Enem (https://enem.inep.gov.br/participante), clique em \"inscrição\" Imagem: Reprodução 2. Em seguida, é preciso resolver um desafio e informar qual das figuras corresponde à palavra perguntada. Esta etapa serve para verificar se quem está acessando a página é uma pessoa, e não um robô Imagem: Reprodução 3. Depois disso, é preciso informar o CPF e a data de nascimento Imagem: Reprodução 4. Com essas informações, o sistema estará pronto para começar a sua inscrição. Clique em \"iniciar a inscrição\" Imagem: Reprodução 5. A partir dos dados informados, a página irá mostrar seu nome, sua data de nascimento e o nome da sua mãe. Verifique se os dados estão corretos e clique em \"próximo\" Imagem: Reprodução 6. Informe o nome do seu pai ou escolha a opção \"não quero declarar\" Imagem: Reprodução 7. Informe seu sexo, cor/raça, estado civil e nacionalidade Imagem: Reprodução 8. Informe o estado e município em que você nasceu Imagem: Reprodução 9. Informe o número de um documento de identificação, em qual estado ele foi expedido e por qual órgão Imagem: Reprodução 10. Informe o CEP da sua residência Imagem: Reprodução 11. O sistema irá identificar automaticamente a sua rua. Informe o número e complemento (casa, apartamento) do seu endereço Imagem: Reprodução 12. Informe se precisa ou não de atendimento especializado ou específico no dia da prova. Esse pedido pode ser feito por pessoas com baixa visão, cegueira, deficiência física, deficiência auditiva, deficiência intelectual, dislexia, autismo, gestantes, lactantes, idosos ou pessoas em outras condições especiais. É necessário apresentar um laudo médico que comprove as condições Imagem: Reprodução 13. Escolha inglês ou espanhol como língua estrangeira a ser avaliada no dia do Enem Imagem: Reprodução 14. Informe a situação do seu ensino médio (se já concluiu ou está cursando essa etapa, por exemplo) Imagem: Reprodução 15. Informe se estudou em escola pública ou escola particular, com ou sem bolsa integral Imagem: Reprodução 16. Preencha o questionário socioeconômico do Enem. As 25 perguntas pedem informações como escolaridade do pai e da mãe, renda mensal da família e quantos banheiros, geladeira, telefone celular e computador há na sua residência. Também é perguntado se sua casa tem acesso à internet Imagem: Reprodução 17. Informe telefone e e-mail para contato Imagem: Reprodução 18. Escolha se deseja participar do Enem impresso ou do Enem digital. ATENÇÃO! Essa escolha não poderá ser alterada após a conclusão da inscrição. Vale lembrar que o candidato que escolher o Enem impresso não poderá participar do Enem digital, e vice-versa Imagem: Reprodução 19. Inclua uma foto atual, nítida e colorida que enquadre desde a cabeça até os ombros no sistema Imagem: Reprodução 20. Confira seus dados com atenção. Caso queira ou precise alterar alguma informação, esta é a última oportunidade. Clique em \"enviar inscrição\" para concluir o cadastro Imagem: Reprodução 21. O sistema irá informar o número da sua inscrição. Caso você não tenha direito à isenção da taxa, é preciso pagar o boleto de R$ 85. Esse documento estará disponível na página do Enem. Vale lembrar que a partir de agora, para acompanhar sua inscrição no Enem, é necessário ter cadastro no portal gov.br Imagem: Reprodução Isenção da taxa de inscrição do Enem 2020 A isenção da taxa de inscrição pode ser pedida pela internet, na página do Enem 2020. O prazo já foi encerrado e os resultados das solicitações de isenção foram divulgados em 24 de abril. Devido à pandemia do novo coronavírus, o Inep anunciou que neste ano irá garantir a gratuidade da taxa de inscrição a todos os participantes que cumprirem os requisitos necessários (veja abaixo), mesmo que eles não tenham realizado o pedido formal da isenção pela internet. Para esses candidatos, portanto, basta fazer a inscrição —a taxa não será cobrada automaticamente. A regra vale tanto para os participantes que fizerem o Enem impresso como para os que escolherem o Enem digital e se aplica, inclusive, aos isentos em 2019 que faltaram aos dois dias de prova e não tenham justificado ausência. Quem tem direito à isenção da taxa: Alunos que estiverem cursando a última série do ensino médio, em 2020, em escola da rede pública. Alunos que cursaram todo o ensino médio em escola da rede pública ou como bolsista integral na rede privada; além de ter renda, por pessoa, igual ou menor que um salário mínimo e meio. Candidatos em situação de vulnerabilidade socioeconômica por ser membro de família de baixa renda que possua NIS (Número de Identificação Social), único e válido; além de ter renda familiar, por pessoa, de até meio salário mínimo ou renda familiar mensal de até três salários mínimos. Datas e locais de prova do Enem 2020 Neste ano, além das provas impressas, o Enem será realizado pela primeira vez em formato digital. Confira as datas de cada prova: Enem impresso: 1º e 8 de novembro Enem digital: 22 e 29 de novembro O local de prova de cada candidato será determinado pelo Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), órgão do MEC (Ministério da Educação) responsável pelo Enem. A consulta do local de prova poderá ser feita por cada candidato no cartão de confirmação da inscrição. Esse documento será disponibilizado na página do participante no mês de outubro. Cronograma do Enem 2020 Pedidos de isenção de taxa: O prazo para pedir a isenção da taxa já foi encerrado. O Inep anunciou, no entanto, que irá garantir a gratuidade da taxa de inscrição a todos os participantes que cumprirem os requisitos Justificativa de ausência no Enem 2019: 6 a 17 de abril Resultado dos pedidos de isenção e justificativa de ausência: 24 de abril Inscrições para o Enem 2020: 11 a 22 de maio Pagamento da taxa de inscrição: 11 a 28 de maio Divulgação do cartão de confirmação da inscrição: outubro de 2020 Enem impresso: 1º e 8 de novembro Publicação dos gabaritos do Enem impresso: 11 de novembro Enem digital: 22 e 29 de novembro Publicação dos gabaritos do Enem digital: 2 de dezembro Resultados individuais: janeiro de 2021 Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário 29/04/2020 12h32 UOL Educação Decisão da Justiça derruba liminar e barra mudança em cronograma do Enem 29/04/2020 11h14 Brasil Escola Enem 2020: Inep libera resultado dos pedidos de isenção 24/04/2020 10h28 Brasil Escola Veja os novos editais do Enem 2020 e as mudanças anunciadas 22/04/2020 12h43 Brasil Escola MEC publicará novo edital do ProUni 2020 20/04/2020 11h33 Brasil Escola MEC muda data do Enem Digital 2020 20/04/2020 09h02 Brasil Escola Estudantes de baixa renda terão isenção garantida no Enem 2020 20/04/2020 08h14 UOL Notícias - Educação - Enem Weintraub volta a ignorar decisão judicial e reitera que \"vai ter Enem\" 19/04/2020 13h37 Brasil Escola Justiça determina alteração do cronograma do Enem 2020 18/04/2020 15h23 UOL Notícias - Educação - Enem MEC muda data de prova digital, mas vai recorrer contra adiamento do Enem 18/04/2020 12h38 UOL Notícias - Educação - Enem Em postagem, Weintraub ignora decisão judicial e diz que \"vai ter Enem\" 18/04/2020 10h40 UOL Notícias - Educação - Enem Se não tiver Enem, aí sim alunos serão prejudicados, diz presidente do Inep 17/04/2020 23h04 UOL Notícias - Educação - Enem Justiça de SP determina que Enem seja adiado em função de pandemia 17/04/2020 22h23 Brasil Escola Enem 2020: DPU entra com ação pedindo alteração do cronograma 17/04/2020 12h55 UOL Educação Enem 2020: Acaba hoje o prazo para pedido de isenção da taxa de inscrição 17/04/2020 09h48 Brasil Escola Enem 2020: isenção e justificativas de ausência terminam hoje (17) 17/04/2020 00h01 Brasil Escola Enem 2020: Isenção e justificativa de ausência vão até sexta (17) 16/04/2020 08h00 UOL Notícias - Política Espero que Bolsonaro seja responsabilizado por mortes por covid, diz Tabata 16/04/2020 04h01 Brasil Escola Novidades do Enem 2020 - o que mudou no Enem 15/04/2020 18h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Provas do Enem digital coincidem com datas da Unicamp e da Fuvest\ns datas do Enem (Exame Nacional do Ensino Médio) digital, que será realizado em um modelo piloto pela primeira vez neste ano para 100 mil candidatos, coincidem com as provas de dois dos principais ve...\nProvas do Enem digital coincidem com datas da Unicamp e da Fuvest PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Provas do Enem digital coincidem com datas da Unicamp e da Fuvest Imagem: Caio Rocha/Framephoto/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 11/05/2020 17h42 As datas do Enem (Exame Nacional do Ensino Médio) digital, que será realizado em um modelo piloto pela primeira vez neste ano para 100 mil candidatos, coincidem com as provas de dois dos principais vestibulares do estado de São Paulo: a primeira fase da Unicamp (Universidade Estadual de Campinas), no dia 22 de novembro, e a primeira fase da Fuvest, que seleciona para a USP (Universidade de São Paulo), no dia 29 de novembro. Inicialmente, as provas do Enem digital seriam realizadas em outubro. Em abril, uma decisão da Justiça determinou mudanças no cronograma do exame devido à pandemia do novo coronavírus. Relacionadas Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas Como se inscrever no Enem 2020: Confira o passo a passo UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 O MEC (Ministério da Educação) então informou, no dia 18 daquele mês, que recorreria da decisão e manteria o Enem impresso nos dias 1º e 8 de novembro, mas que adiaria o Enem digital para 22 e 29 de novembro. A mudança nas datas foi oficializada no Diário Oficial da União no dia 22 de abril. O calendário da Unicamp, no entanto, já era conhecido desde o dia 6 de abril, quando foram divulgadas as datas de inscrição e da primeira e segunda fases do vestibular. O cronograma da Fuvest, por outro lado, foi publicado no mesmo dia em que o MEC oficializou as mudanças no Enem digital. Cabe ao candidato escolher, no momento da inscrição no Enem, se deseja participar da prova impressa ou do modelo digital do exame. Aqueles que optarem pelo Enem digital não poderão fazer as provas do Enem impresso, e vice-versa. Podem se inscrever no Enem digital apenas os candidatos que já concluíram o ensino médio ou que estiverem prestes a concluí-lo. Ao UOL, a Comvest (Comissão Permanente para os Vestibulares), responsável pelo processo seletivo da Unicamp, disse não ter sido comunicada pelo MEC sobre as novas datas do Enem digital. Segundo a comissão, Unicamp, Fuvest, demais universidades públicas paulistas e outras universidades privadas do estado definiram anteriormente e em conjunto o calendário de vestibulares. Esse diálogo, de acordo com a Comvest, acontece todos os anos para que as datas dos vestibulares não coincidam entre si. A Comvest disse ainda que não há previsão de que as provas da Unicamp sejam adiadas. De acordo com a comissão, caberá aos estudantes fazer a opção pelo Enem digital ou pelo vestibular da Unicamp. O UOL procurou o MEC para saber se o ministério estava previamente ciente da coincidência das datas, se algo será feito para evitar prejuízo aos candidatos e se há previsão de que o Enem digital seja adiado novamente. A assessoria de imprensa da pasta informou apenas que as universidades têm autonomia para definir seus calendários de vestibular e que a responsabilidade sobre o cronograma do Enem é do Inep. Procurado pela reportagem, o Inep ainda não respondeu. Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Como se inscrever no Enem 2020: Confira o passo a passo 11/05/2020 13h08 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário 29/04/2020 12h32 UOL Educação Decisão da Justiça derruba liminar e barra mudança em cronograma do Enem 29/04/2020 11h14 Brasil Escola Enem 2020: Inep libera resultado dos pedidos de isenção 24/04/2020 10h28 Brasil Escola Veja os novos editais do Enem 2020 e as mudanças anunciadas 22/04/2020 12h43 Brasil Escola MEC publicará novo edital do ProUni 2020 20/04/2020 11h33 Brasil Escola MEC muda data do Enem Digital 2020 20/04/2020 09h02 Brasil Escola Estudantes de baixa renda terão isenção garantida no Enem 2020 20/04/2020 08h14 UOL Notícias - Educação - Enem Weintraub volta a ignorar decisão judicial e reitera que \"vai ter Enem\" 19/04/2020 13h37 Brasil Escola Justiça determina alteração do cronograma do Enem 2020 18/04/2020 15h23 UOL Notícias - Educação - Enem MEC muda data de prova digital, mas vai recorrer contra adiamento do Enem 18/04/2020 12h38 UOL Notícias - Educação - Enem Em postagem, Weintraub ignora decisão judicial e diz que \"vai ter Enem\" 18/04/2020 10h40 UOL Notícias - Educação - Enem Se não tiver Enem, aí sim alunos serão prejudicados, diz presidente do Inep 17/04/2020 23h04 UOL Notícias - Educação - Enem Justiça de SP determina que Enem seja adiado em função de pandemia 17/04/2020 22h23 Brasil Escola Enem 2020: DPU entra com ação pedindo alteração do cronograma 17/04/2020 12h55 UOL Educação Enem 2020: Acaba hoje o prazo para pedido de isenção da taxa de inscrição 17/04/2020 09h48 Brasil Escola Enem 2020: isenção e justificativas de ausência terminam hoje (17) 17/04/2020 00h01 Brasil Escola Enem 2020: Isenção e justificativa de ausência vão até sexta (17) 16/04/2020 08h00 UOL Notícias - Política Espero que Bolsonaro seja responsabilizado por mortes por covid, diz Tabata 16/04/2020 04h01 Brasil Escola Novidades do Enem 2020 - o que mudou no Enem 15/04/2020 18h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro diz que câmbio foi tratado em reunião ministerial, mas que não iria adiantar \"algo privilegiado\"\n(Reuters) - O presidente Jair Bolsonaro disse no início da noite desta terça-feira que o tema dólar foi discutido \"um pouco\" em reunião ministerial de mais cedo, mas que não poderia comentar sobre o assunto porque estaria adiantando algo \"privilegiado\", o que \"prejudicaria\" o mercado, deixando em aberto se o governo está avaliando medidas para o mercado de câmbio.\nBolsonaro diz que câmbio foi tratado em reunião ministerial, mas que não iria adiantar \"algo privilegiado\" - 12/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Bolsonaro diz que câmbio foi tratado em reunião ministerial, mas que não iria adiantar \"algo privilegiado\" 00:00 12/05/2020 20h54 (Reuters) - O presidente Jair Bolsonaro disse no início da noite desta terça-feira que o tema dólar foi discutido \"um pouco\" em reunião ministerial de mais cedo, mas que não poderia comentar sobre o assunto porque estaria adiantando algo \"privilegiado\", o que \"prejudicaria\" o mercado, deixando em aberto se o governo está avaliando medidas para o mercado de câmbio. \"Não posso falar em dólar porque é informação sensível, e eu estaria adiantando aqui algo privilegiado, que prejudicaria o mercado\", disse Bolsonaro a jornalistas. \"Mas eu não vou entrar em detalhes para vocês porque, assim como na reunião de 30 dias atrás, essa que foi analisada hoje tinha informações sensíveis\", afirmou Bolsonaro sobre a reunião do conselho de ministros nesta terça. O comentário do presidente sobre câmbio veio em resposta a uma pergunta sobre a avaliação dele a respeito da alta do dólar nesta sessão, após revelações de conteúdo de vídeo da reunião ministerial do dia 22 de abril --a mesma citada pelo ex-ministro Sergio Moro ao acusar Bolsonaro de tentativa de interferência política na Polícia Federal. O mercado reagiu às informações sobre o conteúdo do referido vídeo, e o dólar, que começou o dia em baixa, passou a subir com as notícias e fechou esta terça em novo recorde histórico, a 5,8657 reais na venda. [nL1N2CU283] [nL1N2CU2OY] A moeda norte-americana tem operado sob forte pressão de alta neste ano, intensificada nas últimas semanas pelo recrudescimento de tensões políticas. Em 2020, a alta do dólar é de 46,17%. O movimento tem levado o Banco Central a fazer atuações no mercado de câmbio. Ainda assim, alguns analistas têm adotado tom mais crítico em relação ao que consideram ser uma postura mais branda do BC em relação à intensidade da desvalorização cambial. O mais recente ponto de discórdia de alguns no mercado veio da decisão do BC de aprofundar o corte de juros na semana passada --que acelerou a depreciação do real. O ministro da Economia, Paulo Guedes, defendeu nos últimos meses que o patamar do câmbio é mais depreciado. Alguns no mercado avaliam que a aparente menor preocupação com a alta do dólar combinada com vendas de reservas cambiais pelo BC e a intensificação de corte de juros pode ser parte de uma estratégia de redução da dívida pública, num momento em que o país vê deteriorada a percepção sobre as contas públicas. (Por José de Castro e Gabriel Ponte) As mais lidas agora Justiça determina que bancos esclareçam propaganda enganosa Bolsonaro parece não entender que cliente morto não paga Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Blogueiras e especialistas discutem papel dos influenciadores digitais 12/05/2020 19h57 do UOL Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro 12/05/2020 19h38 UOL Notícias - Internacional Coronavírus pode mudar NY com home office permanente nas maiores empresas 12/05/2020 19h36 Carla Araújo Governador do Amazonas terá que explicar veto a abertura do mercado de gás 12/05/2020 19h18 UOL Notícias - Política Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Jose Paulo Kupfer Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 do UOL Avelã, Doce de Leite e Churros: Nestlé lança versões de \"Moça de Passar\" 12/05/2020 18h13 do UOL Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão 12/05/2020 17h32 do UOL Dólar sobe 0,71%, passa de R$ 5,86 e bate novo recorde; Bolsa cai 1,51% 12/05/2020 17h06 do UOL Justiça determina que bancos esclareçam propaganda enganosa 12/05/2020 16h53 do UOL Empresária defende reabertura de salões: 'Há protocolos de segurança' 12/05/2020 16h40 do UOL 7 milhões de pessoas tiveram redução de jornada ou contrato interrompido 12/05/2020 16h16 do UOL CEO do Twitter avalia liberar trabalho de casa mesmo após pandemia 12/05/2020 15h44 Carla Araújo Ministros dirão que eventual exaltação de Bolsonaro em reunião \"é natural\" 12/05/2020 14h28 Reuters Índices acionários europeus terminam em alta com apoio de setor defensivo 12/05/2020 14h17 2:53 Instituto Maria da Penha alerta sobre violência doméstica em quarentena 12/05/2020 14h09 Reuters Câmara aprova MP que extingue fundo de reserva monetária e destina recursos ao combate ao coronavírus 12/05/2020 13h57 Estadão Conteúdo Demanda de passageiros cai 90% entre fevereiro e maio, diz Infraero 12/05/2020 13h56 Reuters Aneel prepara leilão de transmissão para dezembro, mas governo decidirá se mantém data 12/05/2020 13h32 Estadão Conteúdo CE: Sindicato alerta para contaminação em massa em plataformas da Petrobras 12/05/2020 13h32 AFP Trump apoia reabertura da Tesla após Musk desafiar as autoridades da Califórnia 12/05/2020 13h03 do UOL Pizzaria do Rio demite e diz que governo pagará rescisão, dizem dispensados 12/05/2020 12h44 Reuters EXCLUSIVO-Falta de financiamento pode ampliar atraso nas ofertas por refinarias da Petrobras, dizem fontes 12/05/2020 12h25 Estadão Conteúdo Centrais sindicais querem corte de salários e jornada como solução permanente 12/05/2020 12h01 do UOL Smart Fit não define reabertura de academias, apesar de Bolsonaro liberar 12/05/2020 11h54 Reuters Chefe do FMI diz ser \"muito provável\" corte em previsões de crescimento com baque forte do vírus 12/05/2020 11h31 Reuters Receita posterga prazo de pagamento de R$9,6 bi em parcelamentos tributários 12/05/2020 11h05 Estadão Conteúdo Para BC, é plausível cenário de retomada caracterizada por idas e vindas 12/05/2020 10h50 do UOL Apesar de \"invasivo\", consumidor gosta que anúncios o sigam, diz estudo 12/05/2020 10h49 do UOL Especialistas debatem desafios da educação brasileira na pandemia 12/05/2020 10h45 Carla Araújo Ministério de Guedes rebate secretário e nega auxílio de R$ 600 permanente 12/05/2020 10h33 do UOL Volume do setor de serviços cai 6,9% em março e tem maior recuo desde 2011 12/05/2020 10h06 do UOL Passageiros da Ryanair terão que pedir permissão para uso do banheiro 12/05/2020 10h04 Estadão Conteúdo Presidente da Caixa sinaliza para Bolsonaro redução de juros do especial 12/05/2020 09h57 do UOL Auxílio emergencial poderá durar mais que três meses, diz secretário 12/05/2020 09h39 Reuters Isolamentos por coronavírus levam a queda recorde no setor de serviços brasileiro em março 12/05/2020 09h02 Estadão Conteúdo Trajetória fiscal em 2021 será decisiva para o Brasil, diz Banco Central 12/05/2020 08h58 Estadão Conteúdo Ata: para próxima reunião, Copom considera corte de até 0,75 p.p. na Selic 12/05/2020 08h38 do UOL Presidente da Caixa diz que reduzirá a taxa de juros do cheque especial 12/05/2020 08h30 Estadão Conteúdo Índice que reajusta aluguel cai 0,32% na 1ª prévia de maio, ante +1,05% em abril 12/05/2020 08h29 Bloomberg China acelera compras de soja dos EUA com 1 milhão de toneladas 12/05/2020 08h28 Reuters China suspende importação de carne da Austrália, incluindo da JBS 12/05/2020 08h22 Reuters BC vê queda forte do PIB na primeira metade do ano e reforça compromisso com meta de inflação 12/05/2020 08h20 Reuters China anuncia novas isenções de tarifas para alguns produtos dos EUA 12/05/2020 07h34 Bloomberg Pioneira em investimento quant vê pouca chance de vacina em 2020 12/05/2020 07h07 Estadão Conteúdo Reformas são mais relevantes do que Guedes, avaliam agências 12/05/2020 07h04 Estadão Conteúdo Pandemia pode derrubar nota do Brasil em classificação de risco de agências 12/05/2020 07h03 Tudo Golpe Estação 171: Quantas irregularidades você identifica numa viagem de metrô? 12/05/2020 05h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Com jeitão de cooler, robô transportará remédios no Hospital da USP\nUm equipamento, inicialmente idealizado para levar medicamentos entre as alas do Hospital Universitário da USP, será readequado para uma nova demanda. Diante do avanço da covid-19, o Robô Transportador Hospitalar permitirá, agora, o transporte de remédios, exames e documentos, de forma a atender aos protocolos rígidos que o coronavírus trouxe, como o mínimo contato entre os pacientes.\nCom jeitão de cooler, robô transportará remédios no Hospital da USP - 12/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Robô 00:00 Com jeitão de cooler, robô transportará remédios no Hospital da USP Design do Robô Transportador Hospitalar Imagem: Lucas Santos/FAU USP Fabiana Mariz Do Jornal da USP 12/05/2020 17h16 Um equipamento, inicialmente idealizado para levar medicamentos entre as alas do Hospital Universitário da USP, será readequado para uma nova demanda. Diante do avanço da covid-19, o Robô Transportador Hospitalar permitirá, agora, o transporte de remédios, exames e documentos, de forma a atender aos protocolos rígidos que o coronavírus trouxe, como o mínimo contato entre os pacientes. A máquina, que pesa 20 quilos e anda a uma velocidade entre 4 e 5 quilômetros por hora (km/h), será incorporada à rotina do HU em maio, ainda em fase de testes. Através de um aplicativo instalado em um telefone celular, uma pessoa solicitará o serviço ao equipamento e o robô cumprirá as ordens. \"Além de diminuir o contato entre as pessoas, os funcionários, que antes eram designados para essas tarefas, poderão realizar atividades mais nobres\", conta ao Jornal da USP o professor José Roberto Cardoso, coordenador do Laboratório de Magnetismo Aplicado (LMAG), situado no Departamento de Engenharia de Energia e Automação Elétricas da Escola Politécnica (EP) da USP. Relacionadas Robô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura Cadê os robôs quando precisamos? Eles não estão prontos para delivery Como o robô mais assustador do mundo pode ajudar a combater a covid-19? Semelhante a um cooler de cerveja, o robô tem autonomia para funcionar até 8 horas ininterruptas. Quando não requisitado, ele ficará parado em uma estação de recarga de bateria. O projeto é desenvolvido pela Escola Politécnica (EP) e pela Faculdade de Arquitetura e Urbanismo (FAU), além do Hospital Universitário (HU) da USP. O grupo também contou com o apoio financeiro do \"Fundo Patrimonial Amigos da Poli\", que investiu R$ 64.500,00. Projeto anterior O projeto original, chamado de Delivery Robot, começou a ser projetado em maio de 2019 pelo Grupo de Mobilidade da Escola Politécnica da USP. A ideia era inserir um veículo autônomo no campus da Cidade Universitária para executar atividades administrativas, como o transporte de documentos entre as unidades. \"Foi quando o Departamento de Farmácia do HU veio até nós com a demanda de automatizar o setor\", explica Cardoso. \"A ideia era que o deslocamento de medicamentos fosse feito por máquinas, agilizando todo o processo.\" \"Mas chegou o coronavírus e as prioridades mudaram\", explica o engenheiro eletricista Leopoldo Rideki Yoshioka. O outro idealizador do projeto, que também é professor do Departamento de Engenharia de Sistemas Eletrônicos da Escola Politécnica, diz ainda que o Delivery Robot pode ser programado para executar atividades repetitivas, por meio de algoritmos de aprendizagem de máquina. \"Naquele horário preestabelecido, ele vai até o ponto de coleta, pega o produto ou mercadoria e leva até o ponto de entrega.\" Para que ele saiba aonde ir, o robô terá na memória mapas fotográficos. \"No caso do HU, a planta do prédio\", explica Yoshikawa. Alunos e professores trabalham em esquema de home office para entregar três protótipos ainda em maio de 2020. \"Dois ficarão no HU e um vem para nós para fazermos as adequações necessárias e contínuas\", explica Yoshioka. Os desenvolvedores só vêm à USP para executar os testes de bancada. Futuramente, o Delivery Robot será incluído na rotina do campus. \"Ele vai conviver com as pessoas, então, desenvolvemos uma inteligência para permitir que ele ande pela calçada sem atropelar as pessoas, sem cair em buracos, sem trombar em nada\", garante Yoshioka. Carros sem motorista Em meados de 2010, a Google mostrou interesse em desenvolver um veículo autônomo, com o objetivo de reduzir os números de acidentes de trânsito e diminuir a emissão de gases poluentes, já que eles são movidos a energia elétrica. O protótipo foi produzido e obteve bons resultados, mas alguns acidentes durante os testes impediram que ele entrasse em operação de fato. Passados quase dez anos, o receio de ter nas ruas um veículo guiado por um computador é um dos maiores entraves da ideia, segundo Yoshioka. \"Um carro pesa uma tonelada e meia e é capaz de percorrer até 100 km/h, ou seja, existe um risco intrínseco na sua operação.\" Segundo o engenheiro eletricista, ainda não foi criada, do ponto de vista da engenharia e da ciência, uma solução para problemas inesperados. \"Se um ciclista ou uma criança cruzarem na frente do carro, o algoritmo ainda não consegue reagir da mesma forma que um ser humano.\" Porém, equipamentos menores já fazem parte da rotina de empresas de entrega, como a Amazon, a Fedex e a UPS. Eles vieram para resolver o \"problema da última milha\". É a etapa final da entrega de um produto, que geralmente é feita por uma pessoa. \"Quando você pede uma pizza, é você quem vai pegá-la na portaria\", explica Cardoso. \"Já existem robôs que, ao chegarem a uma rua, por exemplo, entregam os pacotes de casa em casa.\" Cardoso conta ao Jornal da USP que, durante uma visita à Universidade de George Mason, em Virgínia, nos Estados Unidos, viu vários equipamentos em operação. \"Lá existem cerca de 20 máquinas, que são utilizadas para fazer encomendas nos food trucks\", relata o professor. \"Você pede um café, um sanduíche e até uma batata frita e as lojas entregam para o destinatário dentro do campus\", conta ele, encantado. Open Source Os idealizadores pretendem entrar com pedido de patente, mas a ideia é que a maior parte do projeto seja disponibilizada para que outros cientistas repliquem o projeto. \"Disseminar o conhecimento é também um dos nossos objetivos\", declara Yoshioka. Cardoso completa. \"Compartilhar o conhecimento que ajude a salvar vidas é hoje o princípio idealizado por professores e alunos. Estamos trabalhando com o maior entusiasmo, porque sabemos que a sociedade precisa se unir para enfrentar a doença.\" As mais lidas agora Qual máscara usar? Entenda a diferença técnica de cada modelo Há três anos, Bill Gates alertava Donald Trump sobre riscos de uma pandemia Grande meteoro assusta moradores de Minas Gerais. Veja o fenômeno em vídeo! Fique por dentro Inovação Robô Tilt PUBLICIDADE Do Jornal da USP© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Robô Com jeitão de cooler, robô transportará remédios no Hospital da USP 12/05/2020 17h16 Impressionante! Veja as 5 etapas para crianças chinesas entrarem na escola 10/05/2020 04h00 Robô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura 08/05/2020 12h17 Cadê os robôs quando precisamos? Eles não estão prontos para delivery 03/05/2020 04h00 Como o robô mais assustador do mundo pode ajudar a combater a covid-19? 26/04/2020 04h00 Hospitais buscam na tecnologia soluções para prevenir que covid se espalhe 24/04/2020 04h00 Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS 19/04/2020 04h00 Singapura inicia teste com robô de limpeza contra o coronavírus 17/04/2020 07h53 Abram alas para os robôs! Pandemia acelera automação e espanta medo da IA 12/04/2020 04h00 Contra o coronavírus, robôs pelo mundo oferecem álcool gel e ajudam idosos 05/04/2020 04h00 Covid-19: cientistas criam robô que distribui remédios e comida a pacientes 04/04/2020 00h00 Robô humanoide interage com doentes de coronavírus e reduz desgaste médico 29/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus pode mudar NY com home office permanente nas maiores empresas\nAlgumas das principais companhias de Nova York, como Barclays, JP Morgan Chase, Nielsen, Halstead e Morgan Stanley já começam a indicar possíveis mudanças na vida em Manhattan quando a pandemia do novo coronavírus chegar ao fim. De acordo com o jornal The New York Times, estas empresas cogitam manter o home office como prática permanente.\nCoronavírus pode mudar NY com home office permanente nas maiores empresas - 12/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus pode mudar NY com home office permanente nas maiores empresas Times Square esvaziada em Nova York, nos EUA, durante a pandemia de coronavírus Imagem: Lev Radin/Pacific Press/LightRocket via Getty Images 00:00 Do UOL, em São Paulo 12/05/2020 19h36 Algumas das principais companhias de Nova York, como Barclays, JP Morgan Chase, Nielsen, Halstead e Morgan Stanley já começam a indicar possíveis mudanças na vida em Manhattan quando a pandemia do novo coronavírus chegar ao fim. De acordo com o jornal The New York Times, estas empresas cogitam manter o home office como prática permanente. A publicação calcula que apenas três destas empresas, somadas, tinham dezenas de milhares de funcionários alocados diariamente em arranha-céus de Nova York — espaço que tem um custo de manutenção e pode ser prejudicial para a saúde, como ficou provado na pandemia. Relacionadas Cidade de Nova York faz recontagem de mortes e número chega a 20 mil Fauci alerta para 'mortes e sofrimento' com reabertura precoce nos EUA Amazon dos EUA terá que explicar mortes de funcionários por covid Barclays, JP Morgan Chase e Morgan Stanley já concluíram que é improvável que todos os seus funcionários voltem a trabalhar presencialmente nos prédios mesmo quando o coronavírus deixar de ser uma preocupação. A Nielsen também interpreta que os três mil empregados que possui na cidade não precisarão mais trabalhar no escritório em tempo integral e poderão passar a maior parte da semana em suas casas, atuando em regime de home office. \"É realmente necessário [ir ao escritório]? Eu estou pensando muito e duramente sobre isso. Olhando para frente, para o futuro, será que as pessoas vão querer ficar aglomeradas em escritórios?\", disse Diane Ramirez, diretora-executiva da Halstead. A movimentação destas empresas é relevante porque Manhattan possui algumas das maiores companhias dos Estados Unidos, e seus imponentes arranha-céus sempre foram um símbolo da dominância global da cidade de Nova York. A descoberta de que o home office funciona bem surpreendeu os empresários no momento de crise, de acordo com o The New York Times, e eles agora calculam quanto economizariam em aluguéis de espaços comerciais se os escritórios fossem reduzidos. O jornal destaca que esta tendência poderia ter impacto na saúde financeira de Nova York, já que resultaria em diferentes na arrecadação de impostos. \"Se você vem trabalhar na sua mesa do escritório, certamente pode fazer isso em casa\", disse David Kenny, chefe da Nielsen. As mais lidas agora \"Foram 881 mortes. E o cara passeando de jet ski\", diz Lula sobre Bolsonaro Bolsonaro torna Ministério da Saúde não essencial Suspeito de ameaçar juiz do MA que decretou \"lockdown\" é preso em Curitiba Economia Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Liminar isenta veículos de segurança de cumprir rodízio na capital paulista 12/05/2020 21h15 Saúde analisa 39 casos suspeitos de covid antes da 1ª confirmação no país 12/05/2020 20h54 Metade dos casos de covid-19 do Brasil estão nas regiões Norte e Nordeste 12/05/2020 20h50 Coronavírus: Em recuperação, ator Nick Cordero desperta do coma 12/05/2020 20h46 0:57 Brasil ultrapassa 12 mil mortes e bate recorde com 881 mortes em 24h 12/05/2020 20h20 Mortes causadas pela covid-19 no mundo passam de 290 mil 12/05/2020 20h19 Petrobras desembarca funcionários de plataformas no Ceará após suspeita da covid-19 12/05/2020 20h17 Coronavírus: Argentina registra 285 contágios e cinco mortes em 24 horas 12/05/2020 20h11 Kalil: Decreto de Bolsonaro gera insegurança, queríamos uma liderança forte 12/05/2020 20h06 Política não foi motivo para Witzel evitar lockdown no RJ, diz secretário 12/05/2020 20h04 3:38 Funcionário da Saúde tenta fugir, mas admite que aglomeração em academia é prejudicial 12/05/2020 19h58 Como pesquisadores brasileiros usam modelos matemáticos para combater pandemia 12/05/2020 19h48 Mulheres e indígenas são mais socialmente afetados pela covid-19 na América Latina 12/05/2020 19h46 RJ: Secretário de Saúde admite indicação de auxiliar preso 12/05/2020 19h44 Alckmin pede para Bolsonaro 'deixar comunismo de lado' e sugere diálogo 12/05/2020 19h32 7:24 Covid-19: Número de mortos cresce nove vezes no Brasil em um mês 12/05/2020 19h25 Senado amplia categorias que terão prioridade para teste de covid-19 12/05/2020 19h19 Maioria dos governadores manterá academias e salões fechados 12/05/2020 19h09 Covid: Brasil ultrapassa 12 mil mortos e atinge marca de 881 mortes em 24 h 12/05/2020 18h58 França passa Espanha em número de mortos por covid e tem 4ª maior marca do mundo 12/05/2020 18h55 Azul começa usar aviões de passageiros apenas para transporte de cargas 12/05/2020 18h42 Justiça nega liminar e mantém novo rodízio em São Paulo 12/05/2020 18h39 Mais de 7 milhões de trabalhadores tiveram redução de salário ou suspensão de contrato 12/05/2020 18h36 Brasil fez 2% dos testes de Covid-19 dos 24 milhões previstos 12/05/2020 18h22 Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Rússia volta ao trabalho e assessor de Putin anuncia que tem coronavírus 12/05/2020 18h15 Premiê da Dinamarca afirma que propagação do coronavírus está controlada 12/05/2020 18h04 RN: Natal tem todos os leitos da rede pública para covid ocupados 12/05/2020 17h57 Covid-19: Proposta torna renda básica permanente e cria dilema a Bolsonaro 12/05/2020 17h55 Santuário celebrará aparições de Fátima sem a presença de peregrinos 12/05/2020 17h52 Cidade de Nova York faz recontagem de mortes e número chega a 20 mil 12/05/2020 17h51 Homem de 49 anos é a 19ª morte por covid-19 em hospitais de campanha de SP 12/05/2020 17h48 Continente americano se torna região com mais casos de coronavírus 12/05/2020 17h46 Após leve alta na véspera, China tem apenas 1 novo caso de coronavírus 12/05/2020 17h45 Estúdio reagenda filme estrelado por Russell Crowe para 1º de julho 12/05/2020 17h42 Amazon dos EUA terá que explicar mortes de funcionários por coronavírus 12/05/2020 17h40 Coronavírus: as rígidas regras para reabertura de salões de beleza na Alemanha 12/05/2020 17h35 Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão 12/05/2020 17h32 Suspeito de ameaçar juiz do MA que decretou \"lockdown\" é preso em Curitiba 12/05/2020 17h31 Apresentadora cita trabalhadores 'menos qualificados' e provoca polêmica 12/05/2020 17h28 10:05 Do ensino básico ao Enem: A educação na pandemia 12/05/2020 17h28 Coronavírus: EUA ultrapassam 80 mil mortes e registram 1.342.594 casos 12/05/2020 17h26 Coronavírus: Lockdown em São Luís é prorrogado até 17 de maio 12/05/2020 17h13 DF recebe 150 mil testes rápidos para diagnóstico de coronavírus 12/05/2020 17h12 Pesquisadores da Unicamp sabem como salvar 1,3 vida/minuto; e você também 12/05/2020 17h10 Borussia Dortmund tem lista de desfalques para o retorno do Alemão 12/05/2020 16h59 Covid-19 mostra ser inviável que pais eduquem filhos em casa, diz educador 12/05/2020 16h58 Covas: se técnicos recomendarem, faremos lockdown 'mesmo com custo político' 12/05/2020 16h55 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Timemania: aposta do RS leva prêmio de R$ 2,8 milhões; veja números e time sorteados\nA Timemania teve uma aposta vencedora da cidade de Pelotas (RS) no concurso 1483, realizado hoje (12) em São Paulo. O bilhete que acertou as sete dezenas sorteadas (02-09-14-28-32-37-53) ganhou um prêmio de R$ 2.840.533,53. Outras 2.950 apostas levaram o prêmio de R$ 7,50 destinado a quem acertou o time do coração sorteado no concurso, que foi o Sergipe (SE).\nTimemania 1483: aposta leva premiação de R$ 2,8 milhões; veja números e time sorteados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Timemania: aposta do RS leva prêmio de R$ 2,8 milhões; veja números e time sorteados Timemania 1483 teve sorteio realizado na noite de hoje em São Paulo Imagem: Thinkstock Do UOL, em São Paulo 12/05/2020 21h19 A Timemania teve uma aposta vencedora no concurso 1483, realizado hoje (12). O bilhete que acertou as sete dezenas sorteadas (02-09-14-28-32-37-53) ganhou um prêmio de R$ 2.840.533,53. Outras 2.950 apostas levaram o prêmio de R$ 7,50 destinado a quem acertou o time do coração sorteado no concurso, que foi o Sergipe (SE). Embora ninguém tenha feito as sete dezenas, duas apostas acertaram seis dos números sorteados e ganharam, cada uma delas, uma premiação de R$ 35.800,62. Outros 102 bilhetes cravaram cinco números, levando um prêmio de R$ 1.002,81 cada. Ainda houve 1.789 apostas ganhadoras com quatro acertos e 15.980 com três acertos. O próximo sorteio da Timemania vai acontecer na quinta-feira (14), com prêmio principal estimado em R$ 100 mil. Como faço para participar do próximo sorteio da Timemania? Você precisa fazer uma aposta de dez números, mais o time do coração, nas lotéricas credenciadas pela Caixa, ou no site especial de loterias do banco. Cada concurso sorteia sete números e um time do coração. As apostas podem ser feitas até as 19h do dia do sorteio. Quanto custa apostar na Timemania? Só há uma modalidade da aposta: 10 números e o time do coração. Para isso você paga R$ 3,00. E quais são as minhas chances de ganhar na Timemania? Como existe apenas uma forma de apostar, a chance de levar o principal prêmio, com sete acertos, é uma em 26.472.637. Para acertar seis números, a chance é uma em 216.103. Já o time do coração é mais fácil: uma em 80. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Braga Netto diz que ministros militares tentaram \"acalmar\" Moro Na reunião ministerial, Damares defendeu prisão de prefeitos e governadores Teich: País negocia para entrar em grupo que testará 1ª vacina contra covid Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina: aposta única de Brasília leva prêmio de R$ 2,7 milhões; veja números 12/05/2020 21h15 UOL Notícias Timemania: confira os números do sorteio de hoje 12/05/2020 20h53 UOL Notícias Quina: veja os resultados do sorteio do concurso 5267 12/05/2020 20h29 UOL Notícias Quina sorteia R$ 2,7 milhões no concurso de hoje; veja como apostar 12/05/2020 04h00 UOL Notícias Quina acumula e prêmio vai a R$ 2,7 milhões; veja os números sorteados 11/05/2020 21h12 UOL Notícias Lotofácil quebra tabu de dois anos, acumula em sequência e vai a R$ 9 mi; veja números 11/05/2020 21h07 UOL Notícias Quina: concurso 5266 é sorteado; veja os resultados 11/05/2020 20h27 UOL Notícias Lotofácil: confira os números do sorteio de hoje 11/05/2020 20h17 UOL Notícias Lotofácil pode pagar R$ 5 milhões no sorteio de hoje; saiba como apostar 11/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 11/05/2020 04h00 UOL Notícias Quina acumula e prêmio sobe para R$ 2 milhões; veja os números 09/05/2020 21h15 UOL Notícias Acumulou! Sem vencedor, Mega-Sena sorteia R$ 90 milhões no próximo concurso 09/05/2020 21h13 UOL Notícias Quina: veja quais foram os números sorteados hoje 09/05/2020 20h21 UOL Notícias Mega-Sena: concurso 2260 é sorteado; veja quantos números você acertou 09/05/2020 20h03 UOL Notícias Mega-Sena vale R$ 80 milhões no sorteio de hoje; confira como apostar 09/05/2020 04h00 UOL Notícias Quina sorteia R$ 1,3 milhão no concurso de hoje; veja como apostar 09/05/2020 04h00 UOL Notícias Quina acumula e vai a R$ 1,3 milhão no próximo sorteio; veja números 08/05/2020 21h03 UOL Notícias Lotofácil acumula e prêmio vai a R$ 5 milhões; veja os números sorteados 08/05/2020 21h01 UOL Notícias Quina: confira os números do sorteio de hoje 08/05/2020 20h29 UOL Notícias Quina sorteia R$ 400 mil no concurso de hoje; veja como apostar 08/05/2020 04h00 UOL Notícias Lotofácil pode pagar R$ 1,5 milhão no sorteio de hoje; saiba como apostar 08/05/2020 04h00 UOL Notícias Quina: aposta de Brasília leva prêmio de R$ 1,2 milhão sozinha; veja números 07/05/2020 21h08 UOL Notícias Mega-Sena acumula e prêmio sobe para R$ 80 milhões; veja os números 07/05/2020 21h06 UOL Notícias Quina: confira os números do sorteio de hoje 07/05/2020 20h21 UOL Notícias Mega-Sena: confira os números do sorteio de hoje 07/05/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 56 milhões no sorteio de hoje; saiba como apostar 07/05/2020 04h00 UOL Notícias Quina sorteia R$ 1,2 milhão no concurso de hoje; veja como apostar 07/05/2020 04h00 UOL Notícias Lotofácil divide R$ 1,7 milhão entre três apostas; veja os números sorteados 06/05/2020 21h52 UOL Notícias Quina acumula e vai a R$ 1,2 milhão no próximo sorteio; veja números 06/05/2020 20h41 UOL Notícias Quina: concurso 5262 é sorteado; veja quantos números você acertou 06/05/2020 20h21 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1963 06/05/2020 20h19 UOL Notícias Quina vale R$ 400 mil no sorteio de hoje; confira como apostar 06/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 06/05/2020 04h00 UOL Notícias Quina: aposta do Paraná ganha quase R$ 8,6 milhões; veja os números sorteados 05/05/2020 21h42 UOL Notícias Mega-Sena acumula e vai a R$ 56 milhões no próximo sorteio; veja números 05/05/2020 21h39 UOL Notícias Quina: confira os números do sorteio de hoje 05/05/2020 20h43 UOL Notícias Mega-Sena: confira os números do sorteio de hoje 05/05/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 50 milhões hoje; veja como apostar 05/05/2020 04h00 UOL Notícias Quina vale R$ 8,6 milhões no sorteio de hoje; confira como apostar 05/05/2020 04h00 UOL Notícias Lotofácil: aposta única de Santos leva prêmio de R$ 1,8 milhão; veja números 04/05/2020 20h46 UOL Notícias Quina acumula e prêmio vai a R$ 8,6 milhões; veja os números sorteados 04/05/2020 20h43 UOL Notícias Quina: confira os números do sorteio de hoje 04/05/2020 20h33 UOL Notícias Lotofácil: confira os números do sorteio de hoje 04/05/2020 20h27 UOL Notícias Quina sorteia R$ 7,5 milhões no concurso de hoje; veja como apostar 04/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 04/05/2020 04h00 UOL Notícias Quina acumula e vai a R$ 7,5 milhões no próximo sorteio; veja números 02/05/2020 21h59 UOL Notícias Lotofácil divide R$ 1,5 milhão entre duas apostas; veja os números sorteados 02/05/2020 21h56 UOL Notícias Lotofácil: concurso 1961 é sorteado; veja quantos números você acertou 02/05/2020 21h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"No estado do Rio de Janeiro, 70% dos pacientes com covid-19 se curaram\nO estado do Rio de Janeiro registra até esta terça-feira (12) 18.486 casos confirmados de covid-19 e 1.928 óbitos. O boletim da Secretaria de Estado de Saúde (SES) informa que existem ainda 927 óbit...\nNo estado do Rio de Janeiro, 70% dos pacientes com covid-19 se curaram - 12/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias No estado do Rio de Janeiro, 70% dos pacientes com covid-19 se curaram 00:00 12/05/2020 20h43 O estado do Rio de Janeiro registra até esta terça-feira (12) 18.486 casos confirmados de covid-19 e 1.928 óbitos. O boletim da Secretaria de Estado de Saúde (SES) informa que existem ainda 927 óbitos em investigação e 172 foram descartados. Entre os casos confirmados da doença, 12.980 pacientes conseguiram se recuperar. Isso significa que 70,2% dos infectados estão curados, maior que a média nacional, que é de 40,9%. A capital fluminense continua liderando os casos da covid-19 com 10.816 pessoas infectadas. Duque de Caxias, na Baixada Fluminense, vem em seguida, com 855 casos. Niterói, na região metropolitana, (779), Nova Iguaçu (696), São Gonçalo ( 572) e Volta Redonda, na região do Médio Paraíba, apresenta 420 infectados. Óbitos por covid-19 O município do Rio de Janeiro tem o maior número de óbitos (1.279). Duque de Caxias (125), Nova Iguaçu (72), São Gonçalo (50), Niterói (45), Belford Roxo (39), São João de Meriti (38), Itaboraí (27), Mesquita (25), Petrópolis (18), Volta Redonda (16), Macaé (14), Magé (13), Maricá (13), Nilópolis (13), Itaguaí (11), Angra dos Reis (10), Teresópolis (10), Nova Friburgo (8) e Rio das Ostras (8). Os outros 35 municípios têm até sete mortes cada, sendo que a maioria apresenta dois ou um óbito pela covid-19. Capital Dos 10.816 casos registrados na cidade do Rio de Janeiro, 7.905 pessoas infectadas pela doença conseguiram se recuperar. O bairro de Copacabana lidera o número de mortos, com 79 vítimas. Em seguida, vem Campo Grande (70), Bangu (62), Barra da Tijuca (45), Tijuca (38), Realengo, (37), Santa Cruz (33) e Botafogo (27). Ao todo, 143 bairros do município tiveram registro de óbitos. Dados de Covid-19 no Rio de Janeiro Para mais informações, acesse o painel de monitoramento de coronavírus no estado do Rio de Janeiro ou o painel de monitoramento da prefeitura do Rio, com o gráfico sobre os infectados e óbitos por bairros no município. As mais lidas agora Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto Bolsonaro usa 'literalidade' e parte para guerra de narrativas sobre vídeo Bolsonaro ofendeu Doria e pessoas do governo do Rio em reunião ministerial PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Agência Brasil Senado aprova maior proteção a profissionais expostos à covid-19 O Senado aprovou hoje (12) um projeto de lei (PL) que determina a adoção de medidas de proteção aos profissionais... 12/05/2020 20h55 do UOL Saúde analisa 39 casos suspeitos de covid antes da 1ª confirmação no país 12/05/2020 20h54 UOL Notícias Timemania: confira os números do sorteio de hoje 12/05/2020 20h53 do UOL Metade dos casos de covid-19 do Brasil estão nas regiões Norte e Nordeste 12/05/2020 20h50 Folha de S. Paulo Twitter anuncia que funcionários terão permissão para trabalhar em casa 'para sempre' O Twitter anunciou nesta terça-feira (12) que vai permitir que alguns de seus funcionários trabalhem em casa... 12/05/2020 20h48 Folha de S. Paulo - Mercado Twitter anuncia que funcionários terão permissão para trabalhar em casa 'para sempre' 12/05/2020 20h48 AFP - Geral Brasil tem 881 mortes por COVID-19 em um dia e bate novo recorde São Paulo, 12 Mai 2020 (AFP) - O Brasil registrou 881 mortes pelo novo coronavírus em 24 horas, sua pior marca... 12/05/2020 20h48 Congresso em Foco “A fita era pra ser destruída”, diz Bolsonaro sobre vídeo de reunião ministerial O presidente Jair Bolsonaro afirmou que a fita da reunião ministerial de 22 de abril, que foi indicada por Sergio... 12/05/2020 20h43 Opera Mundi Na linha de frente da pandemia, enfermeiras convivem com precarização e baixos salários 12/05/2020 20h42 Congresso em Foco Senadores aprovam suspensão de pagamentos do Fies durante calamidade 12/05/2020 20h41 Folha.com - Cotidiano Mortes: Espalhou generosidade e sabedoria no jornalismo 12/05/2020 20h35 Folha de S. Paulo Governo vai revisar projeção do PIB de 2020 para queda de 4% a 5% O Ministério da Economia vai revisar a projeção do PIB (Produto Interno Bruto) do país em 2020 de um crescimento... 12/05/2020 20h32 Folha de S. Paulo - Mercado Governo vai revisar projeção do PIB de 2020 para queda de 4% a 5% 12/05/2020 20h32 Reinaldo Azevedo Mais de 70 mil entre militares e anistiados receberam auxílio de R$600,00 Mais de 70 mil militares receberam o auxílio emergencial de R$ 600 destinado a trabalhadores informais e... 12/05/2020 20h31 UOL Notícias Quina: veja os resultados do sorteio do concurso 5267 12/05/2020 20h29 Agência Brasil Trabalhadores do campo são os mais atingidas por raios no Brasil Pesquisa do Grupo de Eletricidade Atmosférica (Elat) do Instituto Nacional de Pesquisas Espaciais (Inpe) mostra... 12/05/2020 20h29 Reuters Chile deve enfrentar pior fase de epidemia nas próximas semanas, diz presidente SANTIAGO (Reuters) - O Chile deve enfrentar a pior fase da pandemia do coronavírus nas próximas semanas, afirmou o 12/05/2020 20h28 Folha.com - Brasil Em depoimento, Braga Netto diz que não ouviu Bolsonaro mencionar troca de superintendente da PF 12/05/2020 20h26 Folha.com - Mundo Governo e Aras tentam tirar expulsão de diplomatas venezuelanos do Supremo e levar para STJ 12/05/2020 20h24 Folha.com - Ilustrada Verba represada por governo Bolsonaro salvaria o cinema da extinção 12/05/2020 20h22 Estadão Conteúdo Justiça nega liminar que pedia suspensão do novo rodízio em São Paulo 12/05/2020 20h21 0:57 Brasil ultrapassa 12 mil mortes e bate recorde com 881 mortes em 24h 12/05/2020 20h20 AFP - Geral Mortes causadas pela covid-19 no mundo passam de 290 mil 12/05/2020 20h19 Reuters Petrobras desembarca funcionários de plataformas no Ceará após suspeita da covid-19 12/05/2020 20h17 Reinaldo Azevedo O É DA COISA: A crise política vinha trotando. Agora começou a galopar 12/05/2020 20h17 Reinaldo Azevedo Bolsonaro deve vetar auxílio de R$ 600 para manicures e barbeiros O presidente Jair Bolsonaro deve vetar o auxílio emergencial de R$ 600 para manicures e pedicures, barbeiros,... 12/05/2020 20h13 Rubens Valente Braga Netto diz que ministros militares tentaram \"acalmar\" Moro 12/05/2020 20h12 UOL Notícias - Internacional Coronavírus: Argentina registra 285 contágios e cinco mortes em 24 horas 12/05/2020 20h11 Reuters Bolsonaro indica estratégia de defesa ao negar ter falado palavras Polícia Federal e superintedência em reunião Por Ricardo Brito 12/05/2020 20h09 AFP - Geral Venezuela prorroga até 12 de junho 'estado de alarme' por COVID-19 Caracas, 12 Mai 2020 (AFP) - O governo da Venezuela prorrogou por 30 dias, até 12 de junho, o \"estado de alarme\"... 12/05/2020 20h09 Folha de S. Paulo Tribunal de Contas suspende licitação de cemitérios em São Paulo Calendário A licitação dos serviços funerários e 22 cemitérios e crematórios públicos da cidade de São Paulo foi... 12/05/2020 20h08 Folha de S. Paulo - Mercado Tribunal de Contas suspende licitação de cemitérios em São Paulo 12/05/2020 20h08 do UOL Após polêmica, Câmara adia votar regularização fundiária por autodeclaração 12/05/2020 20h07 Paraná Portal Programa de redução de salário auxilia a manter mais de 7 milhões de empregos O programa de redução temporária de salários e de suspensão de contratos de trabalho durante a pandemia do novo... 12/05/2020 20h06 Reinaldo Azevedo Brasil registra 881 novos mortos por covid-19 em 24 horas Dados do Ministério da Saúde desta terça (12) apontam que o Brasil registrou 881 novas mortes por Covid-19 nas... 12/05/2020 20h06 do UOL Kalil: Decreto de Bolsonaro gera insegurança, queríamos uma liderança forte 12/05/2020 20h06 AFP - Geral Justiça do Equador processará por corrupção ex-diretora da gestão da pandemia Quito, 12 Mai 2020 (AFP) - O Ministério Público do Equador entrará com uma ação contra a ex-diretora do Serviço... 12/05/2020 20h06 do UOL Política não foi motivo para Witzel evitar lockdown no RJ, diz secretário 12/05/2020 20h04 Reinaldo Azevedo Dólar sobe 0,9% e vai ao recorde de R$ 5,87 com vídeo de Moro e Bolsonaro A exibição do vídeo da reunião ministerial de 22 de abril do governo de Jair Bolsonaro, ainda sob sigilo, na... 12/05/2020 20h03 AFP Democratas apresentam pacote de US$ 3 tri para enfrentar a pandemia Washington, 12 Mai 2020 (AFP) - Os democratas americanos apresentaram nesta terça-feira (12) no Congresso um plano 12/05/2020 20h03 Congresso em Foco Em meio à pandemia, bolsonaristas organizam caravanas para Brasília 12/05/2020 20h02 Opera Mundi Com 'grosserias', Brasil caminha para isolamento e irrelevância no mundo, diz diplomata 12/05/2020 20h01 Folha.com - Cotidiano Nas valas comuns de Manaus, o luto vai além da pandemia 12/05/2020 20h00 1:11 Bolsonaro nega que tenha falado em trocar o comando da PF para proteger a família em vídeo 12/05/2020 19h59 Folha de S. Paulo - Mercado BC libera primeira remessa de empréstimo com letra financeira a 27 bancos 12/05/2020 19h59 AFP - Geral Senado argentino estreia sessões remotas Buenos Aires, 12 Mai 2020 (AFP) - O Senado argentino fará uma sessão nesta quarta-feira de forma remota, em... 12/05/2020 19h59 Folha de S. Paulo BC libera primeira remessa de empréstimo com letra financeira a 27 bancos O Banco Central liberou a primeira remessa de empréstimos garantidos por letra financeira a 27 bancos nesta... 12/05/2020 19h59 3:38 Funcionário da Saúde tenta fugir, mas admite que aglomeração em academia é prejudicial 12/05/2020 19h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Câmara retira MP da regularização fundiária da pauta\n\nCâmara retira MP da regularização fundiária da pauta - 12/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Câmara retira MP da regularização fundiária da pauta 00:00 Marlla Sabino Brasília 12/05/2020 21h05 O presidente da Câmara, Rodrigo Maia (DEM-RJ), decidiu retirar da pauta a medida provisória 910, sobre a regularização fundiária, também chamada de \"MP da grilagem\". Depois de horas de discussão no plenário, Maia interveio e afirmou que iria adiar a votação por falta de entendimento entre os parlamentares. Segundo ele, o assunto voltará à pauta na próxima semana. A retirada de pauta foi uma derrota política para o governo e para o Centrão, bloco de partidos que se tornou aliado do presidente Jair Bolsonaro na Câmara. Isso porque a proposta corre o risco de perder sua validade sem ser votada pelos deputados e senadores até a próxima terça-feira, 19. Na semana passada, Bolsonaro usou as redes sociais para pedir apoio à aprovação da matéria. Ao encerrar a sessão, Maia afirmou que, mesmo se a proposta fosse aprovada hoje, tinha dúvidas se haveria tempo hábil para que a MP fosse analisada no Senado. Ainda, que é necessário que seja construído um acordo para que o tema retorne à pauta. O presidente convocou reunião do colegiado de líderes para esta quarta-feira, 13. \"Tem demanda da bancada mineira e de outras bancadas. Isso precisa ser construído numa reunião de líderes\". A MP, editada em dezembro do ano passado, chegou ao plenário da Câmara após pressão de Bolsonaro, da bancada ruralista, do Centrão e de governadores. A medida estabelece novos critérios para a regularização fundiária de imóveis da União e do Instituto Nacional de Colonização e Reforma Agrária (Incra). A ministra da Agricultura, Tereza Cristina, também atuou pela aprovação da medida. As mais lidas agora Justiça nega liminar e mantém novo rodízio em São Paulo Teich: País negocia para entrar em grupo que testará 1ª vacina contra covid Bolsonaro torna Ministério da Saúde não essencial Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Timemania: aposta do RS leva prêmio de R$ 2,8 milhões; veja números e time sorteados 12/05/2020 21h19 UOL Notícias - Cotidiano Liminar isenta veículos de segurança de cumprir rodízio na capital paulista 12/05/2020 21h15 UOL Notícias Quina: aposta única de Brasília leva prêmio de R$ 2,7 milhões; veja números 12/05/2020 21h15 Estadão Conteúdo Bolsonaro defende divulgação de partes de vídeo ministerial 12/05/2020 21h06 UOL Notícias Timemania: confira os números do sorteio de hoje 12/05/2020 20h53 UOL Notícias Quina: veja os resultados do sorteio do concurso 5267 12/05/2020 20h29 Estadão Conteúdo Justiça nega liminar que pedia suspensão do novo rodízio em São Paulo 12/05/2020 20h21 do UOL Política não foi motivo para Witzel evitar lockdown no RJ, diz secretário 12/05/2020 20h04 UOL Notícias - Cotidiano RJ: Secretário de Saúde admite indicação de auxiliar preso 12/05/2020 19h44 Estadão Conteúdo Brasil passa Alemanha em casos e é 2º país em mortes nas últimas 24 horas 12/05/2020 19h36 Estadão Conteúdo Bolsonaro defende Teich e cita AGU contra governadores 12/05/2020 19h28 Estadão Conteúdo Mais de 70 mil militares receberam o auxílio emergencial de R$ 600 12/05/2020 19h17 Estadão Conteúdo Agentes da Lei Seca vão atuar na conscientização contra a Covid-19 no Rio 12/05/2020 19h14 Estadão Conteúdo Em novo recorde, Brasil tem 881 mortes por covid-19 em 24h; total chega a 12.400 12/05/2020 19h12 Estadão Conteúdo Estado do Rio registra 158 mortos e 547 novos casos de covid-19 em 24 horas 12/05/2020 19h06 Estadão Conteúdo Randolfe diz que não há defesa para manter sigilo sobre vídeo de reunião 12/05/2020 18h50 UOL Notícias - Cotidiano Justiça nega liminar e mantém novo rodízio em São Paulo 12/05/2020 18h39 do UOL RN: Natal tem todos os leitos da rede pública para covid ocupados 12/05/2020 17h57 Estadão Conteúdo Advogados de Moro dizem que vídeo confirma interferência de Bolsonaro na PF 12/05/2020 17h50 Estadão Conteúdo Advogado vai à Justiça contra nova comissão que discute remuneração de militares 12/05/2020 17h35 UOL Notícias - Cotidiano Suspeito de ameaçar juiz do MA que decretou \"lockdown\" é preso em Curitiba 12/05/2020 17h31 Estadão Conteúdo Covas: se técnicos recomendarem, faremos lockdown 'mesmo com custo político' 12/05/2020 16h55 Estadão Conteúdo Câmara retoma sessão com MP da Regularização Fundiária na pauta 12/05/2020 16h45 Estadão Conteúdo Samarco recebe licença unificada do Ibama para a reativação de minerodutos 12/05/2020 16h40 Estadão Conteúdo Contra coronavírus, Búzios inicia toque de recolher noturno 12/05/2020 16h16 Estadão Conteúdo Câmeras da CET-Rio vão medir distância entre as pessoas para evitar aglomerações 12/05/2020 16h14 Estadão Conteúdo Bandidos explodem única agência que pagava auxílio emergencial em Taquarituba 12/05/2020 15h54 Estadão Conteúdo Rodízio faz SP ter melhor dia útil em 2 semanas; isolamento segue abaixo de 50% 12/05/2020 15h49 Estadão Conteúdo Braga Netto, Augusto Heleno e Ramos depõem no inquérito Moro contra Bolsonaro 12/05/2020 15h42 Estadão Conteúdo Petrobras inicia teste rápido de covid-19 em refinarias, térmicas e UPGNs 12/05/2020 15h39 Estadão Conteúdo Bolsonaro critica governadores por descumprirem decreto para serviços essenciais 12/05/2020 15h34 UOL Notícias - Cotidiano Turista francês morto em Olinda foi vítima de latrocínio; três são presos 12/05/2020 15h13 Estadão Conteúdo Mesmo com 'apreço' da família Bolsonaro, Ramagem nega 'intimidade pessoal' 12/05/2020 15h08 Estadão Conteúdo Reprovação ao governo Bolsonaro sobe 12 pontos e chega à taxa recorde de 43% 12/05/2020 14h22 UOL Notícias - Cotidiano 'E o decreto?': após anúncio, bloqueio ainda não chegou a bairros do RJ 12/05/2020 14h17 Estadão Conteúdo Lewandowski vai relatar no STF ação que pode obrigar Bolsonaro a apresentar exame 12/05/2020 14h05 UOL Notícias - Cotidiano São Sebastião, em SP, anuncia liberação de praias para prática de esportes 12/05/2020 13h49 Estadão Conteúdo Aras se mantém contrário à descriminalização do aborto até 12ª semana de gestação 12/05/2020 13h46 Estadão Conteúdo CE: Sindicato alerta para contaminação em massa em plataformas da Petrobras 12/05/2020 13h32 Estadão Conteúdo Será anunciada amanhã decisão de SP sobre decreto que amplia serviços essenciais 12/05/2020 13h20 BBC News Brasil Ativista admite presença de armas em acampamento bolsonarista: 'Servem para proteção dos membros' 12/05/2020 13h10 Estadão Conteúdo Witzel não adere a decreto presidencial: 'Bolsonaro caminha para o precipício' 12/05/2020 13h09 UOL Notícias - Cotidiano Bruno Covas promete liberar rodízio quando SP atingir 55% de isolamento 12/05/2020 12h46 Estadão Conteúdo Centros de acolhimento a moradores de rua registram casos de covid-19 em SP 12/05/2020 12h38 Estadão Conteúdo Novo vírus chegou ao País em janeiro, afirma Fiocruz 12/05/2020 12h30 Estadão Conteúdo CNT/MDA: avaliação negativa do governo Bolsonaro vai a 43,4%, a maior do mandato 12/05/2020 12h14 Estadão Conteúdo Gestores rejeitam diretriz do Ministério da Saúde sobre distanciamento 12/05/2020 12h05 Estadão Conteúdo Centrão pressiona governo por mais gastos públicos 12/05/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lembra do 'Monk'? Ator revive personagem e diz que teve coronavírus\nEntre 2002 e 2009, o ator Tony Shalhoub viveu um detetive que sofria de transtorno obsessivo-compulsivo (TOC) na série \"Monk\" ? agora, em um esquete para a série \"At Home Variety Show\", Shalhoub reviveu o personagem para algumas brincadeiras, e uma confissão pessoal.\nLembra do 'Monk'? Ator revive personagem e diz que teve coronavírus - 12/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Lembra do 'Monk'? Ator revive personagem e diz que teve coronavírus Tony Shalhoub em cena da série 'Monk' (2002-2009) Imagem: Reprodução/IMDb Do UOL, em São Paulo 12/05/2020 15h18 Entre 2002 e 2009, o ator Tony Shalhoub viveu um detetive que sofria de transtorno obsessivo-compulsivo (TOC) na série \"Monk\" — agora, em um esquete para a série \"At Home Variety Show\", Shalhoub reviveu o personagem para algumas brincadeiras, e uma confissão pessoal. No trecho do programa, Shalhoub volta a se vestir nos ternos de tweed que se tornaram a marca de Monk, se dizendo satisfeito de ver que, em meio a pandemia do novo coronavírus, todo mundo se tornou tão consciente do perigo dos germes quanto ele sempre foi. Relacionadas Reunião de 'Friends' pode ser virtual se quarentena continuar por muito tempo Na TV, Alec Baldwin imita Trump e parabeniza 'formandos da covid-19' 'Os Simpsons' previu coronavírus e vespas assassinas? Veja a cena O esquete ainda contou com outros membros do elenco da série, incluindo Ted Levine (Capitão Stottlemeyer), Jason Gray-Stanford (Randy Disher) e Traylor Howard (Natalie Teeger), para completar a brincadeira. \"Eu odeio admitir, mas você estava certo, Monk. Estamos todos com medo de germes agora, ninguém pode se tocar!\", reclamou Stottlemeyer. \"Somos todos Monk nesse momento\", completou Disher. Falando sério Depois do esquete, Shalhoub falou rapidamente como ele mesmo para a câmera, confessando que recebeu diagnóstico positivo para a covid-19 em abril, mas já se recuperou. Sua mulher, Brooke Adams, também superou a doença. \"Tivemos algumas semanas meio difíceis, mas sabemos que muita gente teve experiências muito piores, e ainda estão passando por experiências muito piores\", refletiu ele. O vídeo termina com Shalhoub se juntando aos aplausos diários aos profissionais de saúde, da sacada de seu apartamento. Shaloub venceu um Globo de Ouro e três Emmys por sua performance em \"Monk\". Mais recentemente, ele apareceu como o pai da protagonista Midge (Rachel Brosnahan) em \"A Maravilhosa Sra. Maisel\", da Amazon, vencendo mais um Emmy pelo papel. As mais lidas agora Fãs de Chorão fazem apelo para produtora colocar cantor em novo Tony Hawk Turma da Mônica faz homenagem para professores em quarentena Lives de hoje têm Aline Barros, Grupo Bom Gosto, Sampa Crew, Zeeba e outros Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Elenco de 'Smash' vai se reunir online para exibição do musical 'Bombshell' 12/05/2020 19h57 Estúdio reagenda filme estrelado por Russell Crowe para 1º de julho 12/05/2020 17h42 Kimmy Schmidt: Especial tem estreia adiada no Brasil por falta de dublagem 12/05/2020 16h30 Série policial com Jennifer Lopez estreia hoje no Globoplay 12/05/2020 15h21 The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site 12/05/2020 14h08 'Fuller House' prepara despedida com trailer da última temporada; veja 12/05/2020 13h37 De Volta Para o Futuro: elenco brinca com reboot envolvendo pandemia 12/05/2020 13h29 'Hamilton': versão filmada do musical chegará ao Disney+ em julho 12/05/2020 13h03 Cinemas da Noruega reabrem após quase 2 meses; rede vende 96% dos ingressos 12/05/2020 12h06 Pattinson sobre comparações com outros Batman: 'Achei minha abertura' 12/05/2020 11h01 Reino Unido retoma produções de cinema e TV, com medidas de distanciamento 12/05/2020 09h58 'Tiger King' deve ganhar novo episódio focando em ataque de tigre em show 12/05/2020 09h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Estúdio reagenda filme estrelado por Russell Crowe para 1º de julho\nO estúdio \"Solstice\" planeja ser o responsável pelo primeiro lançamento no cinema pós-reabertura das salas de exibição nos Estados Unidos. \"Unhinged\", filme de suspense psicológico estrelado por Russell Crowe, teve sua estreia antecipada de 4 de setembro para 1º de julho. As informações são do site \"Deadline\".\nEstúdio reagenda filme estrelado por Russell Crowe para 1º de julho - 12/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Estúdio reagenda filme estrelado por Russell Crowe para 1º de julho Os Estúdios \"Solstice\" planejam ser os responsáveis pelo primeiro lançamento no cinema pós-quarentena. Imagem: Divulgação Do UOL, em São Paulo 12/05/2020 17h42 O estúdio \"Solstice\" planeja ser o responsável pelo primeiro lançamento no cinema pós-reabertura das salas de exibição nos Estados Unidos. \"Unhinged\", filme de suspense psicológico estrelado por Russell Crowe, teve sua estreia antecipada de 4 de setembro para 1º de julho. As informações são do site \"Deadline\". \"Quando idealizamos esse filme, eu imaginei que o fim de semana de 4 de julho e o Natal seriam os dois períodos de lançamento menos prováveis. Tínhamos definido em 4 de setembro e, em seguida, aconteceu a covid-19, e \"Um Lugar Silencioso 2\" saiu da data original e aterrissou em nosso encontro. Quando você está em uma lancha e um navio gigante está chegando, é melhor você se afastar. Observamos o resto do ano, outono/inverno e primavera de 2021. O cronograma de lançamento já estava lotado e, quando você considera todos os filmes que foram adiados, me fez pensar que talvez o ideal fosse lançar mais cedo \", disse Mark Gill, o CEO do \"Solstice\". Relacionadas The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site Série policial com Jennifer Lopez estreia hoje no Globoplay Kimmy Schmidt: Especial tem estreia adiada no Brasil por falta de dublagem \"Nossa primeira ligação foi para John Fithian, da NATO (Associação Nacional dos Proprietários de Cinema), cuja organização está em contato com os departamentos estaduais de serviços públicos, e se eles dissessem que não poderiam abrir os cinemas, teríamos desistido. Não queremos fazer nada que não seja seguro e guiado por especialistas\". \"Ficamos convencidos de que cinemas suficientes estarão abertos por algumas semanas, reproduzindo filmes antigos e não novos. Este é um filme de orçamento relativamente modesto, com um orçamento de 33 milhões de dólares e, portanto, se ganharmos 30 milhões nas bilheterias, ficaremos bem.\", concluiu Mark. O lançamento de \"Unhinged\" nos Estados Unidos coincidirá com a reabertura dos cinemas em países ao redor do mundo, incluindo Austrália, China, República Tcheca, Finlândia, Alemanha, Hong Kong, Holanda, Noruega, Polônia, Portugal, Coreia do Sul, Espanha, Suécia, Suíça e Taiwan - com vários outros países anunciando aberturas no final de junho ou julho. As mais lidas agora Youtuber tem vídeos bloqueados e resolve publicá-los em site pornô '13 Reasons Why' chega ao fim: relembre as polêmicas em volta da série De Volta Para o Futuro: elenco brinca com reboot envolvendo pandemia Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Elenco de 'Smash' vai se reunir online para exibição do musical 'Bombshell' 12/05/2020 19h57 Kimmy Schmidt: Especial tem estreia adiada no Brasil por falta de dublagem 12/05/2020 16h30 Série policial com Jennifer Lopez estreia hoje no Globoplay 12/05/2020 15h21 Lembra do 'Monk'? Ator revive personagem e diz que teve coronavírus 12/05/2020 15h18 The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site 12/05/2020 14h08 'Fuller House' prepara despedida com trailer da última temporada; veja 12/05/2020 13h37 De Volta Para o Futuro: elenco brinca com reboot envolvendo pandemia 12/05/2020 13h29 'Hamilton': versão filmada do musical chegará ao Disney+ em julho 12/05/2020 13h03 Cinemas da Noruega reabrem após quase 2 meses; rede vende 96% dos ingressos 12/05/2020 12h06 Pattinson sobre comparações com outros Batman: 'Achei minha abertura' 12/05/2020 11h01 Reino Unido retoma produções de cinema e TV, com medidas de distanciamento 12/05/2020 09h58 'Tiger King' deve ganhar novo episódio focando em ataque de tigre em show 12/05/2020 09h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Enem 2020: restam poucas vagas para as provas digitais\nQuase todas as 100 mil vagas destinadas ao Enem Digital 2020 já foram ocupadas. Saiba como vão funcionar as provas digitais, que serão nos dias 22 e 29 de novembro.\nEnem 2020: restam poucas vagas para as provas digitais - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Restam poucas vagas para as provas digitais do Enem 2020 ImprimirTexto-A+A Em 12/05/2020 12h42 , atualizado em 12/05/2020 14h45 Restam poucas vagas para as provas digitais do Enem 2020 Notícias Do total de 100 mil vagas disponíveis, 93 mil estudantes já fizeram a opção pelas provas digitais do Enem. Por Adriano Lesme 0 PUBLICIDADE O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) informou nesta terça-feira, 12 de maio, que 93% das vagas do Enem Digital 2020 já foram ocupadas. O sistema recebeu quase 93 mil inscrições até as 10h de hoje, do total de 100 mil vagas. Faça aqui sua inscrição no Enem 2020 No seu primeiro ano, o Enem Digital terá a participação de até 100 mil estudantes que concluíram o ensino médio ou irão concluir este ano. Ficam com as vagas os primeiros participantes que fizerem a opção pelas provas digitais. Twitter do Inep informa total de inscritos nas primeiras 24 horas Crédito: reprodução Twitter As provas digitais serão aplicadas nos dias 22 e 29 de novembro, em 110 cidades de todos os estados e no Distrito Federal. Essas provas serão feitas em computadores instalados em locais com estrutura adequada e as questões poderão conter infográficos, vídeos e games. Somente a redação será redigida em papel. Em primeiro momento, as provas digitais do Enem estavam marcadas para os dias 11 e 18 de outubro, mas foram adiadas devido à pandemia de coronavírus. Agora, elas serão nos mesmos dias das primeiras fases dos Vestibulares 2021 da Universidade Estadual de Campinas (Unicamp) e da Fuvest, que seleciona estudantes para a Universidade de São Paulo (USP). Veja as datas dos Vestibulares 2021 da Fuvest, Unicamp, Unesp e ITA Como fazer a inscrição no Enem As inscrições para o Enem 2020 seguem abertas até o dia 22 de maio, pela Página do Participante. A taxa é de R$ 85, exceto para os participantes que conseguiram a isenção. Quem não conseguiu o benefício deve pagar a taxa até 28 de maio. Não pare agora... Tem mais depois da publicidade ;) Excepcionalmente, o Inep concederá isenção da taxa durante o período de inscrição para aqueles que têm direito ao benefício. A isenção será concedida automaticamente quando o inscrito preencher seus dados, sem a necessidade de fazer o pedido. Saiba quem tem direito à isenção da taxa do Enem Quem não possuir um cadastro no Portal Gov.BR deverá fazê-lo antes de acessar a Página do Participante. Para fazer a inscrição no Enem 2020 é necessário informar o CPF próprio e cadastrar uma senha. Durante a inscrição, o estudante deverá informar seus dados pessoais (data de nascimento, sexo, cor/raça, estado civil e nacionalidade), local de nascimento, número do RG, endereço com CEP, opção de língua estrangeira, cidade onde fará as provas e escolaridade, além de preencher um questionário socioeconômico. Veja um passo a passo de como se inscrever no Enem Ao final da inscrição, será necessário enviar uma foto atual e nítida, sem uso de óculos escuros ou artigos de chapelaria (boné, chapéu, lenço, gorro ou similares). O arquivo deve ser JPG, JPEG ou PNG, com tamanho máximo de 2 MB. Relacionados Notícias Enem 2020: inscrições estão abertas até 22 de maio Notícias Não é o momento para pensar em adiamento do Enem, diz presidente do Inep Notícias Enem ganhará versão seriada a partir de 2021 Notícias Enem Digital 2020 será aplicado em nova data Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
