{"corpora":"'Morrer sozinho é horrível' | Enfermeiro fotografa impacto do coronavírus nos hospitais da Itália\nEnfermeiro fotografa impacto do coronavírus nos hospitais da Itália\nCoronavírus: Enfermeiro fotografa impacto da pandemia de covid-19 nos hospitais da Itália PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Enfermeiro fotografa impacto do coronavírus nos hospitais da Itália: 'Morrer sozinho é horrível' Enfermeiro diz que, com suas fotos, quer mostrar as forças mas também fragilidades dos colegas Imagem: Paolo Miranda 00:00 Sofia Bettiza Da BBC News 20/03/2020 09h27 Paolo Miranda trabalha em hospital no epicentro do surto de coronavírus na Itália; ele também é fotógrafo - suas imagens contam história dos profissionais de saúde que estão na linha de frente para salvar pessoas. \"Todo mundo está nos chamando de heróis, mas eu não me sinto como um.\" Paolo Miranda é enfermeiro da unidade terapia intensiva (UTI) no único hospital de Cremona. Relacionadas Anvisa libera empresas de medicamentos e cosméticos a fabricar álcool Parques municipais de São Paulo ficarão fechados a partir de sábado Agência da Espanha autoriza testes de remédio no combate ao coronavírus Esta pequena cidade na região da Lombardia é o epicentro do surto do novo coronavírus na Itália - na cidade, 2.167 pessoas atualmente têm o vírus e 199 morreram. Como muitos de seus colegas, Miranda está trabalhando em turnos de 12 horas no último mês. \"Somos profissionais, mas estamos ficando exaustos. Hoje, sentimos que estamos nas trincheiras - e todos estão com medo.\" Miranda costuma fotografar e decidiu retratar a drástica situação dentro da UTI em que trabalha. \"Não quero esquecer nunca o que está acontecendo. Isso se tornará história, e, para mim, as imagens são mais poderosas que as palavras.\" Em suas fotos, ele deseja mostrar a força de seus colegas - e também sua fragilidade. \"Outro dia, do nada, uma das minhas colegas começou a gritar e pular parada no corredor.\" Paolo é enfermeiro em Cremona e também fotógrafo: ele está retratando a luta contra o coronavírus no hospital em que trabalha Imagem: Paolo Miranda Há mais de 35 mil casos de infecções com o novo coronavírus na Itália Imagem: Paolo Miranda Ela havia feito um teste e descobriu que não tinha o coronavírus. \"Ela é normalmente muito comedida, mas estava apavorada e não conseguiu conter o alívio. Ela é apenas humana.\" É um período muito difícil para Miranda e sua equipe. Mas eles se uniram, e isso ajuda. \"Às vezes, alguns de nós desmoronam: sentimos desespero e choramos porque nos sentimos impotentes quando nossos pacientes não estão melhorando\". Quando isso acontece, o resto da equipe se aproxima e tenta fazer a pessoa em questão se sentir melhor. \"Fazemos alguma piada, tentamos provocar um riso - caso contrário, perderíamos a cabeça.\" Paolo capturou um dos momentos em que a equipe se prepara para visitar os pacientes Imagem: Paolo Miranda Paolo menciona a solidariedade entre a equipe como um dos 'combustíveis' para continuar na luta contra o coronavírus Imagem: Paolo Miranda Há pelo menos um mês, equipe em Cremona está trabalhando em turnos de 12 exaustivas horas Imagem: Paolo Miranda Mais de 3,4 mil pessoas morreram em cerca de quatro semanas na Itália. Com mais de 41 mil casos confirmados, os médicos e enfermeiros do país - principalmente nas cidades mais atingidas do norte - estão lutando para conseguir lidar com a situação. Trabalhando há nove anos como enfermeiro, Paolo já viu muitas pessoas morrerem. Mas, na pandemia atual, dói ver tantas pessoas morrerem sozinhas. \"Normalmente, quando os pacientes morrem na UTI, estão cercados pela família. Há dignidade na morte. E nós estamos lá para apoiá-los, é parte do que fazemos.\" Mas, no mês passado, para evitar contágios, foi proibida a presença de parentes e amigos de pacientes internados nas UTIs. Na verdade, no cenário atual, visitantes próximos nem podem entrar no hospital. \"Estamos tratando pessoas com o coronavírus que estão basicamente abandonadas a si mesmas.\" \"Morrer sozinho é algo muito feio. Não desejo a ninguém.\" O hospital de Cremona se transformou em um \"hospital de coronavírus\". Só pacientes com a covid-19 são tratados ali, e todas as outras operações médicas foram suspensas. Hoje, cerca de 600 pacientes estão sendo atendidos. Novos continuam chegando, mas não há mais leitos de UTI. \"Colocamos camas em todo lugar que pudermos, em todos os cantos dos hospitais. Está tudo muito superlotado.\" Do lado de fora da entrada, está sendo construído um hospital de campanha, que terá 60 leitos extras para tratamento intensivo. Já se sabe, porém, que este número não será suficiente. Não são só apenas muitos casos — e às vezes mortes — por coronavírus a tratar; são muitas emoções, também Imagem: Paolo Miranda O que vem em abundância, por outro lado, é o carinho recebido pela equipe, conta Paolo. Os profissionais do hospital em Cremona foram abarrotados de presentes. \"A cada dia que entramos no trabalho, achamos algo novo\", diz o enfermeiro. \"Pizzas, doces, bolos, bebidas... outro dia, recebemos milhares de cápsulas de café expresso. Digamos que mantemos nosso ânimo com carboidratos.\" Os presentes dão a Paolo um pouco de conforto, mas ele nunca pode se desligar completamente do hospital. \"Quando volto para casa no final do meu turno, estou abalado. Mas quando vou dormir, acordo várias vezes durante a noite. A maioria dos meus colegas vive isso também.\" Mas essa situação está começando a ter seu preço, e Paolo se sente mais cansado todos os dias. \"Não vejo a luz no fim do túnel por enquanto. Não sei o que vai acontecer, só espero que isso acabe.\" As mais lidas agora Profissionais da saúde são agredidos a caminho de hospitais em São Paulo Governo corta 158 mil do Bolsa Família em meio a covid-19; 61% são do NE Doria rebate Bolsonaro: 'estamos fazendo o que ele não faz, liderar' Notícias Saúde PUBLICIDADE Da BBC News© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Parece que o jogo virou: Filhos relatam broncas em pais por coronavírus O avanço do novo coronavírus pelo mundo tem feito com que os papéis entre pais e filhos se invertam. Isso porque... 20/03/2020 20h56 Google destaca informações da OMS e do Ministério da Saúde sobre covid-19 O Google atualizou seu mecanismo de buscas para que ele privilegie as informações da OMS e do Ministério da Saúde... 20/03/2020 20h48 MPF cobra explicações do governo sobre novos cortes do Bolsa Família A PFDC (Procuradoria Federal dos Direitos do Cidadão) e a Procuradoria da República na Bahia, órgãos do MPF... 20/03/2020 20h41 Bruna Marquezine fez testes para coronavírus e fala sobre vício em BBB Bruna Marquezine participou de uma live pelo Instagram com Fabio Porchat, na noite de hoje e comentou dois dos... 20/03/2020 20h36 'Aplausos na Janela': cidades registram homenagem a profissionais de saúde Em meio à pandemia do novo coronavírus, cidades se mobilizaram na internet para homenagear os profissionais da... 20/03/2020 20h36 Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Maisa, Fernanda Souza e Tatá pedem: 'Pense positivo e se conecte com o bem' Celebridades como Fernanda Souza, Maisa e Tatá Werneck compartilharam hoje imagens de um movimento baseado em... 20/03/2020 20h23 Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Polícia argentina detém 200 pessoas que violaram ordem de isolamento A Polícia da Argentina prendeu hoje mais de 200 pessoas que violaram a ordem de isolamento preventivo e... 20/03/2020 20h15 Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 Membro da equipe de Mike Pence, vice de Trump, é diagnosticado com covid-19 Um integrante do gabinete de Mike Pence, vice-presidente de Donald Trump no governo norte-americano, foi... 20/03/2020 20h08 Coronavírus: inteligência artificial monitora sintomas em multidões Pesquisadores da Universidade de Massachussetts Amherst desenvolveram um sistema automatizado capaz de monitorar... 20/03/2020 20h07 Bolívia fecha fronteiras terrestres e aéreas por coronavírus La Paz, 20 Mar 2020 (AFP) - A Bolívia começou nesta sexta-feira o fechamento gradual de suas fronteiras terrestres 20/03/2020 20h00 Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 Palmeiras manda apoio a italianos durante pandemia; Juventus agradece O Palmeiras divulgou ontem uma carta de apoio ao povo italiano em meio à pandemia do novo coronavírus. Hoje, o... 20/03/2020 19h56 Coronavírus desafia hábitos e é desafiado: \"Não vou parar de jogar poker\" Morcego, 65 anos, joga baralho desde criança. Nunca parou. E não pretende parar. 20/03/2020 19h47 Cuba fecha fronteiras por coronavírus e permite entrada apenas de moradores Havana, 20 Mar 2020 (AFP) - Cuba fechará suas fronteiras pela covid-19, permitindo apenas a entrada de moradores e 20/03/2020 19h45 Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 Ministério da Saúde declara estado de transmissão comunitária da covid-19 Para diminuir a velocidade da contaminação pelo coronavírus, o Ministério da Saúde declarou hoje estado de... 20/03/2020 19h42 Coronavírus: Bolsonaro e Mandetta criticam governadores e veem risco de colapso na saúde em abril O presidente Jair Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta, criticaram hoje ações individuais... 20/03/2020 19h41 CBAt muda de ideia pela 2ª vez em 48h e decide fechar CT do atletismo Na quarta (18) a Confederação Brasileira de Atletismo (CBAt) decidiu fechar o alojamento do seu centro de... 20/03/2020 19h28 Saideira paulistana: sexta-feira tem clima de pré-quarentena em São Paulo Lojas, galerias e shoppings fechados. Nas ruas, pessoas se desviavam dos profissionais oferecendo assinaturas de... 20/03/2020 19h28 Em plena pandemia de covid-19, 4 postos de saúde de Maceió estão sem água Em meio à pandemia de coronavírus, quatro postos de saúde de Maceió estão funcionando sem água. São eles: UBS José 20/03/2020 19h27 Zagueiro convocado para seleção olímpica defende cancelamento dos Jogos Convocado para a seleção brasileira olímpica, o zagueiro Gabriel Magalhães, do Lille (FRA) acredita que os Jogos... 20/03/2020 19h20 Após desafio de Malafaia e Macedo, MP-SP cobra Doria e Covas suspensão de cultos Após as declarações do líder da Igreja Universal, Edir Macedo, e do pastor da Assembleia de Deus, Silas Malafaia,... 20/03/2020 19h13 Funcionários da creche da SpaceX pedem medidas de segurança contra covid-19 Professores e funcionários de uma creche e de uma escola infantil que atendem filhos dos funcionários da SpaceX, a 20/03/2020 19h10 Santa Catarina declara calamidade pública; estado tem 40 casos de covid-19 Os deputados estaduais de Santa Catarina aprovaram hoje o decreto legislativo de estado de calamidade pública por... 20/03/2020 19h04 Dallas Mavericks e jogadores ajudam médicos que lutam contra o coronavírus Los Angeles, 20 Mar 2020 (AFP) - O Dallas Mavericks, da NBA, anunciou nesta sexta-feira que seu dono, Mark Cuban,... 20/03/2020 19h04 Coronavírus: Casos no Brasil ultrapassam número de Pokémon na 'PokéCorona' O aumento dos casos da doença causada pelo novo coronavírus no Brasil causou a interrupção de diversos serviços no 20/03/2020 19h03 Funcionários pedem, e Fox Sports reduz ainda mais programação ao vivo O Fox Sports decidiu reduzir ainda mais a sua programação ao vivo a partir deste sábado (21) por conta do avanço... 20/03/2020 19h02 TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 Osasco suspende atendimento presencial no comércio até 5 de abril A Prefeitura de Osasco irá suspender o atendimento presencial no comércio da cidade, em casas noturnas e a... 20/03/2020 18h53 Especialista sugere fechar todas áreas comuns dos condomínios Uma medida radical para combater o novo coronavírus (covid-19) é fechar todas as áreas comuns dos condomínios,... 20/03/2020 18h52 Ministério cria força-tarefa de 1 ano para controle de saúde de imigrantes O Ministério da Saúde anunciou hoje a criação de uma força-tarefa especial para controlar a saúde de imigrantes no 20/03/2020 18h46 Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Em entrevista à \"Variety\", Spike Lee, presidente do júri do Festival de Cannes, disse apoiar 100% a decisão de... 20/03/2020 18h36 Preso na Lava Jato, ex-deputado deixa prisão por risco de coronavírus O ex-presidente da Alerj (Assembleia Legislativa do Rio) Paulo Melo, que estava preso pela Operação Lava Jato,... 20/03/2020 18h33 Comitês da América Latina defendem flexibilizar classificação a Tóquio-2020 Os atletas deveriam ter a chance de se classificar para a Olimpíada de Tóquio até o início dos Jogos, em 24 de... 20/03/2020 18h32 Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Ministério Público analisa morte de doméstica no RJ após patroa contrair coronavírus Por duas décadas, uma empregada doméstica trabalhou na casa de uma família no Leblon, no Rio de Janeiro. 20/03/2020 18h29 Damares diz que isolamento pode aumentar violência doméstica e pede denúncias A ministra da Mulher, Família e Direitos Humanos, Damares Alves, afirmou nesta sexta-feira, 20, que o período de... 20/03/2020 18h26 Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Quatro homens são presos por venda de álcool em gel falso em SP, diz jornal A Polícia Civil prendeu, na tarde de hoje, quatro homens que vendiam álcool em gel falso na região da rua 25 de... 20/03/2020 18h18 Grow suspende serviços de compartilhamento de patinetes no Brasil A Grow anunciou hoje que vai suspender temporariamente o compartilhamento de patinetes elétricas no Brasil. 20/03/2020 18h17 Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Fiat, Renault e Toyota engrossam paradas de produção de veículos no Brasil Fiat Chrysler (FCA), Renault e Toyota engrossaram nesta sexta-feira anúncios de paralisação de produção de... 20/03/2020 18h13 Em meio à pandemia de coronavírus, Napoli anuncia volta aos treinos Sem qualquer perspectiva de volta do futebol na Itália, o Napoli anunciou em nota oficial que retomará seus... 20/03/2020 18h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Criticada | Isabella Fiorentino se desculpa por estocar remédio em casa\nIsabella Fiorentino se desculpa por estocar remédio em casa\nCoronavírus: Isabella Fiorentino se desculpa por estocar remédio em casa - 20/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Coronavírus: Isabella Fiorentino se desculpa por estocar remédio em casa Isabella Fiorentino Imagem: Reprodução/Instagram Colaboração para o UOL, em São Paulo 20/03/2020 17h10 O surto de coronavírus tem feito com que as pessoas procurem se precaver o máximo possível para enfrentar o período de quarentena, o que tem gerado grande conflito entre especialistas — já que, muitas vezes, estocar alimentos e medicamentos pode fazer com que falte para uma pessoa que realmente precisa desses produtos com urgência. Um exemplo aconteceu com a apresentadora Isabella Fiorentino, que publicou um pedido de desculpas em seu Instagram na tarde de hoje por ter comprado remédios extras para passar o período de isolamento. Relacionadas Preta Gil sobre contaminação por coronavírus: 'O pior é o preconceito' Nanda Costa fala de interrupção de novela: 'Precisamos pensar no coletivo' Márcia Peltier revela que está com coronavírus Ela republicou o vídeo da jornalista Juliana Franceschi, que afirmou que o medicamento que toma para o tratamento de lúpus está em falta nas farmácias depois que vários sites de notícias deram conta de que o remédio ajudaria a combater o novo coronavírus. Em seu apelo, Franceschi pede auxílio para encontrar o medicamento, já que faltam apenas cinco comprimidos para acabar a sua última caixa. \"Preciso pedir desculpas as pessoas que precisam desse medicamento e não encontram nas farmácias\", escreveu Isabella ao repostar o vídeo. \"Eu tenho três filhos, um deles especial e faz parte do grupo de risco! Eu comprei uma caixa desse medicamento caso necessite utilizá-lo, sem pensar nas consequências do que isso poderia causar: A falta que ele fará para quem realmente precisa...\" refletiu. Em seguida, complementou: \"Juju Franceschi fez um apelo e eu faço outro: não compre remédios sem indicação médica, pode te fazer muito mal e quem realmente precisa pode ficar sem\", finalizou. Ver essa foto no Instagram Preciso pedir desculpas as pessoas que precisam desse medicamento e não encontram nas farmácias . Eu tenho 3 filhos, um deles especial e faz parte do grupo de risco! Eu comprei uma caixa desse medicamento caso necessite utilizá-lo, sem pensar nas consequências do que isso poderia causar: A falta que ele fará pra quem realmente precisa. . . #repost @celsoportiolli ??? @jujufranceschi fez um apelo e eu faço outro: não compre remédios sem indicação médica, pode te fazer muito mal e quem realmente precisa pode ficar sem. Uma publicação compartilhada por Isabella Fiorentino Hawilla (@isabellafiorentino) em 20 de Mar, 2020 às 12:41 PDT As mais lidas agora Post sobre quarentena faz atriz trans descobrir 'vida dupla' de namorado Babu revela a Manu que sente saudade dos filhos: 'Preciso ganhar esse anjo' Reality 'Soltos em Floripa' tem sexo sem edredom e famosos comentando Coronavírus TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Bruna Marquezine fez testes para coronavírus e fala sobre vício em BBB Bruna Marquezine participou de uma live pelo Instagram com Fabio Porchat, na noite de hoje e comentou dois dos... 20/03/2020 20h36 Maisa, Fernanda Souza e Tatá pedem: 'Pense positivo e se conecte com o bem' Celebridades como Fernanda Souza, Maisa e Tatá Werneck compartilharam hoje imagens de um movimento baseado em... 20/03/2020 20h23 Ex-BBBs Fran e Diego Grosi revelam sexo e nome do bebê que esperam O casal de ex-BBBs Franciele Almeida e Diego Grossi anunciaram hoje, nas redes sociais, o sexo do bebê que estão... 20/03/2020 18h40 Lucas Lucco fala de amor à primeira vista por cadela adotada: 'Minha filha' Lucas Lucco declarou hoje, no Instagram, todo o seu amor por Lupita, a cadela que adotou em janeiro, depois de ela 20/03/2020 18h22 BBB 20: Pyong 'troca ideia' com Jake, em momento fofo: 'Ganhei o BBBaby' Pyong Lee está tirando o atraso de momentos que deixou de passar com o filho recém-nascido, Jake, em razão do... 20/03/2020 17h57 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Márcia Peltier revela que está com coronavírus A apresentadora e jornalista Márcia Peltier revelou em seu Instagram na tarde de hoje que está com o novo... 20/03/2020 15h50 Post sobre quarentena faz atriz trans descobrir 'vida dupla' de namorado Uma situação inusitada aconteceu com Angelica Ross, atriz trans que brilhou recentemente na série Pose. Através de 20/03/2020 15h07 Atriz de 'Malhação' está em quarentena com avó: 'Também sou grupo de risco' A atriz e cantora Gabz, conhecida por seu papel em \"Malhação: Toda Forma de Amar\", está acompanhada de sua avó na... 20/03/2020 14h45 Ludmilla e Brunna Gonçalves fazem máscaras de beleza na quarentena Ludmilla e Brunna Gonçalves estão passando a quarentena juntas. 20/03/2020 14h06 Robertha Portella, ex-affair de Neymar, posa de topless enquanto cozinha A quarentena, por conta do coronavírus, está fazendo as pessoas ficarem bem a vontade no conforto de suas... 20/03/2020 13h32 Fernanda participa de treino em live da Anitta: 'Me sentindo mais disposta' Com covid-19, Fernanda Paes Leme mostrou que está melhor. A artista, que está em casa isolada, aproveitou para... 20/03/2020 13h31 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 Isis Valverde se emociona com a morte de avó em meio ao isolamento A atriz Isis Valverde postou uma mensagem emocionada para se despedir de sua avó, que morreu na manhã de hoje. Ela 20/03/2020 12h48 Carol Marra aparece nua na cama e recomenda: 'Fique em casa' A atriz Carol Marra começou esta sexta-feira da melhor forma possível, mesmo estando isolada em casa. Ela deixou... 20/03/2020 12h35 Preta Gil sobre contaminação por coronavírus: 'O pior é o preconceito' Preta Gil, que está isolada em sua casa há oito dias, falou com os fãs sobre a contaminação por coronavírus. 20/03/2020 12h26 'Idade é um número e um número que não me define', diz Claudia Raia Em um bate-papo descontraído, Claudia Raia discutiu diversos temas em uma recente entrevista. A atriz conversou... 20/03/2020 12h18 Anitta diz que sonhou com aniversário cancelado: 'Ninguém me dava parabéns' Após cancelar a sua festa de aniversário por preocupações com a pandemia do coronavírus, Anitta surgiu no... 20/03/2020 12h10 Caio Castro quer formar família: 'Vou ser pai de uns três filhos, pra mais' O ator Caio Castro, que vem vivendo um discreto relacionamento com Grazi Massafera, falou sobre seus planos... 20/03/2020 11h58 Reynaldo Gianecchini: 'Tenho muita saudade do casamento com a Marília' Reynaldo Gianecchini se abriu sobre a relação com Marília Gabriela, que durou entre 1999 e 2006, confessando que... 20/03/2020 11h42 Claudia Leitte exibe Bela aplaudindo os médicos: 'Hora importante' Claudia Leitte mostrou que sua filha Bela, de 6 meses, já aprendeu a bater palma. No vídeo, a bebê surgiu com a... 20/03/2020 11h29 'Vai estar só os cambito', diz Maiara sobre Maraísa no fim da quarentena Nunca imaginamos a separação da dupla Maiara e Maraísa, até que o novo coronavírus chegou no Brasil e acabou... 20/03/2020 11h26 Globo e HBO suspendem gravações de séries com atores estrangeiros Atualmente gravando três séries originais, Globo e HBO tiveram de suspender as gravações e orientar seus elencos a 20/03/2020 11h12 Cardi B encontra coisas peculiares para fazer na quarentena Depois de virar o maior meme sobre coronavírus, Cardi B agora tem encontrado formas pouco convencionais para... 20/03/2020 11h06 Edson Celulari faz 62 anos e ganha declaração da mulher: 'Meu galego' Edson Celulari está comemorando seus 62 anos no dia de hoje. Para deixar o aniversário do ator ainda mais... 20/03/2020 10h25 Simone mostra o quarto e surpreende web com o tamanho Simone, da dupla Simone & Simaria, foi ao Instagram, na quinta-feira para mostrar como tem passado a \"quarentena\"... 20/03/2020 10h11 Com vista para o mar, sala de Flávia e Otaviano impressiona pelo tamanho Assim como a maioria dos famosos, Flávia Alessandra e Otaviano Costa estão de quarentena com a família. Para... 20/03/2020 09h58 Sabrina Sato revela que Duda fiscaliza quarentena: 'Botou trava na porta' Se depender de Duda Nagle, a esposa, Sabrina Sato, e a filhinha, Zoe, vão respeitar as recomendações de quarentena 20/03/2020 09h53 Kéfera fica laranja com autobronzeador: 'Não pode me deixar de quarentena' Kéfera Buchmann quis tentar umas coisas novas no período de quarentena e acabou tendo resultados nada... 20/03/2020 09h15 André Marques exibe foto criança para celebrar aniversário da mãe André Marques fez um texto emocionante para sua mãe, Celizete Marques, que comemora mais um ano de vida. Na... 20/03/2020 08h57 Pedro Scooby rebate Piovani e expõe toda a briga sobre os filhos na web Pedro Scooby foi até o Instagram e fez uma série de vídeos para responder a ex, Luana Piovani. A artista havia... 20/03/2020 08h17 'Tava achando que era nome de alguém', diz Jojo Todynho sobre marijuana Durante a madrugada, Jojo Todynho conversou com seus seguidores do Instagram ao responder perguntar deles. A... 20/03/2020 08h14 Demi Moore dá parabéns para o ex, Bruce Willis, em post com agradecimento A atriz Demi Moore voltou a dar mostras que, apesar de já não estarem juntos há muitos anos, ela e Bruce Willis... 20/03/2020 08h14 Ewbank não tem pressa em voltar ao trabalho após bebê: \"Não quero pressão\" 2020 vem sendo um ano especial para Giovanna Ewbank. A apresentadora acaba de estrear na Netflix, à frente do... 20/03/2020 04h00 Coronavírus: Grazi Massafera se revolta com álcool gel falso; veja o vídeo Grazi Massafera fez um alerta a seus seguidores no Instagram sobre a venda de álcool em gel falsificado. A atriz... 19/03/2020 22h49 Sergio Hondjakoff anuncia fim de namoro e convida 'gatinhas': 'Vem me ver' Sérgio Hondjakoff anunciou que está solteiro. O ator de 35 anos, conhecido pelo seu papel como Cabeção em... 19/03/2020 21h52 Filha de Rafael Cardoso faz maquiagem no ator, em quarentena com a família Rafael Cardoso está em casa de quarentena, desde que as gravações de \"Salve-Se Quem Puder\" foram suspensas. E o... 19/03/2020 21h35 Isis Valverde mostra look sexy para quarentena: 'Vai pra onde? Pro sofá' Não é porque se está em isolamento social que se deixa a vaidade de lado. Isis Valverde sabe bem disso e mostrou... 19/03/2020 21h11 Parada LGBT é adiada para novembro e muda transmissão do canal a cabo GNT A pandemia de coronavírus mexeu também com grandes eventos públicos e com a Parada LGBT de São Paulo, a maior do... 19/03/2020 20h28 Maiara reclama de saudade de Maraisa, em quarentena: 'Cinco dias sem ver' Maiara, que está em isolamento social ao lado do namorado, Fernando Zor (da dupla com Sorocaba), já está com... 19/03/2020 20h05 Filho de Ewbank e Gagliasso, Bless 'lê' história para a dinda, Fê Paes Leme Isolado em casa com os pais, Giovanna Ewbank e Bruno Gagliasso, em razão da pandemia de coronavírus, o pequeno... 19/03/2020 19h48 Simaria desabafa após sofrer para sair da Espanha e voltar ao Brasil Simaria está bem, mas passou por um \"teste psicológico\" nos últimos dias. A cantora, que faz dupla com a irmã... 19/03/2020 19h24 Pugliesi se exercita 8 dias após diagnóstico de coronavírus: 'Estou ótima' Gabriela Pugliesi foi aos stories do Instagram contar que está \"ótima\", oito dias depois do diagnóstico de... 19/03/2020 19h22 Luisa Mell comemora aniversário do pai à distância por conta da quarentena Luisa Mell se emocionou em seu Instagram, na tarde de hoje, ao falar sobre a distância que a separa de seu pai,... 19/03/2020 18h24 Coronavírus: Em vídeo, Mari Palma tenta convencer pais a não saírem de casa A quarentena recomendada pelos agentes de saúde e pelo governo para impedir a proliferação do coronavírus no país... 19/03/2020 17h45 Em quarentena, artistas começam a produzir mais conteúdo para redes sociais A pandemia do novo coronavírus mudou também o comportamento dos artistas nas redes sociais. Com mais gente em casa 19/03/2020 17h36 Coronavírus: Famosos aderem a campanha de aplausos a profissionais da saúde Luciano Huck, Angélica, Preta Gil, Rodrigo Faro, Neymar e outras celebridades aderiram à campanha de aplausos aos... 19/03/2020 17h14 Bruno Gagliasso mostra Titi e Bless fazendo bolo de milho em quarentena Bruno Gagliasso tem mostrado, em suas redes sociais, a rotina com a esposa Gio Ewbank e os filhos, Titi e Bless,... 19/03/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Não quero pressão' | Grávida, Gio Ewbank diz não ter pressa em voltar ao trabalho\nGrávida, Gio Ewbank diz não ter pressa em voltar ao trabalho\nEwbank não tem pressa em voltar ao trabalho após bebê: \"Não quero pressão\" - 20/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Ewbank não tem pressa em voltar ao trabalho após bebê: \"Não quero pressão\" Giovanna Ewbank mostra barriguinha de gravidez Imagem: Reprodução/Instagram Beatriz Amendola Do UOL, em São Paulo 20/03/2020 04h00 2020 vem sendo um ano especial para Giovanna Ewbank. A apresentadora acaba de estrear na Netflix, à frente do reality \"The Circle Brasil\", e vive sua primeira gravidez. Ela, que já é mãe de Titi e Bless ao lado do marido Bruno Gagliasso, anunciou em janeiro que a família iria aumentar e vem aproveitando o momento para desacelerar. \"É engraçado. Eu venho há alguns anos trabalhando muito, sem tempo para nada, e quando eu descobri que estava grávida, eu entendi que era um momento que precisava parar\", contou Gio em um papo com o UOL. \"Estou nesse momento de conhecimento, reflexão, sobre a minha vida, sobre a minha família. E ao mesmo tempo o lado profissional continua forte, com meu canal do YouTube que só cresce a cada dia. Estou em um momento muito feliz da minha vida, tanto pessoal quanto profissionalmente. Mas estou mais quieta, mais na minha, mais reflexiva, mais em casa.\" Relacionadas 'The Circle Brasil': Gio Ewbank conta os segredos dos bastidores do reality Gio Ewbank mostra família curtindo quarentena e Titi ensinando a lavar mãos Aproveitando essa fase, a apresentadora não pretende correr para voltar ao trabalho logo após o nascimento de seu bebê, que acontecerá no meio deste ano. \"Quero ter esse momento meu, mas estou gravando muito para o meu canal, para eu ter uma frente e ficar tranquila quando eu tiver o bebê. Não quero ter essa pressão\". \"The Circle\" Gio, que já contou ao UOL uns segredinhos dos bastidores do \"The Circle Brasil\", torce para que o reality, que coloca nove estranhos para interagir apenas por meio de uma rede social, ganhe uma segunda temporada. \"Todos os envolvidos estão super-ansiosos para que aconteça o próximo\", disse. \"É muito gratificante ver na TV, porque foi um trabalho enorme, com muitos brasileiros e gringos envolvidos\". Questionada sobre sua própria relação com as redes, a apresentadora diz que, hoje, conseguiu encontrar um equilíbrio ao usá-las. \"Acho que jogaram as redes e não deram um manual de instrução. Isso foi crescendo muito rápido e a gente teve que aprender conforme ia usando. Hoje eu entendo o que é legal viver offline e o que é legal passar online. Hoje eu vejo minhas redes muito como o meu trabalho\". As mais lidas agora Gabi é a 10ª eliminada da prova do líder; embate segue entre Mari e Thelma Apresentador do rodízio do JN tem covid-19 e respira com ajuda de aparelhos Jornalismo da Globo no Piauí entra em quarentena e Recife produz noticiário TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Bruna Marquezine fez testes para coronavírus e fala sobre vício em BBB Bruna Marquezine participou de uma live pelo Instagram com Fabio Porchat, na noite de hoje e comentou dois dos... 20/03/2020 20h36 Maisa, Fernanda Souza e Tatá pedem: 'Pense positivo e se conecte com o bem' Celebridades como Fernanda Souza, Maisa e Tatá Werneck compartilharam hoje imagens de um movimento baseado em... 20/03/2020 20h23 Ex-BBBs Fran e Diego Grosi revelam sexo e nome do bebê que esperam O casal de ex-BBBs Franciele Almeida e Diego Grossi anunciaram hoje, nas redes sociais, o sexo do bebê que estão... 20/03/2020 18h40 Lucas Lucco fala de amor à primeira vista por cadela adotada: 'Minha filha' Lucas Lucco declarou hoje, no Instagram, todo o seu amor por Lupita, a cadela que adotou em janeiro, depois de ela 20/03/2020 18h22 BBB 20: Pyong 'troca ideia' com Jake, em momento fofo: 'Ganhei o BBBaby' Pyong Lee está tirando o atraso de momentos que deixou de passar com o filho recém-nascido, Jake, em razão do... 20/03/2020 17h57 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Coronavírus: Isabella Fiorentino se desculpa por estocar remédio em casa O surto de coronavírus tem feito com que as pessoas procurem se precaver o máximo possível para enfrentar o... 20/03/2020 17h10 Márcia Peltier revela que está com coronavírus A apresentadora e jornalista Márcia Peltier revelou em seu Instagram na tarde de hoje que está com o novo... 20/03/2020 15h50 Post sobre quarentena faz atriz trans descobrir 'vida dupla' de namorado Uma situação inusitada aconteceu com Angelica Ross, atriz trans que brilhou recentemente na série Pose. Através de 20/03/2020 15h07 Atriz de 'Malhação' está em quarentena com avó: 'Também sou grupo de risco' A atriz e cantora Gabz, conhecida por seu papel em \"Malhação: Toda Forma de Amar\", está acompanhada de sua avó na... 20/03/2020 14h45 Ludmilla e Brunna Gonçalves fazem máscaras de beleza na quarentena Ludmilla e Brunna Gonçalves estão passando a quarentena juntas. 20/03/2020 14h06 Robertha Portella, ex-affair de Neymar, posa de topless enquanto cozinha A quarentena, por conta do coronavírus, está fazendo as pessoas ficarem bem a vontade no conforto de suas... 20/03/2020 13h32 Fernanda participa de treino em live da Anitta: 'Me sentindo mais disposta' Com covid-19, Fernanda Paes Leme mostrou que está melhor. A artista, que está em casa isolada, aproveitou para... 20/03/2020 13h31 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 Isis Valverde se emociona com a morte de avó em meio ao isolamento A atriz Isis Valverde postou uma mensagem emocionada para se despedir de sua avó, que morreu na manhã de hoje. Ela 20/03/2020 12h48 Carol Marra aparece nua na cama e recomenda: 'Fique em casa' A atriz Carol Marra começou esta sexta-feira da melhor forma possível, mesmo estando isolada em casa. Ela deixou... 20/03/2020 12h35 Preta Gil sobre contaminação por coronavírus: 'O pior é o preconceito' Preta Gil, que está isolada em sua casa há oito dias, falou com os fãs sobre a contaminação por coronavírus. 20/03/2020 12h26 'Idade é um número e um número que não me define', diz Claudia Raia Em um bate-papo descontraído, Claudia Raia discutiu diversos temas em uma recente entrevista. A atriz conversou... 20/03/2020 12h18 Anitta diz que sonhou com aniversário cancelado: 'Ninguém me dava parabéns' Após cancelar a sua festa de aniversário por preocupações com a pandemia do coronavírus, Anitta surgiu no... 20/03/2020 12h10 Caio Castro quer formar família: 'Vou ser pai de uns três filhos, pra mais' O ator Caio Castro, que vem vivendo um discreto relacionamento com Grazi Massafera, falou sobre seus planos... 20/03/2020 11h58 Reynaldo Gianecchini: 'Tenho muita saudade do casamento com a Marília' Reynaldo Gianecchini se abriu sobre a relação com Marília Gabriela, que durou entre 1999 e 2006, confessando que... 20/03/2020 11h42 Claudia Leitte exibe Bela aplaudindo os médicos: 'Hora importante' Claudia Leitte mostrou que sua filha Bela, de 6 meses, já aprendeu a bater palma. No vídeo, a bebê surgiu com a... 20/03/2020 11h29 'Vai estar só os cambito', diz Maiara sobre Maraísa no fim da quarentena Nunca imaginamos a separação da dupla Maiara e Maraísa, até que o novo coronavírus chegou no Brasil e acabou... 20/03/2020 11h26 Globo e HBO suspendem gravações de séries com atores estrangeiros Atualmente gravando três séries originais, Globo e HBO tiveram de suspender as gravações e orientar seus elencos a 20/03/2020 11h12 Cardi B encontra coisas peculiares para fazer na quarentena Depois de virar o maior meme sobre coronavírus, Cardi B agora tem encontrado formas pouco convencionais para... 20/03/2020 11h06 Edson Celulari faz 62 anos e ganha declaração da mulher: 'Meu galego' Edson Celulari está comemorando seus 62 anos no dia de hoje. Para deixar o aniversário do ator ainda mais... 20/03/2020 10h25 Simone mostra o quarto e surpreende web com o tamanho Simone, da dupla Simone & Simaria, foi ao Instagram, na quinta-feira para mostrar como tem passado a \"quarentena\"... 20/03/2020 10h11 Com vista para o mar, sala de Flávia e Otaviano impressiona pelo tamanho Assim como a maioria dos famosos, Flávia Alessandra e Otaviano Costa estão de quarentena com a família. Para... 20/03/2020 09h58 Sabrina Sato revela que Duda fiscaliza quarentena: 'Botou trava na porta' Se depender de Duda Nagle, a esposa, Sabrina Sato, e a filhinha, Zoe, vão respeitar as recomendações de quarentena 20/03/2020 09h53 Kéfera fica laranja com autobronzeador: 'Não pode me deixar de quarentena' Kéfera Buchmann quis tentar umas coisas novas no período de quarentena e acabou tendo resultados nada... 20/03/2020 09h15 André Marques exibe foto criança para celebrar aniversário da mãe André Marques fez um texto emocionante para sua mãe, Celizete Marques, que comemora mais um ano de vida. Na... 20/03/2020 08h57 Pedro Scooby rebate Piovani e expõe toda a briga sobre os filhos na web Pedro Scooby foi até o Instagram e fez uma série de vídeos para responder a ex, Luana Piovani. A artista havia... 20/03/2020 08h17 'Tava achando que era nome de alguém', diz Jojo Todynho sobre marijuana Durante a madrugada, Jojo Todynho conversou com seus seguidores do Instagram ao responder perguntar deles. A... 20/03/2020 08h14 Demi Moore dá parabéns para o ex, Bruce Willis, em post com agradecimento A atriz Demi Moore voltou a dar mostras que, apesar de já não estarem juntos há muitos anos, ela e Bruce Willis... 20/03/2020 08h14 Coronavírus: Grazi Massafera se revolta com álcool gel falso; veja o vídeo Grazi Massafera fez um alerta a seus seguidores no Instagram sobre a venda de álcool em gel falsificado. A atriz... 19/03/2020 22h49 Sergio Hondjakoff anuncia fim de namoro e convida 'gatinhas': 'Vem me ver' Sérgio Hondjakoff anunciou que está solteiro. O ator de 35 anos, conhecido pelo seu papel como Cabeção em... 19/03/2020 21h52 Filha de Rafael Cardoso faz maquiagem no ator, em quarentena com a família Rafael Cardoso está em casa de quarentena, desde que as gravações de \"Salve-Se Quem Puder\" foram suspensas. E o... 19/03/2020 21h35 Isis Valverde mostra look sexy para quarentena: 'Vai pra onde? Pro sofá' Não é porque se está em isolamento social que se deixa a vaidade de lado. Isis Valverde sabe bem disso e mostrou... 19/03/2020 21h11 Parada LGBT é adiada para novembro e muda transmissão do canal a cabo GNT A pandemia de coronavírus mexeu também com grandes eventos públicos e com a Parada LGBT de São Paulo, a maior do... 19/03/2020 20h28 Maiara reclama de saudade de Maraisa, em quarentena: 'Cinco dias sem ver' Maiara, que está em isolamento social ao lado do namorado, Fernando Zor (da dupla com Sorocaba), já está com... 19/03/2020 20h05 Filho de Ewbank e Gagliasso, Bless 'lê' história para a dinda, Fê Paes Leme Isolado em casa com os pais, Giovanna Ewbank e Bruno Gagliasso, em razão da pandemia de coronavírus, o pequeno... 19/03/2020 19h48 Simaria desabafa após sofrer para sair da Espanha e voltar ao Brasil Simaria está bem, mas passou por um \"teste psicológico\" nos últimos dias. A cantora, que faz dupla com a irmã... 19/03/2020 19h24 Pugliesi se exercita 8 dias após diagnóstico de coronavírus: 'Estou ótima' Gabriela Pugliesi foi aos stories do Instagram contar que está \"ótima\", oito dias depois do diagnóstico de... 19/03/2020 19h22 Luisa Mell comemora aniversário do pai à distância por conta da quarentena Luisa Mell se emocionou em seu Instagram, na tarde de hoje, ao falar sobre a distância que a separa de seu pai,... 19/03/2020 18h24 Coronavírus: Em vídeo, Mari Palma tenta convencer pais a não saírem de casa A quarentena recomendada pelos agentes de saúde e pelo governo para impedir a proliferação do coronavírus no país... 19/03/2020 17h45 Em quarentena, artistas começam a produzir mais conteúdo para redes sociais A pandemia do novo coronavírus mudou também o comportamento dos artistas nas redes sociais. Com mais gente em casa 19/03/2020 17h36 Coronavírus: Famosos aderem a campanha de aplausos a profissionais da saúde Luciano Huck, Angélica, Preta Gil, Rodrigo Faro, Neymar e outras celebridades aderiram à campanha de aplausos aos... 19/03/2020 17h14 Bruno Gagliasso mostra Titi e Bless fazendo bolo de milho em quarentena Bruno Gagliasso tem mostrado, em suas redes sociais, a rotina com a esposa Gio Ewbank e os filhos, Titi e Bless,... 19/03/2020 16h40 ver mais PUBLICIDADE","categorias":[""]}
