{"corpora":"Êxito e ópera trágica contra o vírus | Como a China barrou a   transmissão enquanto Itália lidera em mortes\nComo a China barrou a transmissão enquanto Itália lidera em mortes\nEm duas estratégias, um êxito e uma ópera trágica A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa A Terra é redonda Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Assine Faça seu login questões epidemiológicas Em duas estratégias, um êxito e uma ópera trágica Como a China barrou a transmissão do coronavírus enquanto a Itália tem mais mortes em metade do tempo de epidemia Plínio Lopes 20mar2020_13h59 Enquanto a China já comemora, a Itália ainda tem muito por chorar. O número de mortes por Covid-19 em território italiano chegou a 3,4 mil em 28 dias de epidemia e superou o número de mortes chinesas – 3,2 mil em sessenta dias. No país europeu, a letalidade do novo coronavírus é o dobro da registrada na China. A velocidade nas ações de contenção da doença é fundamental para deter o avanço do novo coronavírus – e as estratégias utilizadas nos dois países foram diferentes. A China, epicentro da doença, teve o pico de casos em fevereiro, mas conseguiu reduzir o número de novas contaminações diárias para menos de dois dígitos – 83% dos infectados estão na província de Hubei, que continua em quarentena. A Itália registrou o maior número de casos novos em apenas um dia, com 4,5 mil confirmações. A média diária de mortos no país europeu já passou de quatrocentos nos últimos dias, enquanto o recorde chinês foi de 254 mortes. A Itália já tem mais mortos que a China na metade do tempo de epidemia. A população italiana é de 60 milhões de habitantes, a mesma da província chinesa de Hubei, onde o coronavírus começou. A China tem 1,4 bilhão de habitantes – 23 vezes a população da Itália. Na semana passada, o Conselho Nacional de Pesquisa da Itália, que analisou os dados italianos, chineses e sul-coreanos sobre o surto, concluiu que “mesmo a mais otimista das previsões leva a prever que o custo, em termos de vidas humanas, da epidemia de Covid-19 na Itália excederá os números relatados na China”. A previsão se confirmou. As medidas adotadas pelos governos dos dois países divergem em vários aspectos, principalmente no tempo de ação para tentar restringir os casos a uma região, impedindo que eles se alastrassem por todo o território nacional. A Itália adotou, no princípio, um modelo que o Imperial College London chama de “mitigação”: o objetivo não é interromper totalmente a transmissão, mas reduzir os picos de demanda do sistema de saúde enquanto protege o grupo de maior risco. De acordo com os pesquisadores britânicos, as políticas de mitigação – isolamento de casos suspeitos em casa e quarentena doméstica de quem mora com eles, além de distanciamento social do grupo de risco – “podem reduzir o pico de demanda em dois terços e o número de mortes pela metade”, porém isso “ainda poderia resultar em centenas de milhares de mortes”. A China teve uma ação mais agressiva, como atestou a Organização Mundial da Saúde (OMS) em um relatório publicado no final de fevereiro, e optou pela estratégia de “supressão”: o objetivo é interromper a transmissão de pessoa para pessoa. Em média, um infectado pelo novo coronavírus transmite a doença para outras duas ou três pessoas. No vocabulário científico, é o chamado número reprodutivo, que para o novo coronavírus varia entre 2,2 e 3,3. A meta é fazer com que esse número seja menor que um. No caso do sarampo, o número reprodutivo pode chegar a treze. Uma das maneiras mais efetivas de reduzir a contaminação é por meio da vacinação, mas, enquanto ela não está disponível, precisam ser adotadas medidas como fechamento de províncias inteiras, internamento obrigatório nas clínicas de quarentena, testes em larga escala e o rastreamento massivo de pessoas que tiveram contato com casos confirmados. A Coreia do Sul, que registrou 8,6 mil casos do novo coronavírus, optou por um modelo de supressão com características diferentes: testar todas as pessoas que tenham entrado em contato com algum caso confirmado – foram, pelo menos, 250 mil testes aplicados, num ritmo de até 15 mil por dia – e rastrear com o uso das tecnologia todas que poderiam ter sido expostas. Até o momento, a Coreia registrou apenas 91 mortes – letalidade de apenas 1%. Os resultados chineses e sul-coreanos mostraram que a “supressão” é possível e funciona em curto prazo. A incerteza, segundo os pesquisadores britânicos, é sobre o futuro: “O maior desafio desse modelo é que todas as medidas precisam ser mantidas pelo tempo em que o vírus continuar circulando ou até que uma vacina se torne disponível”, afirma o Imperial College London. A think tank americana New England Complex Systems Institute revisou o estudo e rebateu as incertezas dos pesquisadores britânicos mostrando que, ao considerar outras ações, como monitoramento de porta em porta e o rastreamento de quem teve contato com infectados, os países poderiam alternar entre a “supressão” e a “mitigação”. Uma comparação entre as primeiras medidas adotadas pelos governos chinês e italiano nos dias seguintes aos primeiros casos de transmissão comunitária – ou seja, de pessoas infectadas no próprio país – permite entender como isso afetou o número de casos confirmados e de mortes. Na China, a rapidez para decretar a quarentena local, como aconteceu na província de Hubei, impediu que o vírus se espalhasse por todo o país. O fechamento total de estabelecimentos comerciais, além do rastreamento massivo de pessoas que tiveram contato com infectados, ajudou a conter os casos. Na Itália, a demora de quase quinze dias para adotar a quarentena nas regiões onde ocorreram os primeiros casos, na região da Lombardia, e a massiva quebra da mesma ajudou o vírus a se espalhar pela região Norte – e fez com o que país inteiro precisasse ser fechado. Como o Covid-19 evoluiu em cada país Cinco dias depois do primeiro caso de transmissão comunitária confirmado China, 25 de janeiro Casos confirmados: 1.297 Mortes: 41 Pacientes curados: 38 No dia 7 de janeiro, autoridades chinesas identificaram pela primeira vez um novo coronavírus, e análises mostraram que ele era o responsável pelo surto de pneumonia que atingia cidadãos da cidade de Wuhan. Em 20 de janeiro foi confirmada a transmissão de pessoa para pessoa – até então, acreditava-se que o vírus era transmitido por algum animal. Em 20 de janeiro, a China tinha confirmado 278 casos do novo coronavírus. Passados três dias, o número de infectados já tinha duplicado: eram 571 casos na China, a maioria na província de Hubei, onde fica Wuhan, epicentro da epidemia. A China implementou uma política pública de quarentena. Em 23 de janeiro, trens e aviões partindo de Wuhan – que tem 11 milhões de habitantes –, além do transporte público, foram suspensos, e as rodovias foram bloqueadas. Em 25 de janeiro, cinco dias depois de comprovado o primeiro caso de transmissão do vírus entre pessoas, o governo ampliou a quarentena para toda a província de Hubei – que tem 60 milhões de habitantes. A China somava 1.297 casos e 41 mortes. O governo chinês acompanhava 15 mil pessoas que tiveram contato direto com os casos confirmados. Itália, 26 de fevereiro Casos confirmados: 400 Mortes: 12 Pacientes curados: 3 O primeiro caso de transmissão comunitária foi confirmado no dia 21 de fevereiro na província de Lodi, na região da Lombardia. Dois dias depois, com pelo menos 79 pessoas infectadas e duas mortes, o governo italiano emitiu um decreto restringindo a circulação de pessoas em onze cidades da região. No dia 26 de fevereiro, cinco dias depois da primeira confirmação, já eram 400 pessoas infectadas – 128 hospitalizados com sintomas, 36 em terapia intensiva e 221 em isolamento domiciliar –, além de doze mortes. De acordo com o governo, até a data, tinham sido feitos 9.587 testes. Dez dias depois do primeiro caso de transmissão comunitária confirmado China, 30 de janeiro Casos confirmados: 7.736 Mortes: 170 Pacientes curados: 124 A província de Hubei continuou em quarentena e o governo chinês ampliou o monitoramento de todos os casos suspeitos. A China acompanhava 89 mil pessoas que tiveram contato direto com casos confirmados. No mesmo dia, a Itália foi o primeiro país europeu a suspender todos os voos com origem ou destino na China. Itália, 2 de março Casos confirmados: 2.036 Mortes: 52 Pacientes curados: 149 O país continuava com suas fronteiras abertas – só a região mais afetada, no Norte da Itália, tinha restrições de circulação. Eram mais de 2 mil casos confirmados, 742 hospitalizados com sintomas, 166 em terapia intensiva, 927 em isolamento domiciliar e 52 mortes. O governo relatava a realização de 23.345 testes. Vinte dias depois do primeiro caso de transmissão comunitária confirmado China, 9 de fevereiro Casos confirmados: 37.198 Mortes: 811 Pacientes curados: 2.649 O número de casos mais que quintuplicou em dez dias e atingiu o patamar de 37 mil pessoas infectadas. As medidas de quarentena em Hubei começavam a surtir efeito, já que mais de 70% dos casos ficaram restritos à província. A capital chinesa, Pequim, registrava apenas 326 casos. O governo chinês continuou monitorando 372 mil pessoas que tiveram contato com pacientes confirmados. Itália, 12 de março Casos confirmados: 15.113 Mortes: 1.016 Recuperados: 1.258 Em 8 de março, o governo italiano publicou um decreto fechando escolas, universidades e centros culturais, além de restringir a mobilidade de cerca de 16 milhões de cidadãos da região da Lombardia e de províncias do Norte da Itália. Mas o decreto vazou na mídia um dia antes, e milhares de pessoas fugiram para outras regiões do país, onde havia poucos casos. No dia seguinte, 9 de março, o governo italiano estendeu as medidas a todo o país. A circulação dentro da Itália estava vetada, a não ser por motivo de trabalho, “necessidade” ou saúde. Reuniões ao ar livre e em salas fechadas foram proibidas. Três dias depois, em 12 de março, o governo mandou fechar tudo o que não era essencial – só mercados, farmácias, tabacarias e bancas de jornal permaneceram abertas. A estratégia começava a mudar da “mitigação” para a “supressão”. Qualquer pessoas que precisasse sair de casa deveria preencher uma autocertificação e atestar o motivo da saída. “A polícia pode te parar se você estiver andando na rua, pedir seu documento e perguntar para onde você está indo”, explicou Gabriele Petroni, estudante da Universidade de Milano-Bicocca em Milão. O número de infectados multiplicou-se sete vezes em dez dias e subiu para 15 mil pessoas. O de mortos cresceu dezenove vezes. A Itália contava mais de mil mortos. Tinham sido realizados 86 mil testes no país. Um mês depois do primeiro caso de transmissão comunitária confirmado China, 19 de fevereiro Casos confirmados: 74.185 Mortes: 2.004 Recuperados: 14.376 O número de casos dobrou novamente em relação aos últimos dez dias e foi para 74 mil. Ainda assim, a grande maioria deles (83%) estava em Hubei, que adotou a quarentena extrema. Em diversas cidades da província, só uma pessoa de cada família era autorizada a sair de casa para realizar compras – e em todos os lugares a temperatura era checada. As outras províncias registraram poucos casos novos. O governo monitorava de perto 574 mil pessoas. Atualmente, dois meses depois da confirmação de transmissão entre pessoas, a China registra 81 mil casos de infecção pelo novo coronavírus, 83% na província de Hubei. Para a Comissão Nacional de Saúde do país, o pico da epidemia passou. O governo chinês acompanhou 680 mil pessoas que tiveram contato com infectados, e 9,2 mil continuam sob observação médica. Na última quarta-feira (18), a China não registrou nenhum novo caso com transmissão local – 34 pessoas que chegaram de viagem foram infectadas fora do país. Os esforços chineses frente ao novo coronavírus foram elogiados pela Organização Mundial da Saúde (OMS) em relatório publicado no final de fevereiro. “Sob a luz de um vírus desconhecido, a China entregou talvez o mais ambicioso, ágil e agressivo esforço para conter uma doença na história”, constata o documento. Resta saber se no longo prazo, à medida que o convívio social for restaurado, os casos irão continuar no mesmo nível ou vão voltar a crescer. Itália, 20 de março Casos confirmados: 41.035 Mortes: 3.405 Recuperados: 4.440 A Itália vive o 28º dia depois do primeiro caso confirmado de transmissão comunitária. Registrou na quinta-feira, 19, seu maior número de casos novos (4,5 mil) e na quarta-feira, 18, o maior número de mortes (475) no mesmo dia desde o início da pandemia. Em uma semana, o número de infectados quase triplicou para 41 mil pessoas. De acordo com o governo, tinham sido realizados 182.777 testes para detectar o novo coronavírus. Alberto Gandossi, analista geopolítico de uma empresa do setor de combustíveis que mora na província de Bergamo, cancelou uma viagem que faria para Nova York em março. “Estou trabalhando de casa há três semanas. Não posso sair para caminhar e não posso ver meus amigos, só posso ir ao mercado comprar comida e bebida”, explica. Ele conta que conhece diversas pessoas que ficaram doentes, mas nenhuma morreu. “Vários amigos foram testados, mas como meus amigos estão na faixa de 30 anos não precisaram de cuidados. Temos que focar nas pessoas mais velhas”, justifica Gandossi. O número de pacientes hospitalizados na Itália cresce a cada dia, principalmente na região da Lombardia. Já são 15,8 mil pessoas hospitalizadas com sintomas e 2,5 mil precisando de terapia intensiva. A Itália tem cerca de 6 mil leitos para tratamento intensivo – com planos de expansão para 9 mil. Se o número de casos continuar aumentando exponencialmente, vão faltar leitos nas próximas semanas. “Estamos esperando 18 mil pacientes hospitalizados no dia 26 de março apenas na Lombardia. Entre 2,7 mil e 3,2 mil vão precisar de cuidado intensivo”, afirmou Antonio Pesenti, chefe da unidade de resposta à crise na Lombardia, ao Medscape, uma publicação especializada em notícias médicas. Diferenças entre países A OMS afirmou na última segunda-feira (16) que medidas de distanciamento social, como fechamento de escolas e cancelamento de eventos, não são suficientes de maneira isolada. “Não vimos um crescimento rápido de medidas urgentes como testes, isolamento e rastreamento de contato [com quem teve sintomas ou diagnóstico da doença]”, lembrou o diretor-geral da OMS, Tedros Adhanom Ghebreyesus. “Não conseguiremos parar essa pandemia se nós não soubermos quem está infectado. Temos uma mensagem simples para todos os países: testem, testem e testem. Testem todos os suspeitos para a Covid-19”, complementou. O perfil da maior parte das pessoas que morreram na Itália é semelhante ao da China: idosos, homens e que já apresentavam pelo menos uma doença de base. O último levantamento do Ministério da Saúde da Itália com o perfil dos mortos, que data de 13 de março, mostrava que a letalidade geral era de 5,8% – aproximadamente seis mortes a cada cem pessoas infectadas. Uma semana depois, a taxa subiu para 8,3%. Este número é bem menor para quem tem menos de 50 anos, mas pode chegar a 23% para quem tem mais de 80 anos. Na China, de acordo com a OMS, a letalidade geral é de 3,8% – metade da taxa da italiana. Para quem tem mais de 80 anos, é 14,8%. Pacientes sem doenças preexistentes tiveram letalidade média de apenas 0,9%, enquanto os que apresentavam doença cardiovascular chegaram a 10,5%. Outro aspecto que pode ajudar a entender a diferença do impacto nos diferentes países é a demografia, dizem pesquisadores do Centro de Ciências Demográficas da Universidade de Oxford. Na Itália, de acordo com o Banco Mundial, 23% da população tem mais de 65 anos, enquanto na China essa proporção é de apenas 11%. “As mortes por Covid-19 vão afetar os países com população mais velha de maneira mais intensa”, afirmou no Twitter Jennifer Beam Dowd, demógrafa e epidemiologista da Universidade de Oxford. “Nosso estudo sugere que países com uma população mais velha vão precisar de medidas protetivas mais agressivas”, conclui. No balanço final, a China conseguiu vantagem ao enfrentar a pandemia por ter uma população mais jovem e, portanto, menos suscetível aos riscos do vírus. Porém, a comparação dia a dia mostra que a agilidade no isolamento das províncias com casos confirmados, além do monitoramento exaustivo de pessoas que tiveram contato com casos suspeitos, foi o que mais ajudou o governo chinês a conter a proliferação em apenas uma região – e diminuir o número de novas infecções e de mortes. Na Itália, que optou pela “mitigação”, o isolamento social no grupo de risco não foi respeitado e o país demorou para isolar as áreas que concentravam o maior número de casos – precisou, então, colocar o território inteiro em quarentena. De olho nas estratégias de “supressão” chinesa e “mitigação” italiana, o Brasil precisará ficar atento ainda à ocupação de leitos e hospitais. O coronavírus, que já causou seis mortes no país e infectou mais de seiscentas pessoas, vai colocar o sistema de saúde e a agilidade dos governos à prova. Plínio Lopes (siga @Plluis no Twitter) Repórter freelancer, trabalhou na Agência Lupa e é especializado em jornalismo de dados e fact-checking Leia também Últimas Mais Lidas Posto Ipiranga, o último a admitir Em meio ao avanço do coronavírus, demorou dez dias até Paulo Guedes ser convencido por auxiliares de que a cartilha fiscalista seria insuficiente e o aumento de gastos, inevitável Foro de Teresina #92: A escalada mortal do vírus, antidepressivo para a economia e o governo mascarado O podcast de política da piauí discute os principais fatos da semana “Álcool em gel? Minha casa alaga pelo ralo” Luana Almeida relata como a epidemia de coronavírus está chegando para os moradores da comunidade do Pantanal, na extrema periferia de São Paulo “Pinguins me mordam! A piauí faz profecia” Pouco teste para muito vírus Ministério da Saúde diz que fez 46 mil testes até agora, mas admite que faltam kits Fuga de Teerã Jornalista brasileira tenta escapar com filhas pequenas e o marido de país onde até governantes morreram de Covid-19 O Oficial e o Espião – abuso de poder, preconceito e intolerância Filme de Polanski abre debate sobre acusação e punição dos personagens e do diretor Correndo para transformar a floresta em pista Em meio à epidemia de coronavírus, governo Witzel tenta marcar audiência pública para derrubar área de Mata Atlântica e substituí-la por autódromo para a F-1 O PCC e o vírus das rebeliões Como o coronavírus, a maior facção do crime organizado e a reação governamental aumentam o potencial explosivo nos presídios Congresso deixa Bolsonaro de quarentena Impeachment ou ofensiva contra Planalto estão fora do horizonte de líderes políticos; avaliação é que presidente, isolado entre radicais, verá popularidade cair com coronavírus, crise na economia e novas dificuldades no Parlamento Mais textos 1 O ritmo da pandemia 2 OMS recomenda “Método Queiroz de Isolamento” para quarentena contra vírus 3 Vagas em UTI e respiradores artificiais: as exigências do coronavírus Brasil tem dois leitos de terapia intensiva para cada 10 mil adultos, e sobrecarga de hospitais é risco para controle da doença; no auge da crise, Wuhan, na China, usou 2,6 leitos para 10 mil adultos 4 Cai a máscara dos protestos Bolsonaro abandona isolamento, ignora pandemia e estimula manifestantes que defendem intervenção militar e atacam instituições democráticas 5 A viagem do vagão Como Eduardo Bolsonaro acabou virando quase tudo o que não era 6 Contágio rápido e silencioso: a matemática do coronavírus Doença pode ser transmitida por pessoas infectadas e sem sintomas; para epidemiologista de Harvard, perspectivas globais são preocupantes, mas no Brasil, é mais provável contrair sarampo 7 Bolsonaro nomeia coronavirus no lugar de Weintraub: “Mais rápido em fechar universidade” 8 Posto Ipiranga, o último a admitir Em meio ao avanço do coronavírus, demorou dez dias até Paulo Guedes ser convencido por auxiliares de que a cartilha fiscalista seria insuficiente e o aumento de gastos, inevitável 9 Pouco teste para muito vírus Ministério da Saúde diz que fez 46 mil testes até agora, mas admite que faltam kits 10 Quem ganha mais no serviço público Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC A Terra é redonda ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar","categorias":[""]}
{"corpora":"Josias de Souza | Clã Bolsonaro prova: genialidade tem limites\nClã Bolsonaro prova: genialidade tem limites\nClã Bolsonaro prova que a genialidade tem limites - 19/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Josias de Souza Clã Bolsonaro prova que a genialidade tem limites 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 19/03/2020 23h36 O deputado Eduardo Bolsonaro disputa com os irmãos Carlos e Flávio uma espécie de corrida para mostrar ao pai Jair quem é o filho mais genial. No seu penúltimo esforço, Eduardo avaliou que o Brasil tem poucos problemas. E achou que seria uma boa ideia adicionar à pandemia do coronavírus e ao risco de recessão econômica uma briga diplomática com a China, o maior parceiro comercial do Brasil. O filho do presidente culpou a China pela pandemia. Até onde foi possível apurar, esse vírus surgiu na cidade chinesa de Wuhan. No final de dezembro do ano passado, o médico que tentou alertar sobre a gravidade da descoberta foi advertido pelas autoridades locais. Esse médico morreu em fevereiro, contaminado pelo coronavírus. A ditadura chinesa abriu uma investigação, considerou inapropriado o comportamento das autoridades de Wuhan e diz que serão punidos os responsáveis. Sabe-se também que a China agiu com rigor para deter o avanço do coronavírus. No momento, o ministro Henrique Mandetta, da Saúde, solta fogos porque a China se oferece para enviar ao Brasil equipamentos que se tornaram escassos no resto do mundo. Coisas como respiradores artificiais e máscaras. A ministra Tereza Cristina, da Agricultura, celebra a reabertura de negociações com a China para a venda de excedentes de produtos agropecuários do Brasil. Foi nesse ambiente que Eduardo Bolsonaro, ex-futuro-quase-embaixador do Brasil nos Estados Unidos, chanceler informal do governo, decidiu comprar briga com a China. Numa reação incomum, o embaixador chinês no Brasil disse que o filho de Bolsonaro foi infectado por um \"vírus mental\". Exige um pedido de desculpas. O Itamaraty toma as dores do filho do presidente. Difícil obter um pedido sincero de perdão, porque o patriarca do clã Bolsonaro está convencido de que o coronavírus é um plano da China para subjugar a economia mundial. Ainda não se sabe quem é mais genial, se o Zero Um, o Zero Dois, o Zero Três ou o pai. Mas vai ficando claro que a diferença entre a genialidade e a estupidez é que a genialidade tem limites. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Curva de contágio do coronavírus no Brasil repete a de países europeus, alertam especialistas da Itália Ministério Público analisa morte de doméstica no RJ após patroa contrair coronavírus Profissionais da saúde são agredidos a caminho de hospitais em São Paulo Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Despreocupação com os panelaços é preocupante Nos últimos dias, as ruas e as janelas forneceram sinais valiosos. Mas Jair Bolsonaro, de posse das informações,... 20/03/2020 18h39 Crise obriga o Posto Ipiranga a virar posto de saúde Em condições normais, dois espetáculos não são exibidos num só palco. Dividido entre um e outro, o público não dá... 20/03/2020 15h20 Há 22 motivos para incluir EUA no veto a estrangeiros O governo decidiu vetar a entrada de estrangeiros que chegam ao Brasil de avião procedentes de países da Europa e... 20/03/2020 10h17 Governo de Jair Bolsonaro enfrenta uma tempestade A Presidência de Jair Bolsonaro enfrenta algo muito parecido com uma tempestade. A borrasca chega num momento em... 19/03/2020 20h22 Eduardo: 'Tenho 25 vezes mais votos' que o Maia O deputado Eduardo Bolsonaro não parece incomodado com a intoxicação que produziu ao responsabilizar a China pela... 19/03/2020 19h42 Mandetta ajusta discurso à pregação de Bolsonaro Adepto da teoria da palmeira única, Jair Bolsonaro não convive pacificamente com ministros que brotam no gramado... 19/03/2020 06h21 Panelas devolvem o 'mito' à sua condição humana Jair Bolsonaro costuma dizer que foi salvo da facada \"por milagre\". Grudou no seu governo um selo: \"Missão de... 19/03/2020 02h55 Cúpula da República está cercada pelo coronavírus \"Isso é uma guerra\", disse o ministro da Defesa, general Fernando Azevedo e Silva, na entrevista conjunta... 18/03/2020 21h35 Há duas calamidades no Brasil: o vírus e Bolsonaro Há duas calamidades no Brasil. Uma, sanitária, é compartilhada com o resto do mundo: a pandemia do coronavírus.... 18/03/2020 20h18 Recessão volta ao vocabulário da equipe econômica Contaminados pelo coronavírus, os prognósticos da equipe econômica do governo para o PIB de 2020 vão ganhando uma... 18/03/2020 06h07 Panelaço proporciona a Bolsonaro noite de 'Dilmo' Jair Bolsonaro ainda não conseguiu construir uma obra capaz de assegurar a realização do sonho da reeleição. E já... 18/03/2020 04h07 Coronavírus confina Bolsonaro num país alternativo É triste constatar, mas no momento dois países num mesmo Brasil. Há o país real e o país alternativo, que existe... 17/03/2020 19h49 Bolsonaro transforma seu trono em cadeira elétrica Jair Bolsonaro conseguiu ressuscitar dois vocábulos tóxicos da política: impeachment e renúncia. Retornaram ao... 17/03/2020 15h19 Congresso empurra reformas para depois da eleição Contrariando apelos do ministro Paulo Guedes (Economia), a cúpula do Congresso não cogita votar em regime de... 17/03/2020 06h16 Mandetta é caso raro de ministro que frita presidente A crônica política já registrou inúmeros casos em que presidentes fritaram ministros. Henrique Mandetta tornou-se... 17/03/2020 04h52 Em vez de presidir, Bolsonaro decide liderar oposição Nos últimos dias, Jair Bolsonaro apareceu várias vezes aos brasileiros. Quem acompanhou teve dificuldades para... 16/03/2020 20h05 Prioridade de Paulo Guedes é reformar Bolsonaro Preocupado com a infecção que o coronavírus inocula na economia, Paulo Guedes cobra do Congresso a aprovação de 19 16/03/2020 06h37 Quando Bolsonaro exibirá prova de fraude nas urnas? Mal comparando, Jair Bolsonaro se parece muito com um cano furado. Um esbanja água num esguicho perdulário. Outro... 16/03/2020 03h28 Bolsonaro se isola numa quarentena com o golpismo Mixurucas no tamanho, as manifestações deste domingo tiveram um gigantesco significado político. \"Não tem preço\",... 15/03/2020 21h15 'Abracei meio Congresso', diz senador com covid-19 Se viver não é fácil, conviver tornou-se algo arriscadíssimo. Alcançado pelo covid-19, nome da nova versão de... 15/03/2020 04h14 Déficit não é apenas fiscal, mas também de liderança A crise do coronavírus, primeira grande encrenca do atual governo, transformou em fumaça a ideia de que Jair... 14/03/2020 06h07 Bolsonaro livrou-se do coronavírus, não das bananas A boa notícia é que o coronavírus não conseguiu infectar Jair Bolsonaro. A notícia ruim é que o antebraço do... 13/03/2020 14h55 Governo entra numa guerra armado de estilingue As primeiras medidas emergenciais anunciadas pelo Ministério da Economia para combater os efeitos econômicos da... 13/03/2020 09h27 Coronavírus provoca encolhimento de Rodrigo Maia Há um novo Rodrigo Maia na praça. É muito parecido com o anterior, só que bem menor e menos estridente. Deve-se a... 13/03/2020 06h11 Bolsonaro substitui ronco do povo pelo medo da rua Jair Bolsonaro promoveu um ajuste na sua estratégia política. Havia planejado colocar o asfalto no encalço do... 13/03/2020 03h32 Coronavírus receita quarentena à língua presidencial Ao infectar o secretário de Comunicação da Presidência, Fabio Wajngarten, o coronavírus colocou Jair Bolsonaro e... 12/03/2020 15h05 Congresso explode bomba na fantasia de Bolsonaro Numa evidência de que há males que vêm para pior, Brasília reage à pandemia do coronavírus com uma epidemia de... 12/03/2020 04h16 Sóbrio na Saúde, governo está tonto na Economia Jair Bolsonaro deveria chamar para uma reunião os ministros Henrique Mandetta e Paulo Guedes. Um conseguiu colocar 11/03/2020 19h37 Bolsonaro queima general Ramos junto aos líderes Jair Bolsonaro vive atrás de demônios para os quais possa transferir as culpas por suas ações e omissões. Elegeu... 11/03/2020 03h06 Língua tóxica de Bolsonaro desestimula investidores Noutros tempos, presidentes da República viajavam ao exterior para construir uma imagem positiva do país. Hoje,... 10/03/2020 20h45 'Carta branca' de Regina Duarte durou pouquíssimo Foi revogada em menos de uma semana a \"carta branca\" que Regina Duarte imaginou ter recebido de Jair Bolsonaro... 10/03/2020 19h20 Sob Bolsonaro, a 'marolinha' de Lula vira 'fantasia' Jair Bolsonaro sempre declarou que não entende nada de economia. Por isso, encostou seu governo no Posto Ipiranga. 10/03/2020 15h21 Bolsonaro enfrenta 1º fantasma real de sua gestão O vídeo acima exibe comentário que gravei para o canal do UOL no YouTube. Nele, realço que, depois de passar 14... 10/03/2020 13h50 Josias sobre crise: \"Bolsonaro pode magnificar danos com sua inesgotável capacidade de criar problemas\" 10/03/2020 13h28 Sob crise, Bolsonaro e Maia travam jogo de empurra Jair Bolsonaro e Rodrigo Maia estrearam um balé muito parecido com um jogo de empurra. Sempre que um deles insinua 10/03/2020 04h54 Nem a retórica do governo está à altura da crise Num dia de derretimento dos mercados, o ministro Paulo Guedes disse estar tranquilo. Enquanto a Bolsa de Valores... 09/03/2020 19h52 Abraço em presa trans gera onda de ódio ao amor O Brasil revela-se um país paradoxal. Há menos de dois anos, 58 milhões de pessoas votaram num presidente cujo... 09/03/2020 15h54 Bolsonaro virou maior problema da gestão Bolsonaro Presidindo o Brasil há 14 meses sem oposição, Jair Bolsonaro alcançou uma façanha inédita: conseguiu consolidar-se 06/03/2020 23h43 Governo trata sacos alheios como balões de festa \"Tenho a impressão de que sobretudo a Noruega está de saco cheio\", declarou o embaixador da Alemanha no Brasil,... 06/03/2020 02h23 Humor de Bolsonaro sobre pibinho se torna negro Jair Bolsonaro demora a aprender a diferença entre jornalismo e entretenimento. Na sua penúltima encenação com a... 05/03/2020 22h45 Tranquilidade de Guedes inspira a intranquilidade Desde que Dilma Rousseff levou o Brasil à breca, a economia do país vive uma fase de profundas incertezas. Sai... 05/03/2020 18h55 Posto Ipiranga inaugura uma tenda de quiromancia Paulo Guedes faria um bem a si mesmo e à coletividade se evitasse prometer o que não cumpriu. Em matéria de PIB, o 05/03/2020 04h54 Bolsonaro nega negociação de acordo que avalizou Jair Bolsonaro migrou da condição de mito (lenda) para a de mitômano (mentiroso). Negou nas redes sociais um... 05/03/2020 01h28 Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 Medido pelo PIB, Bolsonaro virou um sub-Temer Jair Bolsonaro assumiu a Presidência em meio a uma onda positiva. Ao tomar posse no Ministério da Economia, Paulo... 04/03/2020 15h10 Clãs Bolsonaro e Gomes travam gincana do motim Com a ajuda providencial do clã Bolsonaro, a família Ferreira Gomes vai prolongando os seus segundos de exposição... 04/03/2020 02h16 Pela régua de Heleno, Bolsonaro virou extorquido Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às 03/03/2020 20h30 Lula discursa como batedor de carteira da história Libertado da cadeia pelo Supremo Tribunal Federal, Lula tornou-se prisioneiro de uma fábula. Homenageado com o... 03/03/2020 06h03 ver mais PUBLICIDADE","categorias":[""]}
