{"titulo":"Os 5 melhores jeitos de aproveitar as sobras do churrasco","descricao":"Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. * Churrasco é um negócio precioso demais para se jogar as sobras [...] ... Leia post completo no blog Leia mais (02/16/2020 - 19h49)","conteudo":"Os 5 melhores jeitos de aproveitar as sobras do churrasco – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 19h49 Os 5 melhores jeitos de aproveitar as sobras do churrasco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Picadinho de sobras de churrasco (foto: Marcos Nogueira) Marcos Nogueira Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. *** Churrasco é um negócio precioso demais para se jogar as sobras no lixo. Mas é preciso saber aproveitar os nacos e tecos rejeitados com receitas espertas que destacam o sabor da carne na brasa. Em primeiro lugar, refrigere as sobras assim que tirar a mesa. A baixa temperatura minimiza as chances de contaminação e –muito importante– facilita o corte em pedaços pequenos ou tiras finas. Não se preocupe em tentar manter a forma e a aparência das carnes. Pique, moa, triture, desfie. Esqueça a fidelidade a receitas consagradas. O jogo aqui é extrair o melhor possível do que sobrou e do que você tem em casa para improvisar. Por isso mesmo, não vou dar receitas, apenas sugestões de preparo. Bolonhesa de churrasco Você pode usar carnes de boi, de porco (inclusive linguiça) e, no limite, frango e carneiro. Na carne cozida e refrigerada, separe as gorduras, que estarão nítidas e fáceis de cortar. Pique muito miúdo tanto a carne quanto a gordura, separadamente. Derreta a gordura e refogue cubos pequenos de salsão, cenoura e cebola (se precisar, acrescente óleo, azeite, manteiga ou banha). Junte a carne e refogue. Acrescente um copinho de vinho, se tiver. Jogue o tomate e deixe cozinhar em fogo baixo por três horas ou mais. Você pode, obviamente, ignorar tudo isso e preparar um molho de carne bem mais simples. Picadinho de churrasco A diferença essencial do picadinho para a bolonhesa é o tempo de preparação. Aqui, é tudo feito rapidinho. Pique a carne e a gordura como na receita anterior, só que um pouco maior. E prefira usar apenas um tipo de carne –boi ou porco. Numa frigideira e em fogo alto, derreta a gordura, doure a carne, refogue cebola e alho. Acrescente um pouco de extrato de tomate, os temperos que preferir e algum líquido –bebida, caldo ou água. Junte nos legumes que quiser (milho, ervilha, cenoura, vagem). Ou não. Quando secar, sirva do jeito que bem entender. Salada de carne A mais simples de todas as preparações, roubartilhada do Caderno de Receitas. Fatie a carne e deixe-a curtir na geladeira com cebola crua, salsinha, cebolinha, molho inglês, vinagre e azeite. Coma com pão. Arroz de carreteiro Clássico gaúcho para aproveitar a carne que restou. Refogue sobras de carne bovina e de linguiça com bacon, cebola, alho, tomate fresco e pimentão. Misture com arroz pronto e tempere com cheiro verde. Carne louca Esta receita é para quem deixou sobrar pedaços grandes de carne de boi e/ou de porco. Cozinhe as peças em água ou caldo, com tomate, cebola, louro e os temperos que derem na telha. Quando a carne estiver bem macia, reserve e deixe esfriar enquanto o molho engrossa. Desfie, devolva à panela e cozinhe até o caldo secar quase todo. Sirva com pão ou o que você tiver. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A festa das domésticas brasileiras na Disney Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Grupo brasileiro desenvolve material para próxima geração de baterias","descricao":"Como registrado aqui em Sínteses, a revista Nature elegeu as baterias de estado sólido um dos 10 temas de pesquisa para prestar atenção em 2020. Esses dispositivos são considerados o futuro das baterias, diante das novas demandas colocadas pela transição energética para fontes renováveis e sustentáveis. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) destacou recentemente [...] ... Leia post completo no blog Leia mais (02/19/2020 - 08h00)","conteudo":"Grupo brasileiro desenvolve material para próxima geração de baterias – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 8h00 Grupo brasileiro desenvolve material para próxima geração de baterias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Filme fino, transparente e flexível bateu recordes de condutividade iônica (Crédito: André Luiz Martins de Freitas e Karen Cristina Bedin – UFABC) Mariana Pezzo Como registrado aqui em Sínteses, a revista Nature elegeu as baterias de estado sólido um dos 10 temas de pesquisa para prestar atenção em 2020. Esses dispositivos são considerados o futuro das baterias, diante das novas demandas colocadas pela transição energética para fontes renováveis e sustentáveis. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) destacou recentemente resultados que mostram a participação da ciência brasileira nesse esforço de pesquisa e desenvolvimento. O trabalho divulgado enfrenta um dos principais obstáculos para as baterias de estado sólido: a baixa condutividade dos eletrólitos sólidos em temperatura ambiente. Eletrólitos são o meio de propagação da corrente elétrica entre os eletrodos positivo e negativo de uma bateria, pela mobilidade de íons. Nas baterias de íons de lítio que revolucionaram o cenário dos dispositivos eletrônicos portáteis como smartphones e laptops –recebendo, inclusive, o Prêmio Nobel de Química em 2019–, o eletrólito convencionalmente é líquido ou gel. Eletrólitos sólidos trazem maior segurança, evitando vazamentos de substâncias tóxicas e explosões. Além disso, podem resultar em maiores densidade energética e durabilidade das baterias. Uma classe específica de materiais, os eletrólitos sólidos poliméricos, acrescentam leveza e flexibilidade a essas vantagens, o que viabiliza dispositivos menores e com formatos diversos. O desafio é, portanto, desenvolver eletrólitos sólidos com todas as suas vantagens aliadas a altos valores em termos de condutividade iônica. “O material na forma líquida e em gel tem condutividade iônica, de forma geral, cerca de 20 a 30 vezes maior quando comparado ao mesmo material no seu estado sólido”, revela Flavio Leandro de Souza, professor da Universidade Federal do ABC (UFABC) e pesquisador também do Laboratório Nacional de Nanotecnologia (LNNano). A notícia da SBPMat conta justamente como um grupo de pesquisadores da UFABC liderados por Souza chegou a um material que bate os recordes conhecidos de condutividade iônica para eletrólitos sólidos poliméricos. A descoberta foi reportada no final de 2019 no periódico The Journal of Physical Chemistry Letters, naquele escolhido como artigo de destaque pela SBPMat em seu último boletim. O material desenvolvido pelo grupo brasileiro é um filme transparente, leve e flexível de polietileno obtido por um método de fabricação simples, econômico e facilmente escalável para aplicação industrial. Além das vantagens já mencionadas, ele é feito com ácido cítrico e outros materiais que não apresentam riscos quando descartados. O principal avanço veio da substituição de um átomo de silício no centro da estrutura polimérica (chamado de átomo de coordenação) por um átomo de outro elemento, o germânio. Embora o tipo de polímero tenha permanecido o mesmo, alterações na estrutura eletrônica decorrentes dessa substituição elevaram a condutividade e, também, reduziram em 50% a energia de ativação necessária para colocar os íons em movimento, o que pode reduzir o tempo para carregamento da bateria. Junto com a síntese do material, a pesquisa investiu na sua caracterização, para compreensão profunda, por exemplo, do papel do átomo de coordenação na mobilidade da cadeia polimérica e, assim, na condutividade iônica, já que a vibração da cadeia influencia o movimento dos íons pela matriz polimérica. A existência do material, no entanto, não significa que os desafios envolvidos na produção de baterias de estado sólido estejam todos superados. Uma rápida pesquisa sobre o tema na Internet mostra que, considerando apenas janeiro deste ano, há uma quantidade muito grande de informes sobre resultados relativos a diferentes aspectos a serem equacionados, indicando a complexidade da empreitada. No caso do grupo da UFABC, o próximo passo é a aplicação do material em diferentes tipos de dispositivos eletroquímicos, como as baterias, e eletrocrômicos, como janelas que mudam de cor pela aplicação de uma corrente elétrica. “De certa forma, o teste mais importante após qualquer desenvolvimento ou descoberta é saber se as vantagens do novo material –ou melhora em um material já existente– se estendem à sua aplicação em dispositivos. Os desafios são sempre maiores quando passamos para esta etapa”, situa Souza. “Como o material que desenvolvemos é bastante versátil e desperta interesse para diferentes aplicações, vamos buscar parceiros também para esta etapa, além de produzirmos alguns dispositivos nós mesmos”, revela. Na área comercial, vale registrar que, de 26 a 28 de fevereiro, acontece no Japão a principal feira de baterias recarregáveis, a Battery Japan 2020, e os dispositivos de estado sólido ocupam uma parte significativa da programação. Sínteses, como prometido, acompanhará as novidades. Enquanto isso, para saber mais detalhes do material desenvolvido pelos pesquisadores brasileiros, confira a notícia publicada no site da SBPMat. A pesquisa também foi divulgada na última edição da revista Pesquisa Fapesp. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço De piscina de íons a bebedouro de bactérias, o potencial do hidrogel Previsões para a ciência em 2020 destacam materiais Entenda por que um robô que transpira é mais que mera curiosidade Tags pesquisa ciência brasileira polímeros ciência ciência de materiais engenharia de materiais energia física química propriedades aplicação biomimetismo estrutura atômica hidrogel sensores Nature transição energética eletrólitos sólidos bateria de estado sólido divulgação científica Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fragging: assassinatos entre americanos e a derrota no Vietnã","descricao":"Para quem não viveu a época (eu incluso), o fim da Guerra do Vietnã tem algo de misterioso: como o Davi realmente venceu Golias? Por que os EUA desistiram e deixaram o Vietnã comunista ganhar por W.O, quando tombava um soldado seu para dez vietcongues? O resumo mais aceito é que não havia mais clima [...] ... Leia post completo no blog Leia mais (02/16/2020 - 07h00)","conteudo":"Fragging: assassinatos entre americanos e a derrota no Vietnã – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 Atualidades URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 7h00 Fragging: assassinatos entre americanos e a derrota no Vietnã compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Granada de fragmentação MK-2 Americana (Wikimedia Commons) Fábio Marton Para quem não viveu a época (eu incluso), o fim da Guerra do Vietnã tem algo de misterioso: como o Davi realmente venceu Golias? Por que os EUA desistiram e deixaram o Vietnã comunista ganhar por W.O, quando tombava um soldado seu para dez vietcongues? O resumo mais aceito é que não havia mais clima político para isso. O que é vago e nebuloso –é difícil ver como hippies fazendo protesto podem fazer seu país perder uma guerra. Mas um fenômeno da guerra permite entender concretamente qual era o tamanho da desmoralização que fez com que os EUA perdessem: o fragging. O nome vem das granadas de fragmentação (o icônico “abacaxi”) e a ação é simples: joga-se uma granada de fragmentação na tenda ou embaixo de sua cama de um oficial dormindo. E cabum! –o motim foi um sucesso. Não é possível identificar o autor facilmente porque a granada se espalha, sem deixar indícios de digitais, e, na confusão que se segue, todo mundo acaba se misturando. Além disso, os vietcongues faziam exatamente a mesma coisa, jogando granadas em tendas de americanos, tornando incerta a natureza do ataque. Por fim, mesmo quando a tropa sabia quem era o matador, pedir para quem está tão furioso quanto ele, ou tem medo dele, ser dedo-duro não era exatamente popular. As razões para o fragging explicam como a guerra foi perdida. Havia uma diferença de geração entre oficiais e soldados: às vezes pouca, mas o suficiente para fazer valer o dito da época: “não confie em ninguém com mais de 30”. Os soldados não viam nenhum propósito na guerra, enquanto os oficiais haviam sido criados no anticomunismo dos anos 50. Os oficiais eram voluntários: estavam lá porque queriam. Os soldados eram recrutados à força, em sorteios transmitidos pela TV. Então, quando um oficial decidia ser o “John Wayne”, como diziam–arriscar a vida de todo mundo para ser visto como herói –ele se tornava alvo de fragging. E o “John Wayne” podia ser bem modesto: às vezes bastava fazer seu trabalho. Reprimir o consumo de drogas era particularmente impopular. Também havia questões raciais: oficial negro e subordinados brancos ou vice-versa. O general (negro) Colin Powell, secretário de Estado no governo de George W. Bush, afirmou que mudava seu colchonete de lugar toda noite, para não ser morto por granada. Segundo ele, por tentar reprimir drogas. O historiador George Lepre, autor de Fragging: Why U.S. Soldiers Assaulted Their Officers in Vietnam (“Fragging: Por que os Soldados dos EUA Atacaram Seus Oficiais no Vietnã”) estimou no mínimo 900 casos, só entre 1969 e 1972, com 99 mortos. Outros casos ficaram na ameaça, verbal ou em fato, jogando uma granada não letal, de fumaça ou flashbang, como aviso. E quase certamente o número é sub-reportado: além do fragging poder ser atribuído a vietcongues, podia ser também praticado em campo, e aí com um mero tiro “mal-apontado”, não granada. O fragging, além de ser um sintoma imenso de como os EUA desistiram do Vietnã, levou à mudança da estrutura das Forças Armadas dos EUA. Em 1973, o recrutamento compulsório foi encerrado e, desde então, a força é totalmente voluntária. Fragging continua a existir ainda hoje, e houve incidentes nas guerras do Afeganistão e Iraque –como em 2003, quando o sargento Hasan K. Akbar jogou quatro granadas contra sua própria tropa. Mas a epidemia ficou no passado. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados Fragging: assassinatos entre americanos e a derrota no Vietnã As armas nucleares trouxeram a paz? Tags 1960s crime 1940s 1970s 1950s 1980s assassinato 2000s Séc. 18 Francá URSS Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"É possível que haja uma cidade sustentável em um país autoritário?","descricao":"Deu no Tilt, no UOL: Dubai prepara cidade inteligente do futuro no meio do deserto. Leia mais (02/19/2020 - 02h00)","conteudo":"É possível que haja uma cidade sustentável em um país autoritário? - 19/02/2020 - Jorge Abrahão - Folha","categorias":[""]}
