{"titulo":"Saiba como impedir que a tela do notebook desligue","descricao":"Cansou da tela do seu notebook desligar sozinha? Chega mais que a gente te ensina a resolver isso no Windows 10 e no Windows 7 ? se você ainda usa ele, aliás, precisa atualizá-lo por sua segurança ?, porque as chances são enormes disso estar relacionado às configurações de opções de energia da máquina.","conteudo":"Como impedir que a tela do notebook desligue no Windows 10 e Windows 7 PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Tec a seu favor Saiba como impedir que a tela do notebook desligue Imagem: Estúdio Rebimboca/UOL 00:00 Bianca Bellucci e Rodrigo Trindade Do UOL, em São Paulo 19/01/2020 12h17 Cansou da tela do seu notebook desligar sozinha? Chega mais que a gente te ensina a resolver isso no Windows 10 e no Windows 7 — se você ainda usa ele, aliás, precisa atualizá-lo por sua segurança —, porque as chances são enormes disso estar relacionado às configurações de opções de energia da máquina. Para resolver a questão, será necessário redefinir o comportamento do computador, quando ele fica ocioso por algum tempo. Veja no passo a passo como fazer isso. Windows 10 1. Clique no botão iniciar do Windows e depois acesse as configurações no ícone da engrenagem. Acesse as Configurações Imagem: Reprodução 2. No menu de \"Configurações do Windows\", selecione a opção \"Sistema\". Abra a opção Sistema Imagem: Reprodução 3. Na barra lateral, desça até o ícone descrito como \"Energia e suspensão\". Clique em Energia e Suspensão Imagem: Reprodução 4. Neste menu, você poderá customizar o comportamento do seu computador, decidindo quanto tempo o computador, ou apenas a tela, ficarão ligados. As alternativas variam de um minuto a nunca, conectado ou não uma fonte de energia. Selecione quanto tempo você quer permitir que ela fique ligada Imagem: Reprodução Windows 7 1. Clique no botão Iniciar do Windows (símbolo do Windows, no canto inferior esquerdo) e acesse o \"Painel de Controle\". 2. Clique no link \"Opções de Energia\". 3. No menu esquerdo, entre na opção \"Escolher tempo para desligar o vídeo\". 4. A nova janela mostrará o tempo estipulado para a tela do computador desligar em caso de inatividade. Modifique as opções para Nunca (ou algum outro período mais longo). Depois, clique em \"Salvar alterações\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Tecnologias da Felicidade (3) : a satisfação do outro afeta o seu prazer Amazfit Pace: \"bom, bonito e barato, relógio inteligente me serviu em tudo\" Por que a Suécia está deportando talentosos profissionais da tecnologia #ficadica Fotos Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tec a seu favor Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Tem que explicar a explicação? Aí fica difícil usar qualquer aplicativo 18/01/2020 04h00 É pop-up a toda hora! Saiba como bloquear notificações no Google Chrome 18/01/2020 04h00 Que história é essa de consertar TV no forno? Sim, tem gente fazendo isso 15/01/2020 04h00 Com botão para emergências, app promete agir contra violência LGBTI no país 15/01/2020 04h00 Como conversar com alguém pelo WhatsApp sem salvar na lista de contatos 15/01/2020 04h00 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Novidade do Instagram na área: aprenda a usar os novos efeitos do Boomerang 12/01/2020 13h47 Mandarim, marcenaria e mais: confira aulas inusitadas para aprender em 2020 12/01/2020 11h44 Chama o encanador! Robôs com formato de bolas de golfe detectam vazamentos 12/01/2020 04h00 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 Para 2 mil moradores: Toyota vai construir mini \"cidade do futuro\" no Japão 11/01/2020 12h54 Como uma viagem mostrou que a tecnologia aproxima as pessoas 11/01/2020 04h04 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Menos ejaculação precoce, mais orgasmos: sextoys dos sonhos estão surgindo 10/01/2020 04h00 Batalha de gigantes: por que LG e Samsung brigam pela TV com \"8K real\" 10/01/2020 04h00 Morte durante temporal: em que situações um poste de luz pode dar choque? 09/01/2020 18h44 Colhendo tempestade: como países conseguem criar chuvas artificiais? 09/01/2020 04h00 Brinquedos sexuais ocupam lugar discreto no Salão de Eletrônica de Consumo 08/01/2020 20h17 Descanse em paz virtual: como excluir a conta no Google de quem morreu 08/01/2020 04h00 Simulador de mama: você já pode ver como ficará implante antes da cirurgia 08/01/2020 04h00 LG G8S ThinQ é um ótimo top de linha, mas firulas exclusivas mal funcionam 08/01/2020 04h00 Review: LG G8S ThinQ 07/01/2020 20h14 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 Samsung apresenta \"humano artificial\" capaz de expressar emoções 07/01/2020 10h37 Novo robô fofo da Samsung é espécie de BB-8 que te segue e cuida da casa 07/01/2020 00h52 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Você deveria parar de se animar tanto com o wi-fi grátis do restaurante 05/01/2020 04h00 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Ano novo, hora de fazer contas: como a calculadora funciona? 04/01/2020 04h00 Buscar emoji, usar duas contas e mais: o que dá para fazer no WhatsApp Web? 04/01/2020 04h00 Vibrador que aprende a dar prazer à mulher pode ser o gadget do ano 03/01/2020 04h00 Mago da matemática faz fortuna com algoritmo que negocia ações sem humanos 03/01/2020 04h00 Câncer de mama: inteligência artificial bate médicos em diagnósticos 02/01/2020 08h04 Cansou da Bixby? Saiba desativar a assistente virtual do seu Samsung Galaxy 01/01/2020 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 Bumble: como funcionad o app de relacionamento que bloqueou Sharon Stone 30/12/2019 14h46 Como derrubar quem está acessando sua conta na Netflix sem que você saiba 30/12/2019 04h00 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Receitas super-rápidas e divertidas bombam no TikTok; veja as melhores 28/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 3G ou 4G? Como configurar a rede de dados para baixar o consumo de internet 27/12/2019 08h59 Osso robô, esteira e mais: 12 gadgets que você vai querer dar ao seu pet 27/12/2019 04h00 Desafiando a gravidade: invenção antiga, pipa é um marco da tecnologia 26/12/2019 04h00 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Em 2020 você precisa de quê? Saiba como usar filtro do Instagram que bombou 23/12/2019 13h29 Energia! Função nova do iPhone aumenta vida útil da bateria do celular 23/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Receita recupera R$ 5,2 bilhões em dívidas de empresas com o Simples","descricao":"Mais de 230 mil micro e pequenas empresas quitaram débitos com o Simples Nacional no segundo semestre de 2019 e foram mantidas no regime especial de tributação em 2020. A regularização das pendências permitiu ao governo recuperar R$ 5,2 bilhões aos cofres públicos.","conteudo":"Receita recupera R$ 5,2 bilhões em dívidas de empresas com o Simples - 19/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia 00:00 Receita recupera R$ 5,2 bilhões em dívidas de empresas com o Simples Receita deve arrecadar até R$ 5,2 bilhões em dívidas de empresas com o Simples Imagem: Unsplash Da Agência Brasil 19/01/2020 13h21 Mais de 230 mil micro e pequenas empresas quitaram débitos com o Simples Nacional no segundo semestre de 2019 e foram mantidas no regime especial de tributação em 2020. A regularização das pendências permitiu ao governo recuperar R$ 5,2 bilhões aos cofres públicos. O balanço da regularização foi divulgado pela Receita Federal. Em setembro do ano passado, o governo tinha notificado 738.605 contribuintes de débitos previdenciários e não previdenciários com a Receita Federal e a Procuradoria-Geral da Fazenda Nacional (PGFN). No total, as micro e pequenas empresas deviam R$ 21,5 bilhões ao Simples Nacional. Relacionadas Bolsonaro expõe mágoa com PSL e quer eleger cem parlamentares em 2022 Após criticas a Bolsonaro, Frota adota #EleNão: \"Estamos pagando pelo erro\" Dos R$ 5,2 bilhões recuperados, R$ 3,6 bilhões referem-se a dívidas com a Receita Federal, e R$ 1,6 bilhão a débitos cobrados pela PGFN. Só foram mantidos no Simples Nacional, regime tributário que unifica a cobrança de tributos federais, estaduais e municipais e tem alíquotas especiais, os contribuintes que quitaram os débitos até 30 dias depois da data de ciência da notificação. Em caso de discordância, micro e pequenos empresários poderiam pedir a impugnação do ato de exclusão. Quem não pagou os débitos foi retirado do Simples Nacional em 1º de janeiro deste ano. As empresas excluídas, no entanto, têm até 31 de janeiro para pedir o regresso ao Simples Nacional, desde que resolvam as pendências até essa data. Regularização O processo de regularização deve ser feito por meio do Centro Virtual de Atendimento ao Contribuinte da Receita Federal (e-CAC), requerendo certificado digital ou código de acesso. O devedor pode pagar à vista, abater parte da dívida com créditos tributários (recursos que a empresa tem direito a receber do Fisco) ou parcelar os débitos em até cinco anos com o pagamento de juros e multa. Criado em 2007, o Simples Nacional é um regime tributário especial que reúne o pagamento de seis tributos federais, além do Imposto sobre Circulação de Mercadorias e Serviços (ICMS), cobrado por estados e pelo Distrito Federal, e do Imposto Sobre Serviços (ISS), arrecadado pelos municípios. Em vez de pagar uma alíquota para cada tributo, o micro e pequeno empresário recolhem, numa única guia, um percentual sobre o faturamento que é repassado para os três níveis de governo. Somente as empresas que faturam até R$ 4,8 milhões por ano podem optar pelo regime. Comunicar erro As mais lidas agora Portugal paga até R$ 30 mil para portugueses voltarem ao país com a família Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 Fundação de bilionário brasileiro abre inscrição para bolsas de estudo Notícias PUBLICIDADE Da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Um ano após Brumadinho, alta cúpula da Vale tenta se defender de acusações Foi dentro de um jato particular da Vale, durante a viagem de volta ao Brasil, depois de participar do Fórum... 19/01/2020 16h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 19.481 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 19.481 vagas em várias regiões do país. Esse número se refere a concursos... 19/01/2020 04h00 Todos a Bordo Número de acidentes aéreos no Brasil é o menor desde 2010 O Brasil registrou no ano passado o menor número de acidentes com aviões e helicópteros desde 2010. Em 2019, foram 19/01/2020 04h00 Estadão Conteúdo - Política Bolsonaro aprova fundo eleitoral de R$ 2 bilhões em Orçamento para 2020 O presidente Jair Bolsonaro sancionou integralmente, nesta sexta-feira, 17, o Orçamento de 2020, que inclui o... 18/01/2020 10h35 do UOL Portugal paga até R$ 30 mil para portugueses voltarem ao país com a família Com população em queda e mais de 2,6 milhões de portugueses morando fora, Portugal oferece uma série de incentivos 18/01/2020 04h00 do UOL O que define se uma cervejaria é artesanal? O que torna uma cerveja artesanal? De volta ao debate após os casos de intoxicação da cerveja Backer em Minas... 18/01/2020 04h00 Estadão Conteúdo MP e TCU: Fila no INSS não justifica contratar contrariando Constituição Em seu pedido de suspensão da contratação de 7 mil militares da reserva das Forças Armadas para reforçar o quadro... 17/01/2020 20h32 Reuters Combustíveis sobem na semana apesar de corte de preço da Petrobras nas refinarias SÃO PAULO (Reuters) — Os preços dos combustíveis fecharam a semana em alta nos postos brasileiros, mesmo depois de 17/01/2020 20h12 Estadão Conteúdo BNDES aprova empréstimos a exportações de Embraer, Marcopolo, Mercedes e Scania O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) aprovou, em dezembro, quatro empréstimos para... 17/01/2020 17h30 Agência Brasil Ampliação de linha de trem de SP recebe repasse de R$ 151,7 milhões O ministro do Desenvolvimento Regional, Gustavo Canuto, participou nesta sexta-feira (17) de solenidade para... 17/01/2020 17h02 do UOL Dólar recua 0,63% e vai a R$ 4,165; Bolsa acumula alta de 2,58% na semana Depois de bater o maior valor desde 4 de dezembro, o dólar comercial recuou e fechou a sessão cotado a R$ 4,165 na 17/01/2020 17h00 Reuters Sindicatos querem greve geral na Petrobras a partir de 1° de fevereiro contra cortes RIO DE JANEIRO (Reuters) — A Federação Única dos Petroleiros (FUP) e sindicatos filiados convocaram funcionários... 17/01/2020 17h00 Todos a Bordo Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Avião da Airbus decola \"sozinho\" pela primeira vez; assista 17/01/2020 15h56 Economia chinesa cresce 6,1% em 2019, menor nível em 30 anos 17/01/2020 14h32 UE está pronta para recorrer à OMC contra acordo China-EUA 17/01/2020 14h31 Reuters Assessor de Guedes e outros 28 viram réus por prejuízos a fundos de pensão BRASÍLIA (Reuters) - O economista Esteves Colnago, assessor do ministro da Economia, Paulo Guedes, e outras 28... 17/01/2020 14h31 'El Chapo' volta ao mercado --como cerveja 17/01/2020 13h46 Argentina fecha 2019 com inflação de 53,8% 17/01/2020 13h45 Estadão Conteúdo Boletos do IPTU começam a ser enviados nesta sexta em São Paulo As primeiras notificações de pagamento do IPTU (Imposto Predial e Territorial Urbano) de São Paulo começam a ser... 17/01/2020 10h00 BBC News Brasil Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. 17/01/2020 09h23 Estadão Conteúdo Steinbruch, dono da CSN, tem vitória em briga societária com primos O Tribunal de Justiça de São Paulo negou, mais uma vez, o pedido dos primos de Benjamin Steinbruch, dono da... 17/01/2020 07h05 Estadão Conteúdo Com preço em alta, carne e até boi vivo são alvos de criminosos Há pouco mais de uma semana, o vigilante Carlos Henrique Menoio de Carvalho, de 40 anos, foi morto durante uma... 17/01/2020 07h03 Estadão Conteúdo Caminhoneiros pedem reunião com governo para discutir redução do diesel Quase dois anos após a greve, os caminhoneiros pretendem discutir novas medidas para a categoria com a Agência... 17/01/2020 07h01 Estadão Conteúdo BC chinês injeta US$ 29,1 bilhões no sistema financeiro O Banco do Povo da China (PBoC, o BC chinês) injetou hoje 200 bilhões de yuans (US$ 29,1 bilhões) em liquidez no... 17/01/2020 04h28 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 do UOL Está esperando o INSS dar a aposentadoria? Veja o que dá para fazer Os trabalhadores que solicitaram a aposentadoria e estão na fila dos 1,3 milhão de pedidos de benefícios sem... 17/01/2020 04h00 Finanças Pessoais - Investimentos Veja os fundos imobiliários que bombaram em 2019 e o cenário para 2020 Os fundos de investimentos imobiliários (FIIs) foram destaque da Bolsa em 2019. A lista das dez carteiras que mais 17/01/2020 04h00 do UOL Caixa eletrônico é caro porque bancos não deixam outros usarem, diz estudo Estudo do Banco Mundial informa que o mercado de cartões no Brasil é o segundo maior do mundo e o país possui 21... 17/01/2020 04h00 Fique por dentro dos principais eventos da economia em 2020 17/01/2020 04h00 Folha de S. Paulo Obrigação de rever subsídio é adiada para depois do mandato de Bolsonaro Contrariando o discurso pela redução dos subsídios, o ministro da Economia, Paulo Guedes, deixou para depois do... 17/01/2020 02h00 Estadão Conteúdo PIB da China cresce 6,1% em 2019, ritmo mais lento em quase três décadas O crescimento econômico da China, que desacelerou durante a maior parte do ano passado, manteve-se firme no... 16/01/2020 23h49 Estadão Conteúdo Bolsonaro: Com venda direta do etanol, preço pode cair ao menos 20 centavos/litro O presidente Jair Bolsonaro disse, durante transmissão ao vivo nas redes sociais, que vai apoiar a proposta que... 16/01/2020 21h50 Estadão Conteúdo Após cancelar convênio, INSS recua e prorroga pagamento de aposentados da Previ O INSS voltou atrás na decisão de cancelar o convênio para pagamento de benefícios dos aposentados pela Previ,... 16/01/2020 20h07 Da Redação Seguradora já processou 310 mil pedidos de restituição do Dpvat A Seguradora Líder, responsável pelo seguro Dpvat, informou hoje (16) que 310 mil pedidos de restituição de... 16/01/2020 19h10 do UOL Procon notifica Seara após faca ser achada em pacote lacrado de frango O Procon de São Paulo notificou a Seara na tarde de hoje após um consumidor denunciar, por meio de rede social,... 16/01/2020 18h56 Itália: dezenas são presos por fraude com fundos da UE 16/01/2020 18h15 Novo recorde em Wall Street 16/01/2020 18h14 Reuters Vale renova por 2 meses apoio financeiro a cidades de MG; discute termos para 2020 A mineradora Vale informou que renovou por dois meses apoio financeiro temporário oferecido a municípios de Minas... 16/01/2020 18h13 EUA apoiam entrada do Brasil na OCDE, afirma Bolsonaro 16/01/2020 18h13 UOL Notícias - Política Setor de serviços reage à proposta do governo de unir impostos Parte dos representantes do setor de serviços condenou a posição do governo Jair Bolsonaro (sem partido) de criar... 16/01/2020 18h04 Reuters Burger King reduz preço de lanche com hambúrguer vegetal nos EUA O Burger King disse nesta quinta-feira que adicionará o sanduíche Impossible Whopper, feito com hambúrguer à base... 16/01/2020 17h41 UOL Notícias - Cotidiano Polícia Civil de SP apreende cigarros eletrônicos proibidos no país A Polícia Civil de São Paulo apreendeu, na tarde de hoje, diversos cigarros eletrônicos proibidos no país. Duas... 16/01/2020 17h30 Estadão Conteúdo ANP aprova nova regulamentação para queima de gás Na tentativa de expandir o aproveitamento do gás natural produzido no Brasil, a diretoria da Agência Nacional do... 16/01/2020 17h18 BBC News Brasil O que dizem os dois lados do debate sobre cobrar mais impostos dos mais ricos Multimilionários como Jeff Bezos, Bill Gates e Mark Zuckerbeg se tornaram símbolos de sucesso empresarial e... 16/01/2020 17h13 Estadão Conteúdo Secretário diz que problema de fila do INSS será resolvido O secretário de Desburocratização, Gestão e Governo Digital, Paulo Uebel, disse que a fila de pedidos de... 16/01/2020 17h08 do UOL Dólar sobe e fecha o dia a R$4,191, maior patamar desde 4 de dezembro O dólar comercial fechou o dia em alta de 0,15%, vendido a R$ 4,191, o maior patamar desde o dia 4 de dezembro de... 16/01/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar","descricao":"O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu a festa, em Los Angeles, e quem levou a melhor entre os indicados do cinema foi 1917, vencedor também do Globo de Ouro. Entre as séries de televisão, Fleabag e Chernobyl foram os destaques.","conteudo":"PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar - 19/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar Cena do filme 1917, de Sam Mendes Imagem: Reprodução 00:00 Do UOL, em São Paulo 19/01/2020 09h42 O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu a festa, em Los Angeles, e quem levou a melhor entre os indicados do cinema foi 1917, vencedor também do Globo de Ouro. Entre as séries de televisão, Fleabag e Chernobyl foram os destaques. Iniciada em 1990, a premiação do PGA - Sindicato dos Produtores de Hollywood - tem a fama de prever o Oscar de melhor filme. Na década de 2010, por exemplo, o PGA só \"errou\" o vencedor do Oscar de melhor filme duas vezes, em 2016 (quando premiou A Grande Aposta, e o Oscar foi para Spotlight) e 2017 (quando premiou La La Land, e o Oscar foi para Moonlight). Relacionadas A história que inspirou '1917', aclamado filme indicado a dez estatuetas Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh 1917 disputou o prêmio de melhor produção em filme com Era Uma Vez Em... Hollywood, outro grande cotado ao Oscar, e uma lista que incluiu O Irlandês, Ford vs. Ferrari, entre outros. O PGA Awards ainda teve prêmios honorários para nomes como Brad Pitt, Ted Sarandos, Marta Kauffman e Octavia Spencer, entre outros. Melhor produção de filme 1917 Ford vs. Ferrari O Irlandês Jojo Rabbit Coringa Entre Facas e Segredos Adoráveis Mulheres História de um Casamento Era Uma Vez Em... Hollywood Parasita Melhor produção de animação Abominável Frozen II Como Treinar o Seu Dragão 3 Link Perdido Toy Story 4 Melhor produção de série dramática Big Little Lies The Crown Game of Thrones Succession Watchmen Melhor produção de série cômica Barry Fleabag The Marvelous Mrs. Maisel Schitt's Creek Veep Melhor produção de minissérie Chernobyl Fosse/Verdon True Detective Unbelievable Olhos que Condenam Melhor produção de filme para TV ou direto para streaming American Son Apollo: Missions to the Moon Black Mirror: Striking Vipers Deadwood: O Filme El Camino: A Breaking Bad Movie Melhor produção de série documental 30 for 30 60 Minutes Deixando Neverland Queer Eye Surviving R. Kelly Melhor produção de talk show ou especial de comédia The Daily Show with Trevor Noah Dave Chappelle: Sticks & Stones Last Week Tonight with John Oliver The Late Show with Stephen Colbert Saturday Night Live Melhor produção de reality de competição The Amazing Race The Masked Singer RuPaul's Drag Race Top Chef The Voice Comunicar erro As mais lidas agora Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A trágica história de Lizzie Siddal, a grande supermodelo da arte Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Oscar Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 A história que inspirou '1917', aclamado filme indicado a dez estatuetas 1917, filme dirigido pelo britânico Sam Mendes sobre a Primeira Guerra Mundial, transcorre em apenas dois... 15/01/2020 13h33 Por onde andam os \"atores\" do documentário brasileiro indicado ao Oscar? A indicação do brasileiro \"Democracia em Vertigem\" ao Oscar de Melhor Documentário causou rebuliço nas redes... 15/01/2020 04h00 Por que críticos consideram \"Democracia em Vertigem\" um azarão no Oscar A indicação do filme brasileiro \"Democracia em Vertigem\" para concorrer a melhor filme na categoria de... 14/01/2020 17h43 Por que tramas masculinas dominam o Oscar? Kathryn Bigelow recebeu o prêmio pelo filme Guerra ao Terror, ambientado no Iraque. A obra também venceu a... 14/01/2020 13h19 Brasil no Oscar: A trajetória do país na maior premiação do cinema 14/01/2020 11h06 Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar O presidente Jair Bolsonaro (sem partido) atacou o documentário Democracia em Vertigem, da cineasta brasileira... 14/01/2020 10h19 Oscar 2020: saiba onde assistir à cerimônia Já começou o esquenta para o Oscar 2020! A 92ª edição da maior premiação do cinema mundial não terá apresentador... 14/01/2020 04h00 Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" O trabalho de Petra Costa à frente do documentário \"Democracia em Vertigem\" foi indicado a \"Melhor Documentário\"... 13/01/2020 19h52 Rodrigo Santoro comemora indicação ao Oscar de \"Klaus\", da qual é dublador Rodrigo Santoro foi hoje ao Instagram celebrar a indicação ao Oscar do desenho natalino \"Klaus\", na categoria de... 13/01/2020 19h19 Dilma no Oscar? Web imagina ex-presidente na cerimônia e faz pedido a Petra A indicação de \"Democracia em Vertigem\" ao prêmio de Melhor Documentário no Oscar 2020 fez com que a criatividade... 13/01/2020 18h50 \"Foi uma surpresa imensa\", diz Petra Costa sobre indicação ao Oscar Petra Costa está em êxtase. A diretora do documentário Democracia em Vertigem, o representante do Brasil neste ano 13/01/2020 15h01 Cinco curiosidades sobre os indicados ao Oscar 2020 As indicações ao Oscar foram divulgadas hoje, com Coringa recebendo o maior número delas, 11 no total, à frente... 13/01/2020 14h33 Estamos extasiados, diz brasileira indicada ao Oscar por documentário A diretora Petra Costa publicou, em seu perfil de Instagram, uma mensagem na qual diz estar extasiada pela... 13/01/2020 13h54 Adam Sandler ironiza após ser esnobado no Oscar 2020 Adam Sandler, pela primeira vez, estava cotado para ser indicado como Melhor Ator no Oscar, por sua atuação em... 13/01/2020 13h48 J-Lo, Lupita, Frozen e Beyoncé: web se revolta com esnobadas no Oscar A ansiedade acabou e o mundo já conhece os indicados ao Oscar 2020. Mas Jennifer Lopez e Lupita Nyong'o não estão... 13/01/2020 13h12 PSDB ironiza indicação de documentário brasileiro ao Oscar O PSDB, por meio de seu perfil oficial de Twitter, ironizou a indicação de Democracia em Vertigem para o prêmio de 13/01/2020 13h12 \"Democracia em Vertigem\" fala de perto ao americano preocupado com Trump Não é simples o caminho de um filme estrangeiro até ter o seu nome anunciado como um indicado ao Oscar.... 13/01/2020 13h11 Indicação de Democracia em Vertigem ao Oscar racha a web; veja reações A indicação de Democracia em Vertigem para o Oscar de melhor documentário dividiu a internet brasileira. Memes, e... 13/01/2020 13h04 Apresentadora dos indicados ironiza ausência de diretoras no Oscar 2020 Apresentadora dos indicados do Oscar 2020, Issa Rae ironizou a falta de mulheres concorrendo ao prêmio de melhor... 13/01/2020 12h45 Jennifer Lopez, Lupita Nyong'o, Adam Sandler: Os esnobados pelo Oscar 2020 Saíram as indicações para o Oscar 2020, e se muitos têm motivos para comemorar a possibilidade de prêmios, outros... 13/01/2020 12h37 Netflix lidera indicações ao Oscar pela primeira vez, com 24 lembranças A Netflix recebeu 24 indicações ao Oscar nesta segunda-feira, incluindo duas na categoria melhor filme. É a... 13/01/2020 12h19 Casal Obama comemora indicação de Indústria Americana ao Oscar Estreantes no meio das produções audiovisuais, o casal Barack e Michelle Obama garantiu hoje uma indicação ao... 13/01/2020 12h10 Parasita faz história no Oscar e é indicado a 6 prêmios Parasita se tornou um dos grandes destaques do Oscar 2020. O filme de Bong Joon-Ho foi indicado em seis... 13/01/2020 11h41 Lula celebra indicação de Democracia em Vertigem: \"Viva o cinema nacional!\" O ex-presidente Luiz Inácio Lula da Silva comemorou no Twitter a indicação de Democracia em Vertigem ao Oscar 2020 13/01/2020 11h32 Noah Baumbach e Greta Gerwig são primeiro casal a disputar Oscar de filme A disputa de melhor filme no Oscar 2020 colocou, pela primeira vez, um casal de diretores em lados opostos.... 13/01/2020 11h19 Oscar 2020: Em 11 categorias, Coringa é o filme com mais indicações neste ano O drama sombrio Coringa liderou as indicações ao Oscar 2020, divulgadas hoje. O longa aparece em 11 categorias,... 13/01/2020 10h55 Como assistir ao documentário brasileiro indicado ao Oscar Democracia em Vertigem, de Petra Costa, foi indicado ao Oscar de melhor documentário. O filme retrata o... 13/01/2020 10h52 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 13/01/2020 10h52 Oscar 2020: Democracia em Vertigem é indicado a melhor documentário Democracia em Vertigem, dirigido por Petra Costa e distribuído pela Netflix, foi indicado ao Oscar 2020 de melhor... 13/01/2020 10h31 Oscar 2020 divulga lista de indicados; veja a relação A Academia de Artes e Ciências Cinematográficas revelou hoje os indicados ao Oscar 2020, cuja cerimônia será... 13/01/2020 10h21 Oscar 2020 não terá apresentador pelo segundo ano consecutivo Pelo segundo ano consecutivo, a cerimônia do Oscar 2020 não terá um apresentador. O anúncio foi feito hoje pela... 08/01/2020 16h09 Oscar 2020 pode ter vários anfitriões, ao invés de um (ou nenhum) Os produtores do Oscar 2020 estão buscando um \"meio-termo\" entre a tradição de chamar um grande nome da comédia... 19/12/2019 10h16 Oscar: 344 produções concorrem na categoria de melhor filme A Academia de Artes e Ciências Cinematográficas anunciou hoje que 344 projetos concorrem na categoria de melhor... 17/12/2019 20h08 Efeitos visuais, canção original: veja quem segue na disputa pelo Oscar A Academia de Artes e Ciências Cinematográficas anunciou hoje os pré-selecionados para o Oscar nas seguintes... 16/12/2019 20h39 Oscar: Democracia em Vertigem entra em pré-lista de melhor documentário O Brasil tem chances de disputar o Oscar de melhor documentário em 2020. 16/12/2019 19h54 A Vida Invisível, de Karim Aïnouz, está fora da disputa pelo Oscar A Academia de Artes e Ciências Cinematográficas de Hollywood anunciou, hoje, os dez finalistas para concorrer a... 16/12/2019 19h53 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Oscar estuda mudanças em categorias para a premiação de 2021 Integrantes da organização responsável pelas premiações do Oscar avaliam a possibilidade de juntar duas categorias 05/12/2019 14h13 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Diretora recebe Oscar honorário e brinca querer estatueta feminina: \"Anna\" A diretora Lina Wertmüller roubou a cena durante o Governors Awards, evento onde a Academia do Oscar entrega suas... 28/10/2019 10h44 Democracia em Vertigem é indicado ao Gotham Awards e ganha força para o Oscar O documentário brasileiro Democracia em Vertigem ganhou mais força na briga por uma vaga no Oscar 2020. Após... 24/10/2019 11h52 Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32... 16/10/2019 14h56 Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar A ausência do nome de Robert Downey Jr. na lista enviada pela Marvel à Academia para consideração causou surpresa... 08/10/2019 16h37 10 filmes para ficar de olho na briga de A Vida Invisível por uma vaga no Oscar A corrida ao Oscar 2020 começa a tomar forma. Ontem a Academia de Artes e Ciências Cinematográficas, que entrega o 08/10/2019 04h00 Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista A Marvel e a Disney iniciaram a campanha por indicações para Vingadores: Ultimato no Oscar, mas não colocaram... 03/10/2019 15h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atores que morreram durante gravações despencaram de altura de 5 metros","descricao":"Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela rede mexicana Televisa, ontem à noite, despencaram de uma altura de cinco metros, segundo informou o jornal \"El Universal\".","conteudo":"Atores que morreram durante gravações despencaram de altura de 5 metros - 17/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Atores que morreram durante gravações despencaram de altura de 5 metros Jorge Navarro Sánchez (à esq.) e Luis Gerardo Rivera (à dir.) aparecem abraçados em foto Imagem: Reprodução/Instagram/El Universal Do UOL, em São Paulo 17/01/2020 18h58 Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela rede mexicana Televisa, ontem à noite, despencaram de uma altura de cinco metros, segundo informou o jornal \"El Universal\". Sánchez e Rivera morreram ao cair de uma ponte suspensa, enquanto realizavam ensaios para a série \"Sin miedo a la verdad\" (\"Sem medo da verdade\", em tradução livre). Atores que morreram durante gravações despencaram de altura de 5 metros Imagem: Reprodução/El Universal De acordo com a publicação, os dois atores sofreram Traumatismo cranioencefálico (TCE), também conhecido como lesão intracraniana, que ocorre quando se causa um ferimento traumático no cérebro. Sánchez morreu no local e Rivera, no hospital. Em um comunicado, a Televisa lamentou o acidente envolvendo os seus dois profissionais. \"A produção a cargo de Rubén Galindo está atendendo as autoridades da Cidade do México por conta deste lamentável incidente, que deixa nossa casa de luta\", diz o comunicado. \"Nossas orações vão para as famílias de Jorge e Luís Gerardo, a quem deixamos nosso mais sentido pêsame\". Protagonista da série, Alex Perea também lamentou o ocorrido através de mensagem publicada no Instagram. \"E em um segundo, tudo muda. Em um segundo, se vai a vida. E em um segundo, a vida de muitas pessoas muda\", escreveu ele. A série, que está em sua segunda temporada, traz Alex no papel de Manu, um herói cibernético que usa um vlog de maneira anônima para proteger vítimas de bullying online e fraudes. A produção está em sua segunda temporada. Ver essa foto no Instagram En #llamado #locacion #serietv #televisa #newcharacter #smalv3 #blim #actor #coatza Uma publicação compartilhada por Gerardo Bosco (@gerardoboscotv) em 11 de Nov, 2019 às 4:32 PST Comunicar erro As mais lidas agora Carnaval 2020: veja quem são as rainhas de bateria em São Paulo A trágica história de Lizzie Siddal, a grande supermodelo da arte Entrada e morte de Thanos em Vingadores têm ligação curiosa Entretenimento Televisão PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão... 19/01/2020 18h54 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam 18/01/2020 04h00 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra... 17/01/2020 21h14 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"A Disney vai acabar com a Netflix? Estudo diz que não é bem assim","descricao":"uito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam acabar de vez com a Netflix e seu reinado no mundo do entretenimento e do streaming. ...","conteudo":"A Disney vai acabar com a Netflix? Estudo diz que não é bem assim - 18/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries A Disney vai acabar com a Netflix? Estudo diz que não é bem assim O personagem Baby Yoda, da série The Mandalorian, sensação do Disney+ Imagem: Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 18/01/2020 04h00 Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam acabar de vez com a Netflix e seu reinado no mundo do entretenimento e do streaming. De acordo com uma análise feita pela empresa de pesquisa de mídia e comunicação MoffettNathanson, não é bem assim. O estudo prevê que as novas plataformas vão funcionar mais como um complemento do que como um veneno para a Netflix. \"Os dados mostram claramente que os lançamentos de tanto o Disney+ quanto o da Apple TV+ não infligiram um dano significativo para a estrutura do mercado do streaming. Em vez de servirem como substitutos, é provável que os diversos grandes serviços de vídeos sob demanda servirão como complementos, melhorando a penetração do streaming em geral\", diz o relatório do analista Michael Nathanson, reproduzido na revista The Hollywood Reporter. Relacionadas Quais são os desafios da Disney+ para entrar na guerra contra Netflix Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 Oprah deixa produção de documentário sobre assédio na indústria da música \"Nós não esperamos que uma onda de consumidores da Netflix vá cancelar no primeiro dia porque a Apple TV+ tem apenas sete dramas e a Disney está disponível por um preço baixo mensal de US$ 6,99\", complementa ele. O relatório também argumenta que na, verdade, a Disney e Apple precisarão competir intensamente para ficarem no mesmo patamar que a Netflix, investindo em conteúdo e talentos. \"O tempo dirá se consumidores ficarão com estes serviços depois do fim da oferta do [primeiro] ano grátis, mas números começam a sinalizar que promoções são eficientes em trazer uma base de consumidores maior imediatamente após o lançamento em um já saturado mercado. Nós acreditamos que ambos os serviços precisarão acelerar os gastos iniciais para limitar a agitação de consumidores quando as promoções e gratuidades acabarem\", conclui. A Disney chegou forte ao mercado de streaming com seu Disney+, prometendo diversas séries originais, além de todo seu catálogo clássico. O seriado The Mandalorian, por exemplo, baseado no universo Star Wars, foi um dos mais comentados nos Estados Unidos no ano passado, com o personagem Baby Yoda virando uma sensação global. O serviço de streaming ainda não chegou ao Brasil. A Apple TV + já está no Brasil e tem uma mensalidade no valor de R$ 9,90. Uma de suas principais séries é The Morning Show, protagonizada por Jennifer Aniston e Reese Witherspoon, ambas indicadas ao Globo de Ouro de melhor atriz. Comunicar erro As mais lidas agora Dubladora de Elsa, do filme Frozen, morre aos 21 anos Carnaval 2020: em SP, temas de blocos incluem k-pop e cultura judaica Regina Duarte confirma convite para secretaria, mas diz não estar preparada Entretenimento Mídia e Marketing PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão... 19/01/2020 18h54 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra... 17/01/2020 21h14 Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Hulu divulga primeiro trailer de série documental sobre Hillary Clinton","descricao":"Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida da ex-secretária de Estado, ex-primeira dama e candidata à presidência dos Estados Unidos em 2016, Hillary Clinton.","conteudo":"Hillary Clinton: Hulu divulga trailer de série documental PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hillary Clinton 00:00 Do UOL, em São Paulo 17/01/2020 18h44 Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida da ex-secretária de Estado, ex-primeira dama e candidata à presidência dos Estados Unidos em 2016, Hillary Clinton. Para a produção, a diretora Nanette Burstein ficou conversou com Clinton por 35 horas e reuniu mais de 1.700 horas de cenas de bastidores para um retrato íntimo da candidata presidencial democrata. Relacionadas Hillary Clinton: decisão mais corajosa que tomei foi a de continuar casada Discurso de Taylor Swift é elogiado por Hillary Clinton: \"Parabéns pela honra\" Senadora Kamala Harris desiste de disputa por candidatura democrata à Presidência dos EUA Ao compartilhar o trailer em suas redes sociais, Clinton escreveu: \"Eu tenho o tipo de vida que você não pode inventar\". I've got the kind of life you can't make up. See for yourself on @Hulu, March 6. https://t.co/OWUAZCEZy6 -- Hillary Clinton (@HillaryClinton) January 17, 2020 A série documental abrange vários períodos da vida de Clinton, desde seus anos na faculdade de direito até escândalos públicos e sua campanha. A estreia da produção está prevista para o dia 6 de março. Confira o trailer: Comunicar erro As mais lidas agora Regina Duarte confirma convite para secretaria, mas diz não estar preparada Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland Destaque do The Voice Kids já cantou com Ivete e foi chamada de \"mini Elis\" Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão... 19/01/2020 18h54 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam 18/01/2020 04h00 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra... 17/01/2020 21h14 Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs","descricao":"Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra personagem famosa do mundo dos super-heróis. Ela tem vontade de atuar como Batgirl, heroína da DC Comics e alter ego de Barbara Gordon.","conteudo":"Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs - 17/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs A atriz Karen Gillan Imagem: Vera Anderson/WireImage Do UOL, em São Paulo 17/01/2020 21h14 Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra personagem famosa do mundo dos super-heróis. Ela tem vontade de atuar como Batgirl, heroína da DC Comics e alter ego de Barbara Gordon. \"A Batgirl seria muito legal, ela é ruiva!\", disse Karen, que também é ruiva, em entrevista ao \"Omelete\" durante sua visita ao Brasil. Em seguida, ela foi questionada sobre sua vontade de dirigir algum filme da cultura pop. \"Batgirl também seria ótimo neste sentido\", respondeu. Relacionadas Karen Gillan, de Vingadores e Jumanji, chega a SP e atende fãs Robert Downey Jr. explica por que não voltará ao papel de Homem de Ferro Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria \"Sim, porque meu filme favorito desse universo [da DC] é Batman: O Cavaleiro das Trevas. Eu amo muito como ele foi dirigido. Então eu adoraria trabalhar neste universo como diretora, acho que seria muito legal\", completou Karen, antes de dizer que está esperando o contato da DC. Karen já foi aprovada por Gail Simone, autora de muitas histórias em quadrinhos da Batgirl. \"Como uma das roteiristas mais antigas da Batgirl, eu totalmente apoiaria Karen Gillan como Batgirl. Ela arrasaria como Barbara [Gordon]\", escreveu Gail no Twitter. As one of Batgirl's longest-running writers, I would totally endorse @karengillan as Batgirl. She'd kill as Barbara. Put Cass in there, too! -- GAIL SIMONE (@GailSimone) January 17, 2020 Comunicar erro As mais lidas agora Carnaval 2020: veja quem são as rainhas de bateria em São Paulo Destaque do The Voice Kids já cantou com Ivete e foi chamada de \"mini Elis\" A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Entretenimento Livros e HQs PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão... 19/01/2020 18h54 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam 18/01/2020 04h00 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Fãs fazem apelo e petição para que Netflix não cancele Anne With An E","descricao":"Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão organizando uma petição para que a Netflix renove a série para uma quarta temporada, que já conta com mais de 134 mil assinaturas.","conteudo":"Anne With An E: Fãs fazem apelo e petição para que Netflix não cancele a série PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Cena da série Anne With An E Imagem: Netflix/Divulgação 00:00 Do UOL, em São Paulo 19/01/2020 18h54 Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão organizando uma petição para que a Netflix renove a série para uma quarta temporada, que já conta com mais de 134 mil assinaturas. Além disso, os fãs também fizeram apelos nas redes sociais, com o termo \"Queremos AnnE\" ficando entre os assuntos mais comentados no Twitter. Relacionadas Netflix adquire direitos de documentário sobre astrólogo Walter Mercado Netflix adquire direitos de documentário sobre astrólogo Walter Mercado O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 Apesar de não ser uma das maiores séries do serviço de streaming, Anne With An E tem uma base de fãs fiéis, e conseguiu cativar com sua história, e tinha possibilidades para continuar para além da 3ª temporada. Comunicar erro As mais lidas agora Explosão cancela show de Dilsinho e deixa 4 feridos no interior de SP A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Entrada e morte de Thanos em Vingadores têm ligação curiosa Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam 18/01/2020 04h00 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra... 17/01/2020 21h14 Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 Star Wars: Taika Waititi foi convidado pela Disney para comandar novo filme Taika Waititi, diretor de Thor: Ragnarok e de Jojo Rabbit, que recebeu seis indicações ao Oscar em 2020, foi... 16/01/2020 20h47 Olaf morre em Frozen 2? Suposto spoiler enfurece e preocupa fãs na internet Atenção: este texto contém spoilers de Frozen 2. 16/01/2020 20h26 Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Mark Ruffalo fez um teste hoje, em um joguinho do Instagram, para descobrir qual super-herói dos Vingadores ele... 16/01/2020 19h12 Produção de Homem-Aranha 3 deve começar em julho A Marvel e a Sony estão se unindo para produzir mais um filme do Homem-Aranha. A produção do novo longa, ainda sem 16/01/2020 17h29 Cinemas de São Paulo terão uma sessão por mês adaptada a autistas Os cinemas da cidade de São Paulo vão ter que oferecer, no mínimo, uma sessão mensal adaptada a crianças e... 16/01/2020 17h24 Jumanji: Próxima Fase é a maior estreia da semana; quem é quem no elenco Jumanji: Próxima Fase estreia hoje nos cinemas brasileiros. O filme é uma sequência a Jumanji: Bem-vindo à Selva,... 16/01/2020 17h17 Cocriador de The Big Bang Theory fecha parceria com a Netflix Cocriador e produtor executivo da série The Big Bang Theory, Bill Prady assinou um acordo com a Netflix para... 16/01/2020 16h27 Diretor de animações como El Dorado e Espanta Tubarões é preso por estupro O diretor de animações Eric Bergeron, conhecido como \"Bibo\" Bergeron, foi preso e indiciado na França por uma... 16/01/2020 15h37 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Muitos fãs ficaram de coração partido com a despedida de Robert Downey Jr. do papel do Homem de Ferro, decretado... 16/01/2020 14h38 Executivo da HBO Max comenta possível reunião de Friends: \"Talvez\" No final do ano passado, surgiram especulações de que o elenco de Friends poderia se reunir para gravar um... 16/01/2020 13h17 Marighella ganha nova data de estreia no Brasil Depois de ter o lançamento suspenso em setembro do ano passado, a cinebiografia de Marighella, dirigida por Wagner 16/01/2020 12h49 Ian McKellen e Patrick Stewart dão selinho em premiere de Star Trek A premiere da série Star Trek: Picard, da Amazon Prime Video, contou com um momento especial ontem. Os amigos de... 16/01/2020 12h25 O Mundo Sombrio de Sabrina: o inferno tem nova rainha no trailer da Parte 3 A Netflix liberou hoje o trailer da Parte 3 de O Mundo Sombrio de Sabrina, que chega ao catálogo da plataforma em... 16/01/2020 12h21 Oscar e Marvel à vista: por que você tem que ficar de olho em Florence Pugh Florence Pugh está com tudo. Quatro meses após estrelar o filme de terror Midsommar, a atriz está mais uma vez nos 16/01/2020 12h00 Joaquin Phoenix é caçoado por cicatriz e apresentadora se desculpa Uma apresentadora da TV americana teve de pedir desculpas publicamente após caçoar da cicatriz que o ator Joaquin... 16/01/2020 09h54 \"James Bond pode ser de qualquer cor, mas é um homem\", diz produtora de 007 A chefe da franquia 007 cravou: James Bond nunca será interpretado por uma mulher. Barbara Broccoli comanda a Eon... 16/01/2020 09h27 Cate Blanchett será presidente do júri do Festival de Veneza 2020 A atiz Cate Blanchett foi anunciada hoje como presidente do júri principal do 77º Festival de Veneza, que ocorre... 16/01/2020 08h20 Beastie Boys produz documentário ao lado de Spike Jonze A dupla Mike D e Ad-Rock, do Beastie Boys, voltará às telas como tema de um documentário. Eles formam novamente... 16/01/2020 08h13 Indicações ao Oscar provam que interpretar Coringa é sinônimo de sucesso O filme Coringa, de Todd Phillips, pode até não sair vitorioso na disputa pelo Oscar mas, liderando a disputa com... 16/01/2020 04h00 De Netflix a Grammy: por que Demi Lovato pode dar volta por cima em 2020 Demi Lovato anunciou que vai cantar no Grammy 2020 e em poucos minutos se tornou o assunto mais comentado das... 16/01/2020 04h00 \"Vão dizer que o PT comprou\", diz Lula sobre indicação de filme a Oscar O ex-presidente Luiz Inácio Lula da Silva reagiu com ironia às críticas feitas após a indicação de \"Democracia em... 15/01/2020 22h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Entrada e morte de Thanos em Vingadores têm ligação curiosa","descricao":"uanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit descobriu uma coincidência - ou será que foi proposital? - que liga a primeira e a últ...","conteudo":"Vingadores: Primeira e última aparições de Thanos têm ligação curiosa PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Vingadores Entrada e morte de Thanos em Vingadores têm ligação curiosa Thanos em cena de \"Vingadores: Guerra Infinita\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 19/01/2020 12h11 Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit descobriu uma coincidência - ou será que foi proposital? - que liga a primeira e a última cenas em que o Thanos interpretado por Josh Brolin aparece, levando em conta Guerra Infinita e Ultimato - já que ele surge pouco antes destes filmes, em aparições menores em Guardiões da Galáxia (2014) e Vingadores (2012). O espectador, que atende pelo perfil \"IamtheWil\", relembra a primeira frase que Thanos profere em Vingadores: Guerra Infinita: \"Eu sei como é perder, como é sentir desesperadamente que você está certo, e falhar. É como ser atingido por um raio que transforma suas pernas em geleia\". Relacionadas Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Kevin Feige diz que se inspirou em Harry Potter para os filmes da Marvel Em Ultimato, quando Tony Stark consegue a manopla e estala os dedos, transformando Thanos em poeira, aparentemente o vilão sente a mesma sensação que descreveu lá no começo. E o que faz? Com cara de estupefato, ele busca um lugar para se sentar, antes de sumir. Pode se tratar de uma coincidência ele falar das pernas e buscar um lugar para se sentar em seu desfecho, mas também faria sentido em um roteiro bem amarrado como o que a Marvel entregou para a jornada dos Vingadores. Josh Brolin interpretou Thanos e apareceu, além destes dois filmes, no fim de Guardiões da Galáxia, de 2014. Comunicar erro As mais lidas agora Dubladora de Elsa, do filme Frozen, morre aos 21 anos A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Destaque do The Voice Kids já cantou com Ivete e foi chamada de \"mini Elis\" Entretenimento Filmes e séries Geek PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vingadores Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria 16/01/2020 19h12 Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro 16/01/2020 14h38 Atriz que fez filha de Tony Stark brinca com o escudo do Capitão América 01/01/2020 21h42 Kevin Feige diz que se inspirou em Harry Potter para os filmes da Marvel 01/01/2020 15h55 Kevin Feige pede para fãs questionarem e não confiarem cegamente na Marvel 30/12/2019 16h14 Tom Hiddleston divulga início de produção de série sobre Loki 22/12/2019 16h44 Idade de Capitão América em Vingadores: Ultimato é finalmente revelada 14/12/2019 18h57 CCXP 2019: afinal, filmes da Marvel são cinema ou não? 08/12/2019 13h30 Tem até easter egg! O que o 1º trailer de Viúva Negra nos diz sobre o filme 03/12/2019 11h45 Mark Ruffalo revela cena favorita nos filmes da Marvel 25/11/2019 13h11 Artista da Marvel fala de inspirações para criar visual de Capitã Marvel 24/11/2019 04h00 Novo filme de Steven Soderbergh terá reunião de três astros de Vingadores 20/11/2019 11h47 Diretores de Vingadores respondem Scorsese: \"Ninguém é dono do cinema\" 18/11/2019 10h46 Deadpool mata pais de criança em homenagem sinistra ao Batman 15/11/2019 18h20 Martin Scorsese vai odiar Os Parças 2, mas o azar é só dele 13/11/2019 20h26 Morte da Viúva Negra é mais épica em cena deletada de Vingadores: Ultimato 12/11/2019 12h02 Uniformes de Falcão e Soldado Invernal são divulgados em arte conceitual 12/11/2019 11h49 Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie 05/11/2019 08h49 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem 04/11/2019 10h52 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia 01/11/2019 18h10 Vingadores: Fã edita Ultimato e Guerra Infinita para criar filme de 5 horas 22/10/2019 20h23 Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site 14/10/2019 11h54 Liv Tyler pode voltar à Marvel em \"She-Hulk\" segundo rumores 13/10/2019 15h41 Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar 08/10/2019 16h37 Robert Downey Jr. quebra silêncio e reage à crítica de Scorsese sobre os filmes Marvel 08/10/2019 10h24 Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista 03/10/2019 15h47 Cena pós-crédito alternativa de Homem de Ferro indica existência dos X-Men; veja 18/09/2019 12h15 Tom Hiddleston diz que foi nocauteado por Chris Hemsworth durante filmagens 18/09/2019 10h00 Loki: Nova série vai responder 2 perguntas importantes dos fãs, diz Tom Hiddleston 17/09/2019 08h22 De Marvel a Mosul, irmãos Russo tem missão de \"abrir pessoas para novas ideias\" 12/09/2019 13h33 Fãs encontram personagem \"duplicado\" em batalha final de Vingadores: Ultimato 11/09/2019 19h48 Tom Holland conta qual ensinamento recebeu de Robert Downey Jr. nos bastidores 10/09/2019 04h00 Vingadores: Ultimato bate Dumbo e é filme que ficou mais tempo nos cinemas em 2019 09/09/2019 12h43 Ator de Vingadores fecha aplicativo pessoal por causa de haters 05/09/2019 18h07 Obra em homenagem ao Homem de Ferro ganha apelido do Superman; entenda 03/09/2019 10h39 Por que Capitão América deixou de ser herói no passado e não salvou Bucky? 02/09/2019 17h20 Este perfil do Instagram coloca cenas da Marvel nas ruas em que elas foram filmadas 30/08/2019 11h00 Vingadores: Ultimato bate Bohemian Rhapsody para conquistar mais um recorde 28/08/2019 21h49 Sem Feige, sem Stark: O que Homem-Aranha poderá fazer fora do MCU 25/08/2019 04h00 Temperatura Máxima: Globo exibe hoje Capitão América 2 - O Soldado Invernal 25/08/2019 01h00 Sem falar de Homem-Aranha, Tom Holland se declara a fãs: \"Amo vocês 3000\" 24/08/2019 15h56 Eternos: Kit Harington, de Game of Thrones, entra para elenco do filme da Marvel 24/08/2019 14h36 Robert Downey Jr. é homenageado pela Disney e lembra prisão por maconha em parque 23/08/2019 15h08 Disney anuncia nome e detalhes de área de Vingadores em seus parques 23/08/2019 10h18 Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores 22/08/2019 14h45 Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel 22/08/2019 12h50 Ator de Gavião Arqueiro pede a Sony que Homem-Aranha fique na Marvel 21/08/2019 08h40 Homem-Aranha fora do MCU: Sony diz que espera mudar a decisão no futuro 21/08/2019 08h39 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Inep libera resultado do Enem 2019","descricao":"O resultado do Enem 2019 foi divulgado hoje, 17 de janeiro. Notas podem ser conferidas na Página do Participante.","conteudo":"Resultado do Enem 2019 é liberado pelo Inep. Veja! Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Inep libera resultado do Enem 2019 ImprimirTexto-A+A Em 17/01/2020 08h24, atualizado em 17/01/2020 14h42 Inep libera resultado do Enem 2019 Notícias Participantes que já concluíram o Ensino Médio podem consultar o resultado. Espelho da redação sai em março. Por Giullya Franco 0 PUBLICIDADE O resultado do Exame Nacional do Ensino Médio (Enem) 2019 foi liberado nesta sexta-feira, 17 de janeiro, para os estudantes que já concluíram o Ensino Médio. As notas podem ser consultadas pela Página do Participante. Veja o resultado do Enem 2019 Para os participantes que ainda não concluíram o Ensino Médio, os chamados treineiros, as notas serão disponibilizadas somente em março, junto com o espelho da redação. Esqueceu senha? Para conferir as notas do Enem 2019, o estudante deve acessar a Página do Participante utilizando o CPF e senha cadastrada. Caso não se recorde mais da senha, é possível recuperá-la usando o e-mail que foi registrado durante a inscrição. Se o estudante também não tiver mais acesso ao e-mail que foi registrado, a atendente virtual do Enem, a Nanda, vai fazer algumas perguntas de segurança para ter certeza de que o participante é o dono do CPF, para liberar a alteração de e-mail e senha. Como usar as notas do Enem O Enem é o principal processo seletivo do país e oferece a possibilidade de acesso ao ensino superior em diversas instituições no país, públicas e privadas, além de oportunidades em universidades de Portugal. Veja as principais formas de utilizar as notas do Enem 2019: SiSU 2020 O Sistema de Seleção Unificada (SiSU) oferece vagas nas instituições de ensino públicas, principalmente federais. As inscrições para o primeiro semestre de 2020 serão realizadas de 21 a 24 de janeiro e só podem participar os estudantes que fizeram as provas do Enem 2019 e não tiraram nota zero na redação. Serão oferecidas 237.128 vagas para o Sisu 2020 em 128 instituições de ensino. O resultado sai no dia 28 de janeiro. Saiba mais sobre o SiSU 2020 ProUni 2020 O Programa Universidade para Todos (ProUni) oferece bolsas de estudo parciais, de 50%, e integrais em instituições particulares. As inscrições para o ProUni 2020 do primeiro semestre começam no dia 28 de janeiro e vão até o dia 31 seguinte. Neste programa, os requisitos são um pouco diferentes. Além de ter feito o Enem 2019 e não ter zerado a redação, o candidato deve ter alcançado média igual ou superior a 450 pontos na prova. Há também requisitos de escolaridade e renda. Saiba mais sobre o ProUni Fies 2020 O Fundo de Financiamento Estudantil (Fies) financia entre 50% e 100% da mensalidade do estudante em faculdades particulares. O programa aceita notas das edições do Enem desde 2020, incluindo 2019, desde que o estudante tenha média de pelo menos 450 pontos e nota acima de zero na redação. Não pare agora... Tem mais depois da publicidade ;) As inscrições para o Fies Juro Zero e P-Fies serão realizadas de 5 a 12 de fevereiro. O resultado vai sair dia 26 de fevereiro. No final do ano passado foram anunciadas algumas mudanças para o programa, mas ainda não serão válidas para este semestre. Saiba mais sobre o Fies 2020 Portugal O Enem tem convênio com 47 instituições de ensino de Portugal para aceitar estudantes brasileiros que fizeram o Enem. Em Portugal, o Enem representa a forma de seleção dos candidatos brasileiros, mas não dá o direito a bolsas de estudo. Os estudantes precisam arcar com todos os custos, inclusive nas universidades públicas portuguesas. Mais: Saiba como estudar em Portugal com as notas do Enem Veja também: Como usar a nota do Enem Como foi o Enem 2019 As provas do Enem foram aplicadas nos dias 3 e 10 de novembro. Dos 5.095.388 inscritos, 23,06% (1.174.750) se ausentaram no primeiro domingo e 27,19% (1.385.579) não comparecem no segundo dia, registrando a menor abstenção da história. Apesar desta ter sido e edição com o menor índice de ausentes, também foi a que teve o menor número de participantes desde 2010. Ao todo, 3,9 milhões de estudantes compareceram às provas. 1º dia do Enem Uma foto da redação começou a circular nas redes sociais poucos minutos após o início de aplicação do exame, mas, segundo o MEC, o vazamento da não gerou prejuízo para os participantes. 2º dia do Enem O último domingo de provas teve 45 perguntas de Ciências da Natureza (Física, Química e Biologia) e 45 sobre Matemática. Nesse dia, fotos da prova também foram divulgadas em um aplicativo de mensagens às 16h30, sendo que os candidatos só poderiam se ausentar dos locais de aplicação com o caderno após as 18h. O MEC, novamente, negou que o vazamento tenha causado algum prejuízo. Mais: Baixe as provas e gabaritos do Enem 2019 Enem 2020 As primeiras informações sobre o Enem 2020 já foram divulgadas. A partir deste ano, as provas também terão aplicação digital. O MEC espera aplicar a prova eletrônica para 50 mil estudantes este ano, aumentando gradativamente até o exame ser completamente digital em 2016. O período de inscrição do Enem 2020 ainda não foi divulgado, mas as provas tradicionais serão aplicadas nos dias 1 e 8 de novembro, e as digitais nos dias 11 e 18 de outubro. Mais novidades deverão ser divulgadas em abril. Relacionados Notícias Mais de 143 mil participantes tiraram zero na redação do Enem 2019 Notícias Enem 2019: veja as notas máximas e mínimas de cada prova Notícias MEC divulga número de vagas do SiSU 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Por que começar os seus estudos no exterior por um preparatório?","descricao":"Os programas preparatórios são populares nos destinos de estudo mais procurados pelos estudantes internacionais, como Estados Unidos, Reino Unido e Austrália.","conteudo":"Por que começar os seus estudos no exterior por um preparatório? Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Por que começar os seus estudos no exterior por um preparatório? ImprimirTexto-A+A Em 17/01/2020 17h45, atualizado em 17/01/2020 18h00 Por que começar os seus estudos no exterior por um preparatório? Estudar no Exterior Você terá contato com a universidade mesmo não sendo um estudante universitário Por Hotcourses Brasil 0 PUBLICIDADE Os programas preparatórios são populares nos destinos de estudo mais procurados pelos estudantes internacionais, como Estados Unidos, Reino Unido e Austrália. Como o sistema de ensino difere amplamente de país a país, é muito comum que os estrangeiros ainda não tenham a qualificação necessária para ser admitido em uma graduação no exterior – formação acadêmica, nota suficiente na prova de inglês, GPA mínimo, etc. E é com isso que os preparatórios podem te ajudar! Eles são cursos projetados especificamente para, como o nome já indica, preparar alunos internacionais com tudo que eles precisam para uma graduação ou pós-graduação no exterior. Eles têm diferentes formatos e nomes, como: Primeiro Ano Internacional: Funciona como o primeiro ano de uma graduação, mas é específico para estrangeiros. Após a conclusão, os estudantes partem para o segundo ano do bacharelado escolhido. Preparatório Internacional para Graduação ou Pós-Graduação: Proporciona as habilidades de estudo, os conhecimentos e a proficiência linguística que os estrangeiros precisam para fazer um bacharelado, mestrado ou doutorado no exterior. Programa de Transferência: Normalmente oferecido em parceria com uma universidade internacional, estes cursos, além de preparar os estudantes, já têm um acordo de transferência direta à graduação, assim, o estudante não precisa passar pelo processo seletivo universitário. Pré-Mestrado: Este programa é especificamente para quem ainda não tem as qualificações adequadas para a admissão direta em um mestrado no exterior ou que prefira se familiarizar com o sistema de ensino antes de começar os estudos na universidade. Cursos de inglês: Se a sua preocupação for não ter desenvoltura suficiente no inglês para estudar no exterior, mas já tiver os requisitos acadêmicos obrigatórios, você pode melhorar a sua fluência em um dos cursos de inglês preparatórios. Há opções de inglês acadêmico, inglês geral, inglês para pré-mestrado, etc. Não pare agora... Tem mais depois da publicidade ;) Cinco razões principais para cursar um preparatório: 1. Critérios de admissão: Apesar de exigir alguns requisitos para a admissão, como GPA e proficiência adequada no inglês, eles são bem menos rígidos e competitivos do que os de uma graduação no exterior. 2. Preparo acadêmico: Se você ainda não tem todos os requisitos para a admissão direta em uma graduação no exterior, o programa preparatório lhe ajudará a adquiri-los: as habilidades e conhecimentos necessários para cursar a sua área de estudo acadêmica escolhida; a familiarização como ensino superior do país; a fluência adequada no inglês, etc. 3. Progressão para universidade: Uma vez concluído o seu preparatório, você consegue a progressão para uma graduação em uma universidade no exterior. Afinal, já terá toda a qualificação para ser admitido com sucesso! E a sua escola internacional de preparatório tem um papel importante em te ajudar com todos os documentos e requisitos necessários para essa transição. 4. Adaptação: Ao estudar primeiro em um preparatório, você se adapta ao novo país, ambiente de estudo e idioma estrangeiro antes de assumir os estudos acadêmicos em uma universidade – normalmente mais rigorosos e exigentes. 5. Universidades: Com frequência, os preparatórios são ministrados pelas próprias universidades internacionais ou centros especializados em parceria com as universidades. Isso significará que você estudará em um campus desde o primeiro dia no exterior e será considerado um universitário, mesmo matriculado em um preparatório. Você terá acesso a todas as instalações e recursos disponíveis, como acomodações, plano de alimentação, bibliotecas, academias, clubes estudantis, laboratórios, atividades sociais, centros recreativos, workshops, serviços de suporte, etc. Pesquise por programas preparatórios no exterior Leia também: O que são os Pathway Courses ou Foundation Programs – Cursos preparatórios no exterior? Relacionados Estudar no Exterior Conheça 3 escolas de verão no exterior Notícias Brasileiro investe cada vez mais cedo em uma formação no exterior Estudar no Exterior Estudar no exterior: 5 vantagens para o seu crescimento pessoal Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
