{"titulo":"Cantor Lobão é entrevistado ao vivo nesta terça, às 11h","descricao":"esta terça-feira (26), o UOL Entrevista conversa ao vivo com o cantor, compositor e multi-instrumentista Lobão, figura polêmica do meio cultural brasileiro. O músico, que já apoiou o PT, defendeu o i...","conteudo":"Cantor Lobão é entrevistado ao vivo nesta terça, às 11h - 25/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Mídia e Marketing Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 00:00 Do UOL, em São Paulo 25/05/2020 19h30 Nesta terça-feira (26), o UOL Entrevista conversa ao vivo com o cantor, compositor e multi-instrumentista Lobão, figura polêmica do meio cultural brasileiro. O músico, que já apoiou o PT, defendeu o impeachment da ex-presidente Dilma Rousseff e endossou a candidatura de Jair Bolsonaro, agora faz críticas ao presidente da República e ao ideólogo Olavo de Carvalho, considerado um dos gurus intelectuais do governo federal. A entrevista será conduzida pelo jornalista Josias de Souza, colunista do UOL, e transmitida ao vivo pela home do UOL e pelos canais do UOL no YouTube, Facebook e Twitter. João Luiz Woerdenbag Filho, o Lobão, nasceu no Rio de Janeiro e está com 62 anos. Integrou a banda Blitz e é autor de músicas de sucesso como \"Vida Louca Vida\", bastante conhecida na voz de Cazuza, e \"Me Chama\". No fim de 2010, Lobão publicou sua autobiografia, o best-seller \"50 anos a mil\". Em março deste ano, lançou a segunda parte do livro, \"60 anos a mil\", onde explica como se tornou um antibolsonarista. As mais lidas agora Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas Postura frente à pandemia piora imagem do Brasil no exterior e afasta investidores Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing UOL Notícias - Política Dilma será indenizada em R$ 60 mil após ser chamada de burra em propaganda 25/05/2020 17h08 do UOL Ambev faz parceria com Biscoito Globo; lucro da venda irá para ambulantes 25/05/2020 15h20 Colunistas convidados Como a cultura do cancelamento pode prejudicar sua marca? 25/05/2020 04h01 Da Redação Como a cultura nerd nasceu, venceu estereótipos e virou o novo pop 25/05/2020 04h00 Redação Maior operadora de TV paga para de vender Premiere até retorno do futebol 25/05/2020 04h00 Flávio Ricco Disney veta 'lives' de funcionários do Fox Sports e ESPN Brasil 25/05/2020 00h05 Folha de S. Paulo Contra fake news, siga o dinheiro 24/05/2020 23h45 Folha de S. Paulo Interferências do governo na publicidade do BB já foram avaliadas pelo TCU 24/05/2020 23h16 do UOL Reinaldo, Glenn Greenwald e Tania Prado falam de crise Bolsonaro x Moro 24/05/2020 18h00 do UOL Estudo: quase metade das contas postando sobre Covid no Twitter são robôs 24/05/2020 11h46 Blog Porta 23 Uma lei ruim para fake news, votada na hora errada, será um desastre 24/05/2020 10h06 Mauricio Stycer Após reclamação do governo, Silvio Santos cancela edição do jornal do SBT 23/05/2020 19h56 do UOL \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR 23/05/2020 04h00 Folha de S. Paulo Grupo conservador faz movimento contra avanço do Sleeping Giants no Brasil 22/05/2020 21h06 Notícias da TV Globo anuncia nova organização da área comercial e demite executivos 22/05/2020 18h27 Folha de S. Paulo Facebook começa a planejar trabalho remoto permanente 22/05/2020 17h29 Folha de S. Paulo Propaganda em massa pela internet leva boas marcas ao pior da rede, diz fundador de Sleeping Giants O publicitário Matt Rivitz conta que em determinado momento da carreira quis entender se empresas que anunciavam... 22/05/2020 13h23 JC Online MPF quer investigar verba de propaganda do governo federal 22/05/2020 09h33 do UOL A exemplo de Gusttavo Lima, Bruno & Marrone são advertidos pelo Conar 22/05/2020 08h23 do UOL Corretora de câmbio lança campanha por troca de dólares antigos 22/05/2020 08h00 do UOL Podcast Sexoterapia estreia 3ª temporada com temática de 7 pecados capitais 22/05/2020 04h01 Da Redação Pedido de dica de carro de Maísa era ação comercial da Renault 21/05/2020 23h58 UOL Notícias - Política Alvo de CPI, site de fake news com 903 anunciantes perde apoio com campanha 21/05/2020 19h37 Da Redação 'Friends' ganha livro de receitas oficial; lançamento será em setembro 21/05/2020 15h43 Da Redação Marcas usam até famosos para conquistar Maísa após pedido de dicas de carro 21/05/2020 14h25 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 Folha de S. Paulo Em meio à pandemia, Tinder que estimular relacionamentos internacionais 21/05/2020 10h00 Da Redação Entretenimento perderá mais de R$ 900 bi no mundo por pandemia, diz estudo 21/05/2020 08h48 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 Da Universa Três líderes contam o que aprenderam trabalhando com outras mulheres 21/05/2020 04h00 do UOL Games e esports têm mercados de trabalho em alta; veja histórias de sucesso 21/05/2020 04h00 Flávio Ricco Ibope tornou-se insuficiente na medição do desempenho dos programas 21/05/2020 00h06 Folha de S. Paulo Com pandemia, agronegócio adere às feiras e eventos virtuais 21/05/2020 00h01 Estadão Conteúdo Carlos Bolsonaro critica BB por retirar propaganda de site bolsonarista 20/05/2020 16h54 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 Mundo Pós-Covid-19: Colaboração entre concorrentes será legado da pandemia 20/05/2020 16h49 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Se deram bem? Como ficam as \"big tecs\" durante a crise do coronavírus 20/05/2020 04h00 Folha de S. Paulo Johnson & Johnson deixa de vender talco de bebê suspeito de provocar câncer 19/05/2020 21h06 Glamurama Executivo veterano da Disney é contratado para comandar o TikTok 19/05/2020 10h49 Estadão Conteúdo 'Cuidar da saúde ajuda volta da economia', diz presidente das Lojas Renner 19/05/2020 07h03 28:39 Mídia e Marketing #36: Ana Paula Castello Branco, diretora de mkt da TIM 19/05/2020 04h01 Folha de S. Paulo Inteligência que transborda das lives é um dos marcos desta era 18/05/2020 23h15 Da Redação Netflix e Amazon vão retomar produções na França 18/05/2020 23h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Weintraub anuncia prorrogação do prazo de inscrições para o Enem ","descricao":"O ministro da Educação, Abraham Weintraub, anunciou hoje a prorrogação do prazo para inscrições ao Enem 2020 (Exame Nacional do Ensino Médio) em cinco dias. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje.","conteudo":"Enem 2020: Weintraub anuncia prorrogação do prazo de inscrições PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Weintraub anuncia prorrogação do prazo de inscrições para o Enem 14.mai.2020 - Processo de inscrição para o Enem (Exame Nacional do Ensino Médio) 2020; prazo agora se encerra em 27 de maio Imagem: Adriana Toffetti/A7 Press/Estadão Conteúdo 00:00 Do UOL, em São Paulo 22/05/2020 13h32 O ministro da Educação, Abraham Weintraub, anunciou hoje a prorrogação do prazo para inscrições ao Enem 2020 (Exame Nacional do Ensino Médio) em cinco dias. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje. \"Decidimos prorrogar o prazo das inscrições do Enem até 23h59 de quarta-feira, 27 de maio. Os boletos da taxa da prova poderão ser pagos até 28/05. Os candidatos devem ficar atentos à confirmação da inscrição na Página do Participante\", escreveu. Relacionadas MEC decide adiar Enem por 30 a 60 dias Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem Decidimos prorrogar o prazo das inscrições do Enem até 23h59 de quarta-feira, 27 de maio. Os boletos da taxa da prova poderão ser pagos até 28/05. Os candidatos devem ficar atentos à confirmação da inscrição na Página do Participante, do @inep_oficial. -- Abraham Weintraub (@AbrahamWeint) May 22, 2020 O aumento do prazo vem na esteira do adiamento do Enem devido à pandemia do novo coronavírus, anunciado na última quarta-feira. A princípio, o ministério da Educação tinha mantido o prazo de inscrições, mas houve pressão pela prorrogação. O PSOL, por exemplo, entrou com uma ação na Justiça Federal de São Paulo para tentar garantir mais tempo aos estudantes. Mais cedo, Weintraub confirmou que mais de 5 milhões de estudantes já tinham feito inscrições para o exame, sendo 4.926.368 para a versão impressa e 101.100 para a digital. Na mensagem, o ministro ainda reafirmou que a data para a realização do exame será definida após consulta aos inscritos. \"Como já anunciei, os candidatos inscritos serão ouvidos, em junho, pela Página do Participante, do Inep. Eles, os interessados, vão escolher quando fazer a prova. A decisão pela aplicação das provas do Enem em nova data se deu em meio à pressão da sociedade civil e do Congresso pelo adiamento do exame. Representa, ainda, uma derrota para o ministro da Educação, Abraham Weintraub, que vinha defendendo a manutenção do Enem em novembro. O adiamento vinha sendo defendido por entidades estudantis, secretários de educação, reitores de instituições de ensino e especialistas da área da educação. O principal argumento utilizado por eles é o de que nem todos os estudantes têm condições sociais e financeiras de manter os estudos durante a pandemia da covid-19, ou nem sequer têm acesso às ferramentas necessárias para o ensino a distância, como celular e computador com acesso à internet. Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Nem precisava ter adiado as inscrições do Enem, diz Weintraub 25/05/2020 20h12 Brasil Escola SiSU oferecerá vagas em cursos a distância 25/05/2020 15h35 Brasil Escola Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem 25/05/2020 14h24 Brasil Escola USCS: inscrições do Vestibular de Medicina 2020/2 estão abertas 25/05/2020 13h40 Brasil Escola Participantes poderão anexar foto após inscrição do Enem 2020 25/05/2020 09h27 UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Nem precisava ter adiado as inscrições do Enem, diz Weintraub","descricao":"O ministro da Educação, Abraham Weintraub, defendeu hoje que o adiamento das inscrições do Enem (Exame Nacional do Ensino Médio) foi desnecessário, uma vez que, segundo ele, \"praticamente todo mundo que ia se inscrever já se inscreveu\". A declaração foi feita durante transmissão ao vivo com o deputado federal Julio Cesar Ribeiro (Republicanos-DF)","conteudo":"Inscrições do Enem: 'Nem precisava ter adiado', diz Weintraub PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Nem precisava ter adiado as inscrições do Enem, diz Weintraub Imagem: Fabio Rodrigues Pozzebom/Agência Brasil Do UOL, em São Paulo 25/05/2020 20h12Atualizada em 25/05/2020 20h13 O ministro da Educação, Abraham Weintraub, defendeu hoje que o adiamento das inscrições do Enem (Exame Nacional do Ensino Médio) foi desnecessário, uma vez que, segundo ele, \"praticamente todo mundo que ia se inscrever já se inscreveu\". A declaração foi feita durante transmissão ao vivo com o deputado federal Julio Cesar Ribeiro (Republicanos-DF) \"As inscrições foram adiadas. Iam terminar sexta-feira [passada], à meia-noite. Adiamos até quarta-feira, mas praticamente todo mundo que ia se inscrever já se inscreveu. Hoje acho que foram 10 mil inscrições, nem precisava ter adiado. Adiamos para deixar todo mundo tranquilo\", disse o ministro. Relacionadas Inadimplência cresce 26,3% em instituições privadas de ensino superior MEC publica portaria que permite suspender pagamento de parcelas do Fies É preciso armar o povo com educação e ciência, diz Barroso em posse no TSE Ao todo, cerca de 5,5 milhões de estudantes se inscreveram para fazer a prova, ainda de acordo com Weintraub. Quanto ao adiamento da prova em si, o ministro disse que preferia esperar a evolução da crise do novo coronavírus no Brasil, mas o Congresso \"acabou indo numa onda de muita gritaria\" de entidades como a UNE (União Nacional dos Estudantes) e outros movimentos sociais. \"Gerou um desconforto. Eu preferia esperar para ver como seria o desdobramento da volta às aulas, da pandemia. Mas como estava um desconforto muito grande, vamos adiar. A única coisa é que dessa vez vamos fazer um teste de democracia direta: em vez de impor uma data, passar três opções. Quem vai decidir o que é melhor são os próprios participantes: 30 dias, 60 dias ou um adiamento maior\", completou. Cotas raciais Questionado sobre cotas, o ministro da Educação comentou apenas a questão das cotas raciais, considerada \"complicada\". Para Weintraub, o termo é \"horroroso\" e ele, como professor universitário, não consegue ver diferença nos alunos com a adoção das cotas, mas disse que \"não vai mexer nisso\". \"Tem racismo no Brasil? Tem. Já teve mais? Já teve mais, já foi pior. Sou contra o racismo? Sou contra o racismo. Eu sinto que... Eu não consigo perceber diferença na [minha] classe. Você pode falar que não é justo. Mas das injustiças, tem tantas por aí... Essa vamos deixar para resolver depois. Não vou mexer nisso, não vejo como algo tão crítico\", afirmou. Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola SiSU oferecerá vagas em cursos a distância 25/05/2020 15h35 Brasil Escola Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem 25/05/2020 14h24 Brasil Escola USCS: inscrições do Vestibular de Medicina 2020/2 estão abertas 25/05/2020 13h40 Brasil Escola Participantes poderão anexar foto após inscrição do Enem 2020 25/05/2020 09h27 UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Privatização não está no radar do governo, diz presidente da Petrobras","descricao":"Em teleconferência promovida pela Genial Investimentos, o presidente da Petrobras, Roberto Castello Branco, disse que a privatização da empresa não está no radar do governo. Ele reiterou, no entanto, que continua em curso o programa de venda de ativos e subsidiárias.","conteudo":"Privatização não está no radar do governo, diz presidente da Petrobras - 25/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Privatização não está no radar do governo, diz presidente da Petrobras Roberto Castello Branco, CEO da Petrobras Imagem: SERGIO MORAES 00:00 Fernanda Nunes Rio 25/05/2020 12h38 Em teleconferência promovida pela Genial Investimentos, o presidente da Petrobras, Roberto Castello Branco, disse que a privatização da empresa não está no radar do governo. Ele reiterou, no entanto, que continua em curso o programa de venda de ativos e subsidiárias. Em alguns casos, unidades serão fechadas, como aconteceu com a Araucária Nitrogenados (Ansa), no início deste ano. Relacionadas Petrobras informa avanço em processo para venda de ativos na Colômbia Lufthansa acorda com o Estado alemão resgate de 9 bilhões de euros Coronavírus: Últimas notícias e o que sabemos até esta segunda-feira (25) A participação da estatal na Braskem deve ser vendida até o fim do ano. A companhia petroleira é sócia da Odebrecht na petroquímica. Relação com a China Segundo Castello Branco, a relação da Petrobras com a China \"não poderia ser melhor\". De acordo com o executivo, não há interferência política nos acordos comerciais firmados entre os dois países. A China é atualmente um dos principais compradores de petróleo e derivados da Petrobras e também um dos que detêm o maior número de contratos de construção de plataformas para a estatal. O crescimento das exportações para a Ásia tem sustentado a receita da companhia. Com isso, a alta do dólar tem sido favorável à companhia, de acordo com o executivo. Preço do petróleo A Petrobras projeta uma recuperação gradual do preço do petróleo nos próximos cinco anos, até chegar a US$ 50 por barril na média anual. Para este ano, a cotação projetada é de US$ 25 por barril, segundo o presidente da companhia. Enquanto o preço da commodity se mantém em patamar mais baixo, a companhia revê o seu portfólio de projetos. Alguns deles devem ser readequados para que sejam viáveis neste período de crise. Outros serão suspensos e outros, definitivamente cancelados. O executivo enfatizou, porém, que não pretende alavancar a empresa para manter os investimentos. Castello Branco disse ainda esperar a retomada de medidas de desalavancagem no ano que vem, mas isso dependerá do cenário global, principalmente se haverá uma segunda onda de contaminação pelo coronavírus. Por enquanto, a meta se mantém em endividamento médio anual de US$ 87 bilhões no curto prazo e de US$ 60 bilhões no longo prazo. O presidente da companhia petroleira enfatizou ainda que vê sinais tênues de recuperação das economias. \"Uma das alavancas de crescimento da China são as exportações. Mas a demanda dos clientes ainda está fraca. Embora seja um desempenho melhor (do que há alguns meses), a melhora é muito pouco substancial. Nós da Petrobras procuramos trabalhar num pior cenário possível\", afirmou o presidente da estatal. As mais lidas agora Associação de shoppings estima 120 mil demitidos e 15 mil lojas falidas Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade Coronavírus Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 do UOL Ambev faz parceria com Biscoito Globo; lucro da venda irá para ambulantes 25/05/2020 15h20 Finanças Pessoais - Investimentos Bolsa cria 'bolão' de R$ 10 mil para apostar em decisão do BC sobre juros 25/05/2020 14h20 do UOL Bolsonaro veta isenção de imposto e aéreas criticam 'Molezinha' de Guedes 25/05/2020 13h28 AFP Lufthansa acorda com o Estado alemão resgate de 9 bilhões de euros 25/05/2020 12h51 do UOL Em Portugal, pedidos de auxílio-desemprego disparam entre jovens 25/05/2020 12h11 Estadão Conteúdo Postura frente à pandemia piora imagem do Brasil no exterior e afasta investidores 25/05/2020 12h05 Imposto de Renda Receita Federal já recebeu mais de 15 milhões de declarações do IR 2020 25/05/2020 11h56 Carla Araújo Ibaneis vai enviar ofício a Bolsonaro para que ele evite novas aglomerações 25/05/2020 10h43 do UOL EUA: taxa de desemprego deve passar de 20% em maio, diz consultor de Trump 25/05/2020 10h26 UOL Economia Dólar cai, vendido perto de R$ 5,47; Bolsa opera em alta de quase 4% 25/05/2020 09h26 do UOL Mercado piora previsão para a economia e vê queda de 5,89% no PIB em 2020 25/05/2020 08h44 Reuters Confiança do consumidor tem leve alta em maio, mas pessimismo se mantém, mostra FGV 25/05/2020 08h38 BBC News Brasil Pandemia deixará 'cicatrizes' no comércio global, diz brasileiro diretor-geral da OMC 25/05/2020 08h17 RFI Trump bloqueia brasileiro na Corte de Apelação e enfraquece ainda mais OMC 25/05/2020 06h50 Colunistas convidados Como a cultura do cancelamento pode prejudicar sua marca? 25/05/2020 04h01 do UOL Saque de R$ 1.045 do FGTS: Quem recebe? Quando será? Veja o que se sabe 25/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em setembro ou outubro 25/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 25/05/2020 04h00 Descomplique Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade 25/05/2020 04h00 do UOL Aposentados começam a receber 2ª parcela do 13º; veja quem ganha primeiro 25/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em agosto 25/05/2020 04h00 do UOL Ricardo Salles é entrevistado ao vivo nesta segunda, às 18h 24/05/2020 18h29 Estadão Conteúdo Para economistas, crise causada pela pandemia deve levar a alta de impostos 24/05/2020 16h00 Reuters Lufthansa retomará voos para 20 destinos a partir de meados de junho 24/05/2020 15h44 Estadão Conteúdo BNDES estima ficar com até 25% do financiamento que socorre setor elétrico 24/05/2020 14h42 Estadão Conteúdo Sanções serão impostas à China e Hong Kong se nova lei de segurança for aprovada, diz conselheiro dos EUA 24/05/2020 14h22 do UOL Correios serão opção para fazer cadastro para auxílio emergencial 24/05/2020 12h39 Todos a Bordo Como funcionam os filtros dos aviões que renovam o ar a cada 3 minutos? 24/05/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 19.495 vagas com salários de até R$ 18,7 mil 24/05/2020 04h00 do UOL Bancos elogiam austeridade fiscal de Guedes em reunião ministerial 23/05/2020 21h47 Jose Paulo Kupfer Reunião ministerial também revela descoordenação na área econômica 23/05/2020 17h21 do UOL Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise 23/05/2020 16h17 Reuters Irã diz que retaliará se tiver \"problema\" norte-americano sobre petroleiros destinados à Venezuela 23/05/2020 14h01 Estadão Conteúdo Ilegal no exterior faz fraude para receber os R$ 600 23/05/2020 12h00 Estadão Conteúdo Governo do DF autoriza reabertura de shoppings a partir de quarta-feira 23/05/2020 11h46 Estadão Conteúdo Após mais de dois meses fechado, comércio reabre nesta segunda em Belo Horizonte 23/05/2020 11h08 Estadão Conteúdo Caminhoneiros reagem a parecer do governo que permite alta de pedágio 23/05/2020 10h39 do UOL Não há segurança para retomar economia, afirma Fraga, ex-presidente do BC 23/05/2020 10h05 do UOL Caixa abre neste sábado para pagamento do auxílio emergencial 23/05/2020 10h01 Estadão Conteúdo Com Selic no menor patamar da história, rentabilidade do FGTS supera renda fixa 23/05/2020 09h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Como bilionários de tec têm usado fortunas no combate ao coronavírus","descricao":"Donos de fortunas que mal imaginamos, os bilionários do universo tecnológico têm usado partes de suas contas bancárias ou ações para reduzir os danos do novo coronavírus. Juntos, Bill Gates (ex-Microsoft), Jeff Bezos (Amazon) e Mark Zuckerberg (Facebook) doaram US$ 392 milhões para causas como o desenvolvimento de vacinas, tratamentos e alívio de fome.","conteudo":"Coronavírus: como bilionários de tec têm usado fortunas no combate ao vírus PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Como bilionários de tec têm usado fortunas no combate ao coronavírus Jack Dorsey, do Twitter, é quem se comprometeu à maior doação durante a pandemia Imagem: Divulgação 00:00 Rodrigo Trindade De Tilt, em São Paulo 25/05/2020 04h00 Donos de fortunas que mal imaginamos, os bilionários do universo tecnológico têm usado partes de suas contas bancárias ou ações para reduzir os danos do novo coronavírus. Juntos, Bill Gates (ex-Microsoft), Jeff Bezos (Amazon) e Mark Zuckerberg (Facebook) doaram US$ 392 milhões para causas como o desenvolvimento de vacinas, tratamentos e alívio de fome. O número é de se abrir os olhos, mas vale dizer que os US$ 37 milhões de Zuckerberg, US$ 100 milhões de Bezos e US$ 255 milhões de Gates correspondem \"apenas\" a 0,05%, 0,07% e 0,24% de fortunas de US$ 69 bilhões, US$ 142 bilhões e US$ 104 bilhões, respectivamente. As fortunas dos três foram citadas em um levantamento da Forbes, que publica anualmente um ranking das pessoas mais ricas do mundo —o trio figura no Top 10. Homem de US$ 142 bilhões, Bezos doou 0,07% de sua riqueza para amenizar fome causada pela covid-19 Imagem: Abhishek N./Reuters O mais \"mão aberta\" Um bilionário mais \"humilde\" destoa dos três. Jack Dorsey, executivo-chefe do Twitter e do sistema de pagamentos Square, tem uma fortuna avaliada em US$ 4 bilhões. Ele decidiu, no começo de abril, usar 25% de sua riqueza para o fundo Start Small. Este fundo foi criado pelo próprio Dorsey e tem o objetivo de ajudar no combate à covid-19, entre outras causas. Foi US$ 1 bilhão destinado à filantropia em forma de ações da Square. Dorsey já doou US$ 85 milhões em pouco mais de um mês. As doações, assim como seus destinatários, podem ser acompanhadas por uma planilha mantida aberta na internet, uma iniciativa mais transparente do que o normal. \"Essa coisa do extremamente transparente, como fez Jack Dorsey, é novo no mundo. O terceiro setor tende a ir para esse lado e é difícil chegar nesse nível, mas é superinteressante\", afirma Greta Gogiel Salvi, gerente regional da LatImpacto, uma rede latino-americana de filantropia. Dorsey é o maior doador desta crise, seguido por Gates. O bilionário da tecnologia que ocupa o terceiro lugar é muito menos conhecido no Ocidente: o indiano Azim Premji, presidente da empresa de tecnologia da informação Wipro. A tabela a seguir mostra os dez ricaços mais generosos do meio. Jeff Skoll, primeiro empregado do eBay, e Michael Dell, fundador da Dell, doaram o mesmo que Bezos. Reed Hastings, executivo-chefe da Netflix, Jack Ma, fundador da chinesa Alibaba, e Brian Chesky, executivo-chefe do AirBnb, completam o Top 10. As ausências notáveis são Larry Page e Sergey Brin, cofundadores do Google. Juntos, os dois possuem uma fortuna de mais de US$ 100 bilhões e têm suas próprias fundações (Sergey Brin Family Foundation e Xprize), mas até o momento não fizeram, ou anunciaram, nenhuma doação destinada ao combate da covid-19. Em compensação, a Xprize montou uma rede colaborativa \"empoderada por dados\" para lidar com a doença. Para onde irão os milhões? Quando são prometidas, as doações de bilionários são transferidas da pessoa física para uma fundação que então entregará os recursos aos verdadeiros destinatários. O US$ 1 bilhão de Dorsey, por exemplo, está sendo distribuído em causas diversas, do fundo Start Small a campanhas de financiamento coletivo no site GoFundMe. Já Skoll injetou US$ 100 milhões em sua própria fundação, que agora projeta pelo menos US$ 200 milhões em doações para ONGs e empresas em 2020, segundo a revista \"The Chronicle of Philanthropy\". O ex-empregado do eBay tem como objetivo a busca de soluções de testagem e contact tracing de casos de coronavírus, assim como a compra de equipamentos médicos para países que não têm dinheiro para comprá-los. Segundo maior doador da pandemia em números absolutos, Gates já doou bilhões a iniciativas filantrópicas Imagem: Reuters Premji, por sua vez, usará sua fundação para ajuda humanitária e suporte ao sistema de saúde indiano na contenção e tratamento da doença, enquanto Hastings doou diretamente para uma ONG de imunização sediada em Genebra. Essas grandes transferências de dinheiro carregam um risco, pois cuidar da população é responsabilidade oficial de governos, sujeitos a derrotas em eleições caso suas iniciativas não satisfaçam a maioria do público. Já a filantropia motiva uma atuação cautelosa por parte dos doadores. \"As empresas e doadores devem assegurar a regularidade legal das doações e reduzir o risco de desvio de recursos, ou de que as doações sejam usadas para receber vantagens indevidas. Por isso, recomenda-se que eles contem com o apoio de mecanismos de governança\", avalia Claudia Sanen, analista sênior do Programa de Mercados Emergentes da Transparência Internacional. Zuckerberg deu, relativamente, uma das menores doações, especialmente pelo tamanho de sua fortuna Imagem: John Thys/AFP Sanen ainda destaca que o cuidado vale tanto para as doações feitas à iniciativa privada quanto ao setor público. \"Nesses momentos é de grande interesse social que exista ampla publicidade sobre essa relação\", afirma. Mecanismos de controle costumam ser significativos, segundo Salvi. Com contato próximo com a filantropia no Brasil, ela relata que \"grandes fundações e projetos têm auditorias anuais, relatórios e planilhas financeiras\" publicadas online. Elas também precisam, por lei, prestar contas para o Ministério Público. Transparência e a lição da crise atual O relato detalhado realizado por Dorsey não é a regra, mas existem mecanismos de controle, como o Monitor das Doações da covid-19, da Associação Brasileira de Captadores de Recursos, que visam tornar o processo filantrópico mais transparente. Circunstâncias como a crise atual podem complicar esses mecanismos. \"A pressão e a insegurança econômica trazem a quebra de paradigmas e incertezas que contribuem para um ambiente em que agentes corruptos tentam tirar vantagem da crise em benefício próprio\", diz Sanen. Apesar da urgência e agilidade do momento, mecanismos de anticorrupção precisam ser instalados para prevenir desvio de dinheiro. Apesar dos potenciais problemas, Salvi considera as ações filantrópicas na crise atual um marco, seja dentro ou fora do Brasil. \"O lado positivo [da crise] é esse despertar. Dinheiro não falta no mundo. Ele está na mão das grandes fortunas e empresas, que deveriam ter uma função social e fazer sua parte. Existem interesses por trás, políticos, não temos que ser ingênuos. O dinheiro está sendo doado, é pouco, e que não acabe aqui\", conclui. As mais lidas agora Não faça como MC Loma! Mudar de nome no Instagram pode virar dor de cabeça \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Fique por dentro Negócios Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Como bilionários de tec têm usado fortunas no combate ao coronavírus Donos de fortunas que mal imaginamos, os bilionários do universo tecnológico têm usado partes de suas contas... 25/05/2020 04h00 Crise? Apesar de pressão dos EUA, Huawei não tira o pé do acelerador Apesar da pressão dos Estados Unidos, a gigante chinesa de telecomunicações Huawei está avançando em seus projetos 21/05/2020 09h59 Xiaomi vende mais celulares que o previsto durante a pandemia A Xiaomi divulgou nesta quarta-feira um aumento de 13,6% na receita do primeiro trimestre, superando as... 20/05/2020 11h16 Se deram bem? Como ficam as \"big tecs\" durante a crise do coronavírus Ok, Google, você venceu mais essa. Na verdade, vocês, gigantes da tecnologia, venceram no plural. Em meio à... 20/05/2020 04h00 Depois de demitir 3.700 funcionários, Uber planeja mais 3 mil cortes A Uber cortará cerca de três mil empregos, além dos 3.700 anunciados no início deste mês, enquanto as restrições... 18/05/2020 13h52 Com regras de distância e limite de pessoas, Apple reabre 25 lojas nos EUA A Apple reabrirá nesta semana mais de 25 de suas lojas nos Estados Unidos, informou a empresa no domingo,... 18/05/2020 09h02 China pede que EUA parem com 'perseguição irracional' à Huawei; entenda O Ministério das Relações Exteriores da China afirmou neste sábado (16) que os Estados Unidos precisam interromper 16/05/2020 17h01 Facebook indenizará mulher morta por abrigar perfil falso com fotos dela A bacharel em direito Nathália Diogo França sofria de um câncer na cervical havia um ano em março de 2017, quando... 16/05/2020 16h09 China pede que EUA parem com 'perseguição irracional' contra Huawei O Ministério das Relações Exteriores da China afirmou neste sábado (16) que os Estados Unidos precisam interromper 16/05/2020 13h54 Adeus, mercado? Compra do mês feita por robôs chega em 2021, diz startup Os robôs farão as compras em uma startup americana que aposta em depósitos totalmente automatizados para vender... 15/05/2020 18h48 China deve incluir Apple e Qualcomm na lista de não confiáveis, diz jornal A China está pronta para incluir empresas norte-americanas numa \"lista de entidades não confiáveis\", como parte... 15/05/2020 10h20 Pandemia matou a crença em muitos setores de que home office não funciona Além de mudar a maneira de nos relacionarmos com o outro, alterar nossa rotina e hábitos, a pandemia do... 14/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter","descricao":"Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019 LD2, o corpo celeste é uma mistura de um asteroide com um cometa e surpreendeu os responsáveis pela pesquisa.","conteudo":"Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter - 24/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Objeto estelar é uma mistura de asteroide com cometa Imagem: JD Armstrong/IfA/LCOGT 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 24/05/2020 13h42 Sem tempo, irmão Astrônomos detectaram objeto que é mistura de asteroide com cometa É a primeira vez que objeto do tipo ativo, raro, é visto na órbita de Júpiter Ele faz parte do grupo de asteroides troianos de Júpiter Acreditava-se que todos do grupo estavam inertes e teriam bilhões de anos Nasa prepara missão para investigar asteroides troianos no fim da década Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019 LD2, o corpo celeste é uma mistura de um asteroide com um cometa e surpreendeu os responsáveis pela pesquisa. Esse objeto faz parte do grupo chamado de \"asteroides troianos de Júpiter\", que são um grande grupo de objetos pequenos que orbitam Júpiter e que estão inertes. No entanto, a nova descoberta espantou cientistas por ser o primeiro do tipo considerado \"ativo\" - nunca antes cientistas haviam observado um asteroide troiano de Júpiter ativo. Relacionadas Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Milhares de satélites devem entrar em órbita e isso preocupa astrônomos A descoberta foi feita com o telescópio da Nasa (agência espacial norte-americana) Atlas, operado pela Universidade do Havaí e que varre o céu em busca de asteroides ou outros objetos que possam causar perigo para a Terra. Segundo cientistas, este em questão não é nenhuma ameaça, mas sim \"muito interessante\". Este novo objeto descoberto foge totalmente dos padrões até agora para asteroides troianos. Acreditava-se que todos os objetos do tipo que rodeiam Júpiter haviam sido capturados pela órbita do planeta há bilhões de anos e, por isso, estariam inativos, já sem qualquer resquício de gelo na superfície. O 2019 LD2, contudo, conta com uma \"cauda\", típica de cometas. Ele foi visto pela primeira vez como um asteroide quase apagado em junho de 2019, mas observações posteriores indicaram características de cometa para o objeto. A visualização mais recente dele ocorreu em abril de 2020, o que mostra que o objeto está ativo há no mínimo um ano. \"Nós acreditamos por décadas que os asteroides troianos poderiam ter grande quantidade de gelo abaixo de suas superfícies, mas não tínhamos evidências até agora. O Atlas mostrou que essas previsões envolvendo o gelo devem estar corretas\", aponta Alan Fitzsimmons, da Queen's University Belfast, que colaborou na pesquisa. Asteroides ativos são algo raro de se ver, mas esta descoberta de um troiano de Júpiter se tornou inédita. Entre as hipóteses para o comportamento do 2019 LD2, cientistas citam a possibilidade de Júpiter ter capturado o objeto recentemente de alguma órbita distante onde o gelo poderia ainda sobreviver na superfície. Outra teoria é de que o planeta possa ter sofrido um impacto de outro asteroide, expondo gelo que poderia estar enterrado embaixo de camadas de rochas de proteção. A Nasa conta com uma missão nos planos para investigar asteroides troianos, preparada para ocorrer entre 2027 e 2033. As mais lidas agora Como bilionários de tec têm usado fortunas no combate ao coronavírus Os 13 livros e as séries que Bill Gates recomenda para 'escapar' de realidade da pandemia Novo vírus no Android mira brasileiros e pode limpar contas bancárias Astronomia Ciência Fique por dentro Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Conheça os astronautas que farão voo histórico da Nasa nesta semana A ansiedade e animação estão em alta na agência espacial norte-americana. A Nasa vai enviar nesta quarta (27) dois 25/05/2020 13h01 SpaceX se prepara para enviar astronautas ao espaço pela primeira vez A princípio, o ceticismo era grande. Mas a SpaceX de Elon Musk desafiou as expectativas e, na quarta-feira (27),... 25/05/2020 09h36 China planeja lançar em julho sua primeira sonda em direção a Marte A China planeja lançar uma sonda e um pequeno robô teleguiado em direção a Marte em julho, nesta que será sua... 25/05/2020 07h25 Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019... 24/05/2020 13h42 Por que boato de universo paralelo abala a responsabilidade da ciência “Alegações extraordinárias exigem evidências extraordinárias”, já dizia o astrônomo e divulgador científico Carl... 23/05/2020 13h57 Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" A astrônoma Nacy Grace Roman, reconhecida como a \"mãe\" do telescópio Hubble, recebeu uma homenagem da Nasa,... 21/05/2020 18h46 Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A Nasa vai realizar no próximo dia 27 de maio o primeiro lançamento tripulado a partir de solo americano desde... 21/05/2020 16h11 A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Para nós, humanos aqui na Terra, a velocidade da luz é muito rápida, com seus 300 mil km por segundo. Mas, uma... 21/05/2020 15h30 O que são essas manchas: Sol inicia novo ciclo e vai variar de aparência Estamos entrando em uma nova era astronômica. Mas não é a era de Aquário nem nada parecido; é o começo do Ciclo... 21/05/2020 04h00 Milhares de satélites devem entrar em órbita e isso preocupa astrônomos Desde o lançamento do Sputnik 1, em 1957, a baixa órbita terrestre se tornou um ambiente cada vez mais... 19/05/2020 04h00 Descoberta sobre microfósseis pode ajudar na busca por vida fora da Terra Com ajuda de um método avançado de produção de imagens, pesquisadores brasileiros do CNPEM (Centro Nacional de... 18/05/2020 12h19 Quer viver na Lua? Nasa criar pacto de exploração lunar por seres humanos A Agência Aeroespacial dos Estados Unidos (Nasa) abriu caminho nesta sexta-feira (15) para um debate global sobre... 16/05/2020 12h14 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares","descricao":"O gabinete israelense limitou no domingo o envolvimento do serviço de segurança Shin Bet no rastreamento de celulares de pessoas infectadas pelo coronavírus, dizendo que a medida será o último recurso onde a investigação epidemiológica se mostra insuficiente.","conteudo":"Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares - 24/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares Decisão acontece após grupos de vigilância de privacidade contestaram a prática Imagem: Getty Images/EyeEm 00:00 Dan Williams Em Jerusalém 24/05/2020 15h02 O gabinete israelense limitou no domingo o envolvimento do serviço de segurança Shin Bet no rastreamento de celulares de pessoas infectadas pelo coronavírus, dizendo que a medida será o último recurso onde a investigação epidemiológica se mostra insuficiente. Contornando o Parlamento em março, quando o coronavírus se espalhou, o gabinete aprovou regulamentos de emergência que permitiam o uso da tecnologia, geralmente implantada para o combate ao terrorismo. Grupos de vigilância de privacidade contestaram a prática em tribunal. Relacionadas Como bilionários de tec têm usado fortunas no combate ao coronavírus Estudo: quase metade das contas postando sobre Covid no Twitter são robôs Seu computador pode ajudar cientistas a buscar a cura da covid; veja como Com o argumento de que as taxas de contágio em Israel estão em declínio, o gabinete alterou os regulamentos para que o rastreamento de telefone seja garantido \"apenas em casos específicos e especiais, onde a localização... não pode ser concluída com investigação epidemiológica usando outros métodos\". Mas, segundo um comunicado do gabinete, o escopo reduzido de envolvimento do Shin Bet pode ser revisto se houver temor de um aumento do coronavírus. Israel —com uma população de 9 milhões— registrou 16.712 casos de coronavírus e 279 mortes. Escolas e empresas estão reabrindo em meio a um otimismo cauteloso em relação às políticas de saúde. As mais lidas agora Como bilionários de tec têm usado fortunas no combate ao coronavírus Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Coronavírus Segurança Tilt PUBLICIDADE Em Jerusalém© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança 2:14 Correria (ainda mais) arriscada: como é ser motoboy de material de laboratório? 25/05/2020 04h00 Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares O gabinete israelense limitou no domingo o envolvimento do serviço de segurança Shin Bet no rastreamento de... 24/05/2020 15h02 Novo vírus no Android mira brasileiros e pode limpar contas bancárias Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da 23/05/2020 15h33 Avó é obrigada pela justiça a apagar fotos de netos do Facebook Uma avó está sendo obrigada pela justiça holandesa a apagar todas as fotos de seus netos compartilhadas no... 22/05/2020 11h13 Hackers pedem US$ 42 milhões para não vazar 'roupa suja' de Trump Hackers ameaçam divulgar informações comprometedoras sobre o presidente dos Estados Unidos, Donald Trump. Eles... 18/05/2020 14h51 OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo Alguns assinantes do Globoplay foram surpreendidos na noite deste sábado (16) por notificações de celular enviadas 17/05/2020 11h59 Três de cada quatro brasileiros tentaram apagar dados pessoais da internet O brasileiro está preocupado como seus dados pessoais estão circulando na internet. Segundo o Relatório de... 14/05/2020 15h40 Ciberataques novos miram nas videoconferências e tem até OMS como isca O novo hábito de usar apps e programas de videoconferência, como Zoom, Microsoft Teams e Google Meet, está... 14/05/2020 15h24 FBI acusa hackers da China de atacar pesquisa do covid-19 e promete provas Organizações que pesquisam métodos de combate da covid-19 estão sendo sofrendo ataques cibernéticos promovidos por 14/05/2020 11h58 Sem avisar, SP iniciou monitoramento de celular antes de acordo formal O governo do estado de São Paulo monitorou os celulares da população durante mais de 20 dias antes de formalizar... 13/05/2020 04h00 0:28 Polícia de MS apreende R$ 440 mil em celulares Xiaomi, PlayStation e mais 10/05/2020 12h33 Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Você acorda e a primeira mensagem que vê no alto da área de notificações do seu Android é: \"O seu celular pode... 10/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Quina acumula e vai a R$ 3,3 milhões no próximo sorteio; veja números","descricao":"O sorteio da Quina terminou novamente sem vencedores na faixa principal. Os números sorteados no concurso 5278, realizado hoje (25) em São Paulo, foram 06-24-35-48-63. O prêmio que seria de R$ 2,6 milhões a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 3,3 milhões para o próximo sorteio.","conteudo":"Quina 5278 acumula e vai a R$ 3,3 milhões no próximo sorteio; veja números PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Quina acumula e vai a R$ 3,3 milhões no próximo sorteio; veja números Quina 5278 teve sorteio realizado na noite de hoje em São Paulo Imagem: Getty Images Do UOL, em São Paulo 25/05/2020 20h51 O sorteio da Quina terminou novamente sem vencedores na faixa principal. Os números sorteados no concurso 5278, realizado hoje (25) em São Paulo, foram 06-24-35-48-63. O prêmio que seria de R$ 2,6 milhões a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 3,3 milhões para o próximo sorteio. A Caixa informou que 58 apostas fizeram a quadra levarão R$ 5.998,48 cada. O terno rendeu prêmios individuais de R$ 128,29 a outros 4.078 bilhetes. De acordo com o banco, a arrecadação total da Quina 5278 foi de R$ 6.034.320,00. O próximo sorteio da Quina está agendado para amanhã (26). O concurso 5279 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Ciência e diplomacia desmontam estratégia de Bolsonaro e isolam país Coronavírus: por que o Peru não consegue conter a covid-19, apesar de quarentena e investimentos Dilma será indenizada em R$ 60 mil após ser chamada de burra em propaganda Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Lotofácil acumula de novo e prêmio vai a R$ 9 milhões; veja os números sorteados 25/05/2020 20h57 UOL Notícias Quina: veja os resultados do sorteio do concurso 5278 25/05/2020 20h24 UOL Notícias Lotofácil: veja quais foram os números sorteados hoje 25/05/2020 20h19 UOL Notícias Lotofácil acumulada tem prêmio estimado em R$ 5,5 milhões hoje; veja como apostar 25/05/2020 04h00 UOL Notícias Quina vale R$ 2,7 milhões no sorteio de hoje; confira como apostar 25/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 1 milhão; veja números e time 23/05/2020 21h22 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2,7 milhões no próximo concurso 23/05/2020 21h20 UOL Notícias Mega-Sena acumula e prêmio estimado salta para R$ 33 milhões no próximo concurso 23/05/2020 21h13 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1488 23/05/2020 21h02 UOL Notícias Quina: concurso 5277 é sorteado; veja quantos números você acertou 23/05/2020 20h53 UOL Notícias Mega-Sena: concurso 2264 é sorteado; prêmio vale R$ 6 milhões 23/05/2020 20h03 UOL Notícias Timemania pode pagar R$ 800 mil no sorteio de hoje; veja como apostar 23/05/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 5,5 milhões hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Quina pode pagar R$ 2 milhões no sorteio de hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Lotofácil acumula e vai a R$ 5,5 milhões no próximo sorteio; veja números 22/05/2020 22h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1970 22/05/2020 22h02 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2 milhões no próximo concurso 22/05/2020 21h36 UOL Notícias Quina: confira os números do sorteio de hoje 22/05/2020 21h18 UOL Notícias Quina: veja os resultados do sorteio do concurso 5276 22/05/2020 20h42 UOL Notícias Quina pode pagar R$ 1,2 milhão no sorteio de hoje; saiba como apostar 22/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 22/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 UOL Notícias Timemania tem prêmio estimado em R$ 650 mil hoje; saiba como apostar 21/05/2020 04h00 UOL Notícias Quina sorteia R$ 500 mil no concurso de hoje; veja como apostar 21/05/2020 04h00 UOL Notícias Quina: aposta do ES leva quase R$ 5,5 milhões sozinha; veja os números 20/05/2020 20h36 UOL Notícias Lotofácil divide prêmio de R$ 1,8 milhão entre sete apostas; veja os números 20/05/2020 20h34 UOL Notícias Mega-Sena: ninguém acerta, e prêmio vai a R$ 5,5 milhões; veja os números 20/05/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Quina vale mais que o dobro do prêmio da Mega-Sena hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Lotofácil sorteia R$ 1,5 milhão no concurso de hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 650 mil no próximo concurso 19/05/2020 21h30 UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 UOL Notícias Timemania pode pagar R$ 600 mil no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Quina vale R$ 4,4 milhões no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Lotofácil divide quase R$ 1,7 milhão entre duas apostas de MG; veja os números 18/05/2020 20h57 UOL Notícias Acumulou! Sem vencedor, Quina vai a R$ 4,4 milhões no próximo concurso 18/05/2020 20h49 UOL Notícias Quina: concurso 5272 é sorteado; veja quantos números você acertou 18/05/2020 20h18 UOL Notícias Lotofácil: concurso 1968 é sorteado; veja os resultados 18/05/2020 20h17 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 18/05/2020 04h00 UOL Notícias Quina pode pagar R$ 3,5 milhões no sorteio de hoje; saiba como apostar 18/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 600 mil no próximo concurso 16/05/2020 22h10 UOL Notícias Mega-Sena: aposta de Curitiba leva prêmio de R$ 101,2 milhões sozinha; veja números 16/05/2020 22h02 UOL Notícias Quina acumula e vai a R$ 3,5 milhões no próximo sorteio; veja números 16/05/2020 22h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Magazine Luiza acelera vendas online desde abril após impacto da Covid-19","descricao":"SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de comércio eletrônico crescendo fortemente e compensando com sobras o fechamento de lojas físicas devido às medidas de isolamento social para conter a pandemia do coronavírus.","conteudo":"Magazine Luiza acelera vendas online desde abril após impacto da Covid-19 - 25/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Magazine Luiza acelera vendas online desde abril após impacto da Covid-19 00:00 25/05/2020 20h34 SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de comércio eletrônico crescendo fortemente e compensando com sobras o fechamento de lojas físicas devido às medidas de isolamento social para conter a pandemia do coronavírus. O grupo especializado na venda de eletrodomésticos, móveis e eletrônicos informou nesta segunda-feira que, após um impacto negativo em meados de março, quando as medidas de isolamento começaram, suas vendas totais em abril subiram 7% no comparativo anual, acelerando que acelerou para 46% em maio até dia 20. \"Os efeitos dessa nova realidade já se mostraram no resultado final do primeiro trimestre. E devem ter impacto ainda maior no segundo\", afirmou a companhia no relatório. A companhia teve prejuízo ajustado de 8 milhões de reais no primeiro trimestre, ante lucro de 125,6 milhões de reais em igual etapa de 2019, refletindo sobretudo o fechamento total de suas lojas físicas, que deixaram de vender o equivalente a 500 milhões de reais na segunda metade de março, estimou a empresa. De todo modo, a receita líquida total do Magazine Luiza evoluiu 20,9% no primeiro trimestre, no comparativo anual, para 5,2 bilhões de reais. E o resultado operacional medido pelo lucro antes de juros, impostos, amortização e depreciação (Ebitda, na sigla em inglês) ajustado somou 273,9 milhões de reais, queda de 29%. A margem Ebitda caiu 3,7 pontos percentuais, para 5,2%. Em termos líquidos, incluindo efeitos não recorrentes, a empresa teve lucro de 30,8 milhões de reais, queda de 76,7%, enquanto o Ebitda declinou 15,9%, a 332,6 milhões de reais. A varejista agregou ter tomado medidas para fortalecer sua posição de liquidez diante dos efeitos da pandemia e fechou março com caixa líquido 3,8 bilhões de reais, ante 1,4 bilhão de reais 12 meses antes. (Por Aluísio Alves) As mais lidas agora Os 13 livros e as séries que Bill Gates recomenda para 'escapar' de realidade da pandemia Não faça como MC Loma! Mudar de nome no Instagram pode virar dor de cabeça Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Huawei Enjoy Z 5G é lançado com preço baixo graças ao chip Dimensity 800 25/05/2020 20h45 Reuters Magazine Luiza acelera vendas online desde abril após impacto da Covid-19 SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de... 25/05/2020 20h34 Canaltech PS Plus tem Call of Duty de graça em junho com download a partir de amanhã (26) 25/05/2020 20h30 Olhar Digital Apple Glass pode ter versão em homenagem a Steve Jobs 25/05/2020 20h15 Canaltech Coronavírus no BR | Nove estados têm mais de 10 mil casos da COVID-19; veja onde 25/05/2020 20h15 Olhar Digital Teste do Hospital Albert Einstein pode ajudar em estudos populacionais 25/05/2020 20h12 Olhar Digital Nasa autoriza primeiro voo tripulado da SpaceX 25/05/2020 20h12 Olhar Digital Mutações não tornaram novo coronavírus mais agressivo 25/05/2020 20h12 Olhar Digital Xperia 1 II já tem data de lançamento e preço 25/05/2020 20h12 Olhar Digital [Especial: Covid-19] Espalhamento do vírus 25/05/2020 20h12 Olhar Digital OMS interrompe testes com cloroquina 25/05/2020 20h12 Olhar Digital Animação mostra Via Láctea em 3D 25/05/2020 20h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"OMS interrompe testes com hidroxicloroquina após estudo destacar riscos","descricao":"Genebra, 25 mai (EFE).- O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom, anunciou nesta segunda-feira que a entidade interromperá temporariamente os testes clínicos com hidroxicloroquina em pacientes com Covid-19, após ter sido detectado um maior índice de mortalidade nesses casos.","conteudo":"OMS interrompe testes com hidroxicloroquina após estudo destacar riscos - 25/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo OMS interrompe testes com hidroxicloroquina após estudo destacar riscos 00:00 25/05/2020 18h32 Genebra, 25 mai (EFE).- O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom, anunciou nesta segunda-feira que a entidade interromperá temporariamente os testes clínicos com hidroxicloroquina em pacientes com Covid-19, após ter sido detectado um maior índice de mortalidade nesses casos. A decisão, uma medida de cautela que poderá ser revisada, foi tomada depois que a revista científica britânica \"The Lancet\" publicou na quinta-feira passada um estudo que apontava maiores taxas de mortalidade em pacientes que foram tratados com hidroxicloroquina, habitualmente usada contra a malária. A medida, em princípio, não se aplica à cloroquina (da qual a hidroxicloroquina é derivada), que também está incluída nos testes clínicos da OMS. \"Após ler a publicação, decidimos, em meio às dúvidas, ser cautelosos e suspender temporariamente a adesão a este medicamento\", explicou a cientista-chefe da OMS, Soumya Swaminathan. Depois da interrupção dos testes, a OMS continuará a coletar dados para confirmar o estudo da revista e revisará a decisão em futuras reuniões com representantes médicos dos países que realizam testes patrocinados pela organização, sob o programa Solidarity Trial. Mais de 400 hospitais em 35 países participam do Solidarity Trial, para o qual foram recrutados 3.500 pacientes. Outros testes clínicos patrocinados pela OMS testam em pacientes o antiviral remdesivir (normalmente usado contra o ébola), uma combinação de lopinavir e ritonavir (geralmente utilizados para portadores de HIV) e interferon beta, habitual tratamento contra a esclerose múltipla. As mais lidas agora Quer fazer o macarrão caseiro perfeito na quarentena? Use a ciência Novo vírus no Android mira brasileiros e pode limpar contas bancárias SpaceX se prepara para enviar astronautas ao espaço pela primeira vez Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Huawei Enjoy Z 5G é lançado com preço baixo graças ao chip Dimensity 800 25/05/2020 20h45 Reuters Magazine Luiza acelera vendas online desde abril após impacto da Covid-19 SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de... 25/05/2020 20h34 Canaltech PS Plus tem Call of Duty de graça em junho com download a partir de amanhã (26) 25/05/2020 20h30 Olhar Digital Apple Glass pode ter versão em homenagem a Steve Jobs 25/05/2020 20h15 Canaltech Coronavírus no BR | Nove estados têm mais de 10 mil casos da COVID-19; veja onde 25/05/2020 20h15 Olhar Digital Teste do Hospital Albert Einstein pode ajudar em estudos populacionais 25/05/2020 20h12 Olhar Digital Nasa autoriza primeiro voo tripulado da SpaceX 25/05/2020 20h12 Olhar Digital Mutações não tornaram novo coronavírus mais agressivo 25/05/2020 20h12 Olhar Digital Xperia 1 II já tem data de lançamento e preço 25/05/2020 20h12 Olhar Digital [Especial: Covid-19] Espalhamento do vírus 25/05/2020 20h12 Olhar Digital OMS interrompe testes com cloroquina 25/05/2020 20h12 Olhar Digital Animação mostra Via Láctea em 3D 25/05/2020 20h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ministério da Saúde registrou hoje 23.473 mortes em decorrência do novo coronavírus, 807 delas computadas nas últimas 24 horas","descricao":"Veja o Ã?Âlbum de fotos","conteudo":"Ministério da Saúde registrou hoje 23.473 mortes em decorrência do novo coronavírus, 807 delas computadas nas últimas 24 horas - 25/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vídeos Ministério da Saúde registrou hoje 23.473 mortes em decorrência do novo coronavírus, 807 delas computadas nas últimas 24 horas Siga o UOL no Vídeos relacionados Testes com cloroquina são suspensos pela OMS Band Notícias 25/05/2020 Comércio pelo Brasil volta a reabrir com restrições Band Notícias 25/05/2020 Soro para tratar Covid-19 pode vir do plasma dos cavalos Band Notícias 25/05/2020 00:00 25/05/2020 21h07 As mais lidas agora Doria nega lockdown em SP e confirma 'quarentena inteligente' em junho Ciência e diplomacia desmontam estratégia de Bolsonaro e isolam país Ex-Lava Jato diz que Bolsonaro nunca teve compromisso contra corrupção Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos 1:53 Testes com cloroquina são suspensos pela OMS 25/05/2020 21h05 2:13 Comércio pelo Brasil volta a reabrir com restrições 25/05/2020 21h05 2:02 Soro para tratar Covid-19 pode vir do plasma dos cavalos 25/05/2020 21h04 1:35 Homem dado como morto tenta receber auxilio 25/05/2020 21h04 1:42 É preciso ter cuidado mesmo após descartar a mascara 25/05/2020 21h03 2:03 Campeonato Carioca pode retornar em 14 de junho 25/05/2020 21h02 1:36 Caixa paga novas parcelas do auxilio emergencial 25/05/2020 21h02 1:31 Salles: sem atenção da imprensa, podemos fazer mudanças mais 'serenas' 25/05/2020 20h58 2:53 Covid-19: obesidade é um dos principais fatores de risco 25/05/2020 20h47 2:35 Senado proíbe despejo de inquilinos na quarentena 25/05/2020 20h47 0:21 Frio afeta regiões pelo Brasil 25/05/2020 20h44 0:47 Empresado é acusado de matar funcionário em festa 25/05/2020 20h43 0:11 Dono de barbearia é assassinado a tiros em São Paulo 25/05/2020 20h43 0:11 Ladrões trocam tiros com a policia após roubo 25/05/2020 20h42 0:14 Carro invade loja de conveniência no interior paulista 25/05/2020 20h42 2:44 Quarentena será flexibilizada, e sem lockdown 25/05/2020 20h42 2:12 Hospitais começam a chegar à capacidade máxima de pacientes 25/05/2020 20h41 1:14 Família desconfia de versão de delegado baleado 25/05/2020 20h41 0:01 Policia busca desvio de compras de materiais hospitalares 25/05/2020 20h40 4:26 Ministro do Meio Ambiente diz que Relatório da ONG Humans Rights Watch é militância 25/05/2020 20h39 2:16 Comércio de Belo Horizonte retoma as atividades 25/05/2020 20h29 1:48 Compra de respiradores é investigada no Ceará 25/05/2020 20h29 1:44 Covid-19: número de mortes em Pernambuco cai pelo 3º dia 25/05/2020 20h28 3:01 Hospital desenvolve teste de Covid-19 em larga escala 25/05/2020 20h28 5:47 OMS suspende testes, mas Brasil não muda protocolo para uso da cloroquina 25/05/2020 20h18 85:22 Alerta Nacional (25/05/20) | Completo 25/05/2020 20h14 2:12 Acompanhe as principais notícias da China 25/05/2020 20h09 0:40 Sikêra Jr agradece orações por sua recuperação: \"Que Jesus retribua\" 25/05/2020 20h08 6:48 Ministro do Meio Ambiente diz que falaria de Covid se soubesse que reunião seria divulgada 25/05/2020 20h05 1:39 Treinos de futebol no Rio vão retornar na próxima semana 25/05/2020 20h02 1:06 Semana terá dias frios no Rio de Janeiro 25/05/2020 20h00 14:51 Sikêra Jr volta ao Alerta Nacional após se recuperar da Covid-19 25/05/2020 19h59 1:49 Angra dos Reis adota toque de recolher para garantir isolamento social 25/05/2020 19h57 1:27 Cientistas desenvolvem soro para tratamento do coronavírus 25/05/2020 19h56 1:54 Niteroi afrouxa isolamento e parte do comércio é reaberto 25/05/2020 19h51 1:55 Prefeitura do Rio estuda reabrir comércio e templos religiosos 25/05/2020 19h47 2:03 Departamento da Prefeitura de Niterói é investigado por fraude em licitação 25/05/2020 19h45 2:14 Governo suspende operações policiais no Rio durante ações sociais 25/05/2020 19h42 3:34 Em posse no TSE, Barroso diz que fake news e milícias digitais são grande preocupação 25/05/2020 19h42 2:08 Pico na Argentina vai durar semanas 25/05/2020 19h38 2:46 Policia não descarta crime de feminicídio de delegado 25/05/2020 19h22 1:58 Famílias passam por dificuldades e vivem de doações 25/05/2020 19h22 1:40 Restaurantes se adaptam a entregas para superar pandemia 25/05/2020 19h22 2:18 Estados Unidos fecha fronteiras aéreas para brasileiros 25/05/2020 19h00 2:29 Motoristas correm risco de contaminação durante quarentena 25/05/2020 19h00 2:30 Transporte público tem superlotação durante pandemia 25/05/2020 19h00 0:43 Madri e Barcelona relaxam restrições 25/05/2020 18h56 6:02 Bolsonaro querer armar civis põe em risco a ?paz social?, diz jurista 25/05/2020 18h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Brasil alcança marca de 10 mil adoções de crianças em 5 anos","descricao":"O Conselho Nacional de Justiça (CNJ) informou hoje (25) que o Brasil atingiu a marca de 10 mil adoções de crianças e adolescentes em cinco anos. O levantamento também mostra que 5.026 crianças estão aptas para adoção e há 34.443 pretendentes. O tempo entre o pedido e a aprovação da adoção é de 4,3 anos.","conteudo":"Brasil alcança marca de 10 mil adoções de crianças em 5 anos - 25/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Brasil alcança marca de 10 mil adoções de crianças em 5 anos 00:00 25/05/2020 20h45 O Conselho Nacional de Justiça (CNJ) informou hoje (25) que o Brasil atingiu a marca de 10 mil adoções de crianças e adolescentes em cinco anos. O levantamento também mostra que 5.026 crianças estão aptas para adoção e há 34.443 pretendentes. O tempo entre o pedido e a aprovação da adoção é de 4,3 anos. Os dados foram divulgados em celebração ao Dia Nacional da Adoção, lembrado nesta segunda-feira, e fazem parte do novo Sistema Nacional de Adoção e Acolhimento, plataforma que auxilia juízes de varas da infância em todo o país na condução de processos de adoção. Lançado em agosto de 2019, o sistema concentra informações de instituições de acolhimento de crianças e adolescentes abrigados em todo o país e é oriundo da junção do Cadastro Nacional de Adoção (CNA) e do Cadastro de Crianças Acolhidas, que já existiam. Com a nova versão, a busca de pretendentes para crianças aptas a adoção é feita de forma automática, conforme as regras do Estatuto da Criança e do Adolescente (ECA). O programa também emite alertas de cumprimento dos prazos processuais das adoções e comunica aos interessados na adoção sobre atualizações de cadastro. As mais lidas agora Após Brasil bater recordes, cinco estados se aproximam do colapso na saúde Apesar de OMS, Ministério da Saúde alega 'tranquilidade' com cloroquina Ex-Lava Jato diz que Bolsonaro nunca teve compromisso contra corrupção PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias Quina acumula e vai a R$ 3,3 milhões no próximo sorteio; veja números 25/05/2020 20h51 UOL Notícias - Educação Weintraub: Quarentena foi atabalhoada, mas não posso impor volta às aulas 25/05/2020 20h46 Folha.com - Brasil Folha suspende temporariamente cobertura no Alvorada por falta de segurança 25/05/2020 20h45 Reuters Senado aprova convocação de ministro Weintraub após divulgação de vídeo 25/05/2020 20h44 Reuters PF vai ao Planalto e recolhe câmera usada para gravar reunião ministerial BRASÍLIA (Reuters) - A Polícia Federal esteve no Palácio do Planalto nesta segunda-feira e recolheu a câmera usada 25/05/2020 20h41 Paraná Portal Armazéns da Família ampliam acesso às famílias de Curitiba A Câmara Municipal de Curitiba aprovou por unanimidade em segundo turno a ampliação do acesso aos Armazéns da... 25/05/2020 20h40 Folha de S. Paulo Senadores querem ouvir presidente do BC antes de votar taxação sobre lucro de bancos Líderes partidários do Senado definiram nesta segunda-feira (25) que, antes de colocar em votação o projeto que... 25/05/2020 20h40 Folha de S. Paulo - Mercado Senadores querem ouvir presidente do BC antes de votar taxação sobre lucro de bancos 25/05/2020 20h40 Folha.com - Ilustrada Na treta entre Anitta e Leo Dias, todo mundo sai perdendo 25/05/2020 20h40 4:26 Ministro do Meio Ambiente diz que Relatório da ONG Humans Rights Watch é militância 25/05/2020 20h39 do UOL Maiores cidades têm 7 vezes mais infectados do que dado oficial, diz estudo 25/05/2020 20h38 Folha.com - Mundo Pelo segundo ano, militar brasileira recebe prêmio de igualdade de gênero da ONU 25/05/2020 20h36 Estadão Conteúdo Magazine Luiza: lucro líquido fica em R$ 30,8 mi no trimestre, queda de 76,7% 25/05/2020 20h35 Folha.com - Brasil Em recado a ataque de Weintraub, Barroso diz que 'educação não pode ser capturada pela mediocridade' 25/05/2020 20h35 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 25/05/2020 20h34 Reuters Magazine Luiza acelera vendas desde abril, após impacto da Covid-19 SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de... 25/05/2020 20h33 Reinaldo Azevedo Senado convoca Abraham Weintraub para explicações sobre falas em reunião O Senado Federal aprovou nesta segunda-feira (25) a convocação do ministro da Educação, Abraham Weintraub, para... 25/05/2020 20h32 Reuters Ministério da Saúde diz que por ora não haverá mudança sobre uso de cloroquina BRASÍLIA (Reuters) - A secretária de Gestão do Trabalho e da Educação na Saúde do Ministério da Saúde, Mayra... 25/05/2020 20h32 Folha.com - Brasil Senadores aprovam convocação de Weintraub para explicar críticas ao Supremo 25/05/2020 20h31 Agência Brasil Senado aprova proibição de corte de luz em véspera de fins de semana O Senado aprovou, nesta segunda-feira (25), um projeto de lei (PL) que proíbe o corte de luz por falta de... 25/05/2020 20h31 Folha.com - Equilíbrio Número de infectados deve ser sete vezes maior, indica primeiro estudo nacional de Covid-19 25/05/2020 20h30 Folha.com - Brasil Visita surpresa de Bolsonaro a Aras é vista no STF como novo ato de pressão do presidente 25/05/2020 20h25 Folha.com - Mundo Procuradoria da Venezuela pede que partido de Guaidó seja declarado organização terrorista 25/05/2020 20h25 UOL Notícias Quina: veja os resultados do sorteio do concurso 5278 25/05/2020 20h24 Reinaldo Azevedo Ministério manterá orientação pela cloroquina apesar de alerta da OMS Apesar de pesquisas internacionais recentes apontarem riscos no uso de cloroquina e hidroxicloroquina em pacientes 25/05/2020 20h24 Reinaldo Azevedo Nomeados em acordos com centrão já ocuparam cargos em gestões da oposição Fernando Marcondes de Araújo Leão tem um histórico recente de serviços prestados ao Governo de Pernambuco,... 25/05/2020 20h20 UOL Notícias Lotofácil: veja quais foram os números sorteados hoje 25/05/2020 20h19 Reinaldo Azevedo Eduardo divulga vídeo de PMs em homenagem a soldado como apoio a presidente O deputado federal Eduardo Bolsonaro (PSL-SP) divulgou hoje vídeo em suas redes sociais em que dá a entender que a 25/05/2020 20h18 5:47 OMS suspende testes, mas Brasil não muda protocolo para uso da cloroquina 25/05/2020 20h18 Folha.com - Ilustrada Diretora do 'MasterChef' roda filme sobre isolamento imposto pelo coronavírus 25/05/2020 20h18 AFP - Geral Retomada do transporte público aumenta temor por agravamento da pandemia na Bolívia La Paz, 25 Mai 2020 (AFP) - Autoridades de algumas cidades bolivianas começaram nesta segunda-feira (25) a ordenar 25/05/2020 20h16 Paraná Portal Curso do novo sistema do Depen-PR usa nomes de Lula e Rosângela em exemplos Os nomes do ex-presidente Luiz Inácio Lula da Silva e da companheira dele, Rosângela da Silva, foram usados como... 25/05/2020 20h15 Agência Brasil Covid-19: Brasil tem 374.898 casos confirmados e 23.473 óbitos O Brasil registrou 807 novas mortes por covid-19, chegando ao total de 23.473. O resultado representou um aumento... 25/05/2020 20h15 Bloomberg Brasil muda operação para evitar desabastecimento, diz ministra (Bloomberg) -- Maior exportador de carne bovina e de frango, o Brasil aposta em novos padrões de segurança para... 25/05/2020 20h14 AFP - Geral Após incêndio florestal, boliviana Beni enfrenta a COVID-19 La Paz, 25 Mai 2020 (AFP) - A região amazônica de Beni, na Bolívia, na fronteira com o Brasil, se encontra em... 25/05/2020 20h14 Paraná Portal Bolsonaro pede arquivamento do inquérito contra ele no STF Com receio de retaliações do STF (Supremo Tribunal Federal), o presidente Jair Bolsonaro divulgou nota pública... 25/05/2020 20h13 UOL Notícias - Educação - Enem Nem precisava ter adiado as inscrições do Enem, diz Weintraub 25/05/2020 20h12 Reuters Empréstimos para apoio a elétricas terão teto de R$15,6 bi, define Aneel SÃO PAULO (Reuters) - Uma operação em estruturação no governo para apoiar distribuidoras de energia por meio de... 25/05/2020 20h10 Reuters Peruanos em quarentena aprendem a dizer \"saudades\" na língua dos incas Por Maria Cervantes 25/05/2020 20h06 Reuters Senado aprova MP que cria funções comissionadas na PF e abre caminho para ajuda a Estados Por Maria Carolina Marcello 25/05/2020 20h05 6:48 Ministro do Meio Ambiente diz que falaria de Covid se soubesse que reunião seria divulgada 25/05/2020 20h05 Josias de Souza Bolsonaro lida inadequadamente com PGR e STF Jair Bolsonaro adota em relação às autoridades que cuidam do inquérito em que é acusado de interferir... 25/05/2020 20h02 Reuters Secretária do Ministério da Saúde diz que por enquanto não haverá mudança sobre uso de cloroquina BRASÍLIA (Reuters) - A secretária de Gestão do Trabalho e da Educação na Saúde do Ministério da Saúde, Mayra... 25/05/2020 20h01 Estadão Conteúdo Brasil registra 807 novas mortes por coronavírus; total de óbitos vai a 23.473 O Brasil registrou 807 novas mortes causadas pela covid-19 nas últimas 24 horas, o que aumentou o total de óbitos... 25/05/2020 20h00 Agência Brasil Estado de São Paulo tem 6.220 mortes por covid-19 O estado de São Paulo teve 6.220 mortes confirmadas por covid-19, segundo dados do governo estadual contabilizados 25/05/2020 19h59 Reuters Com mais 807 mortes, Brasil supera EUA em registro diário de óbitos por Covid-19 RIO DE JANEIRO (Reuters) - O Brasil registrou nesta quinta-feira mais 807 mortes provocadas pelo novo coronavírus, 25/05/2020 19h58 AFP - Geral Equatorianos protestam contra medidas do governo em meio à pandemia Quito, 25 Mai 2020 (AFP) - Sindicatos e outros grupos da sociedade desafiaram as restrições pelo novo coronavírus... 25/05/2020 19h56 do UOL Braço-direito de Mandetta, Wanderson de Oliveira tem exoneração publicada 25/05/2020 19h55 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Chucky virou símbolo da luta LGBTQ+, diz criador do boneco assassino","descricao":"Don Mancini, criador da franquia \"Brinquedo Assassino\", falou sobre as diferentes metáforas que Chucky representou com o passar dos anos. Em entrevista ao SyFy Wire, o roteirista disse que o personagem foi \"de uma alegoria para o consumismo desenfreado a um símbolo da luta por direitos LGBTQ+\".","conteudo":"Chucky virou 'símbolo da luta por direitos LGBTQ+', diz criador de 'Brinquedo Assassino' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror Chucky virou símbolo da luta LGBTQ+, diz criador do boneco assassino Chucky em cena de 'Brinquedo Assassino' (1988) Imagem: Reprodução 00:00 Do UOL, em São Paulo 25/05/2020 09h39Atualizada em 25/05/2020 11h17 Don Mancini, criador da franquia \"Brinquedo Assassino\", falou sobre as diferentes metáforas que Chucky representou com o passar dos anos. Em entrevista ao SyFy Wire, o roteirista disse que o personagem foi \"de uma alegoria para o consumismo desenfreado a um símbolo da luta por direitos LGBTQ+\". Nós abraçamos, com o passar dos filmes, uma identidade gay muito específica para a franquia. Eu acho que precisamos sempre estar atentos ao que está acontecendo na cultura, na sociedade, e usar Chucky para abordar esses temas de uma forma interessante e divertida\" Relacionadas 'O Iluminado', 40 anos: as lendas em torno do clássico de Stanley Kubrick Jamie Lee Curtis vai dirigir filme de terror sobre aquecimento global 'Pânico 5': David Arquette confirma retorno de Dewey no filme Glenda A ligação de \"Brinquedo Assassino\" com a comunidade LGBTQ+ é mais acentuada em \"O Filho de Chucky\" (2004), primeiro longa dirigido por Mancini na franquia. Na trama, o casal Chucky e Tiffany tem um filho, Glen, que durante o filme \"se descobre\" Glenda. O próprio Mancini, que é gay, falou sobre a importância do personagem em entrevista de 2017. \"Eu amo ver como Glenda se tornou importante para as pessoas que assistiram ao filme quando crianças ou adolescentes. Eu ainda recebo tuítes sobre isso diariamente\", comentou. TV Mancini falou também sobre a série de TV de \"Brinquedo Assassino\", que está a caminho pela emissora Syfy. \"Nossa missão com a série é preservar o clima de terror mais direto dos primeiros filmes. Ao mesmo tempo, continuamos a história que estamos contando há mais de 30 anos\", contou. \"Eu acho que os fãs vão amar conhecer os novos personagens que criamos, mas também ver o retorno de alguns velhos conhecidos. Não só Chucky, mas vários outros que as pessoas querem ver. Há uma boa chance deles aparecerem.\" As mais lidas agora Dia da Toalha e dos nerds: por que se comemora o 25 de maio 40 anos de 'O Iluminado': Jack Nicholson faz uma falta danada ao cinema! 'Tenet': filme de Christopher Nolan ganha novas imagens em revista; confira Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Terror 'O Iluminado', 40 anos: as lendas do clássico de Stanley Kubrick 23/05/2020 04h00 Jamie Lee Curtis vai dirigir filme de terror sobre aquecimento global 19/05/2020 15h08 'Pânico 5': David Arquette confirma retorno de Dewey no filme 18/05/2020 14h26 'O Grito' e 'Atividade Paranormal': 5 filmes de terror para ver no UOL Play 16/05/2020 04h00 'American Horror Story' terá spin-off contando uma história por episódio 11/05/2020 13h52 Macaulay Culkin e Kathy Bates terão cena de sexo 'louca' em 'AHS' 06/05/2020 14h21 'American Horror Story' pode mudar tema da 10ª temporada por adiamento 05/05/2020 15h37 'Hellraiser': HBO está desenvolvendo série baseada em franquia de terror 27/04/2020 21h43 'Candyman': remake de clásssico do terror é adiado por causa do coronavírus 03/04/2020 14h57 Morre Stuart Gordon, diretor do terror cult A Hora dos Mortos-Vivos, aos 72 25/03/2020 10h19 Novo 'Jogos Mortais' tem estreia adiada; no Brasil, filme chegaria em junho 18/03/2020 10h41 Drácula vai ganhar novo filme com diretora de 'Garota Infernal' 11/03/2020 09h02 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator","descricao":"O grande sucesso de \"Normal People\", da BBC, não deve levar a uma segunda temporada. As palavras são de Paul Mescal, intérprete do protagonista Connell na adaptação para a TV do livro de Sally Rooney, em entrevista ao Daily Mail.","conteudo":"'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator - 24/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator O casal principal de 'Normal People', da BBC Imagem: Reprodução/IMDb 00:00 Do UOL, em São Paulo 24/05/2020 07h19 O grande sucesso de \"Normal People\", da BBC, não deve levar a uma segunda temporada. As palavras são de Paul Mescal, intérprete do protagonista Connell na adaptação para a TV do livro de Sally Rooney, em entrevista ao Daily Mail. Eu não tenho dúvida que esse personagem ainda está vivo e respirando, e ainda tem muita vida para viver, além de um relacionamento com Marianne [Daisy Edgar-Jones] que está meio inacabado. No entanto, eu acredito que a 'Normal People' da primeira temporada é sua própria obra de arte finalizada, e estou confortável com isso. Um segundo ano não está nas cartas neste momento. Mas, se eu ganhar a oportunidade de interpretar Connell outra vez algum dia, seria incrível\" Relacionadas Produtor ficou 'desapontado' ao saber que cenas de série foram postadas em site adulto BBC sugere pôr equipes de séries em quarentena juntas para retomar produção 'Doctor Who': 1ª atriz brasileira pediu ajuda de amigo para entender a série No Reino Unido, \"Normal People\" foi vista por mais de 16 milhões de pessoas apenas na plataforma de streaming BBC iPlayer. Ainda sem data para o Brasil A Endeavor Content fechou recentemente um acordo para trazer \"Normal People\" para o Brasil pelo serviço de streaming Starzplay. A data de estreia não foi divulgada. Os 12 episódios da temporada da série contam a história de Marianne e Connell, um casal de adolescentes irlandeses que se apaixona e enfrenta problemas sociais e familiares da época da escola até a universidade. As mais lidas agora Metallica divulga primeiro show inédito da quarentena na América do Sul Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' Decote de Simone abre durante live, e Simaria brinca: \"Dá audiência\" Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Da 5 Bloods': Spike Lee divulga novo pôster e critica violência policial 25/05/2020 16h46 'Tenet': filme de Christopher Nolan ganha novas imagens em revista; confira 25/05/2020 15h23 Star Wars: Mark Hamill escondeu reviravolta de Vader e Luke até do elenco 25/05/2020 14h05 Dia da Toalha e dos nerds: por que se comemora o 25 de maio 25/05/2020 12h00 Chucky virou símbolo da luta LGBTQ+, diz criador do boneco assassino 25/05/2020 09h39 40 anos de 'O Iluminado': Jack Nicholson faz uma falta danada ao cinema! 25/05/2020 05h34 Lembra dele? Ator de 'White Lines' já fez novela da Globo e adora o Brasil 25/05/2020 04h00 Como a cultura nerd nasceu, venceu estereótipos e virou o novo pop 25/05/2020 04h00 'The Walking Dead': Rick é imortal? Entenda a teoria dos fãs 24/05/2020 14h29 Festival de Veneza é confirmado para setembro 24/05/2020 13h05 'Star Wars': ator confessa que roubou um pedaço da Millennium Falcon 24/05/2020 08h44 'Sete Dias com Marilyn': o que tem de real no filme que está no UOL Play 24/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Inscrições do Enem 2020 são prorrogadas","descricao":"As inscrições do Enem 2020 foram prorrogadas pelo Inep. Provas ainda não têm datas para aplicação.","conteudo":"Inscrições do Enem 2020 são prorrogadas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: Inep prorroga as inscrições ImprimirTexto-A+A Em 22/05/2020 13h30 , atualizado em 22/05/2020 15h02 Enem 2020: Inep prorroga as inscrições Notícias Prazo terminaria nesta sexta-feira e foi prorrogado até o dia 27 de maio. Provas continuam sem data definida. Por Lorraine Vilela Campos 0 PUBLICIDADE As inscrições do Exame Nacional do Ensino Médio (Enem) 2020 foram prorrogadas até as 23h59 da próxima quarta-feira, 27 de maio. A taxa para participação é de R$ 85 e deve ser paga até o próximo dia 28. O prazo anterior de inscrição terminaria hoje. Faça sua inscrição no Enem 2020 As provas do Enem 2020 foram adiadas pelo Inep em virtude da pandemia da Covid-19, e o fim das inscrições havia sido mantido até o início da tarde de sexta-feira (22), quando o Inep anunciou o aumento do prazo. Em nota, o instituto alegou que \"vai realizar uma consulta aos inscritos para definir novas datas para o exame. No entanto, para que todos os procedimentos preparatórios sejam cumpridos, faz-se necessário concluir o processo de inscrição\". Durante o período de inscrições muitos estudantes têm reclamado que estão enfrentando problemas no sistema para carregar a foto de perfil, uma nova exigência do Enem para este ano. O Inep também informou que os estudantes poderão fazer o envio da foto em período posterior ao de inscrição e, até o momento, não definiu a data limite. Até as 12h de sexta-feira (22), o Ministério da Educação informou que foram contabilizadas 5.151.868 pessoas inscritas, sendo 5.050.768 na versão impressa e 101.100 na digital. Quem pode fazer o Enem? O Enem Impresso pode ser feito por qualquer pessoa, mas as notas só podem ser usadas para ingresso em cursos superiores por quem está matriculado no 3º ano do ensino médio ou já terminou os estudos. Os alunos das demais séries do ensino médio podem fazer as provas para treinamento, por isso, são chamados de treineiros. O Enem Digital só pode ser feito por quem está matriculado no 3º ano do ensino médio ou já tenha concluído. Além disso, o edital não contempla pessoas que necessitem de atendimento especializado. Durante a votação sobre o adiamento do Enem no Senado, foi adicionado ao texto do Projeto de Lei uma emenda exigindo a inclusão de recursos de acessibilidade no Enem Digital. Como fazer a inscrição no Enem 2020? A inscrição do Enem 2020 é feita exclusivamente pela internet, na Página do Participante. O participante precisa cadastrar CPF e senha para acesso ao site e responder perguntas como data de nascimento, sexo, cor/raça, estado civil e nacionalidade), local de nascimento, número do RG, endereço com CEP, opção de língua estrangeira, cidade onde fará as provas e escolaridade. Há também um questionário socioeconômico ao fim do cadastro. Segundo o Inep, estudantes que não têm RG podem fazer a inscrição no Enem 2020 usando outro documento. A medida foi adotada para não prejudicar pessoas que precisavam emitir o documento, mas que, por conta da pandemia do coronavírus, não podem fazê-lo neste momento. O Enem 2020 tem como novidade das medidas de segurança a obrigatoriedade de foto do participante. O upload da imagem é solicitado no momento da inscrição. Outro item que só pode ser escolhido no momento da inscrição é o formato das provas: Enem Impresso ou Enem Digital. A versão impressa (tradicional) é ilimitada, já o Enem Digital receberá até 100 mil inscrições para sua primeira edição. Não pare agora... Tem mais depois da publicidade ;) A opção por atendimento especializado também deve ser feita durante a inscrição do Enem 2020. É necessário informar qual a necessidade para a realização das provas e anexar documentos que comprovem o direito aos recursos de acessibilidade. Saiba tudo sobre o atendimento especializado no Enem Ao fim da inscrição, estudantes que NÃO ganharam a isenção da taxa terão que gerar o boleto de R$ 85 para pagamento até 28 de maio. O valor pode ser pago em agências bancárias físicas ou virtuais (internet banking e aplicativos), casas lotéricas, caixas eletrônicos ou agências dos Correios. Isenção da taxa Estudantes de baixa renda puderam solicitar a isenção da taxa de inscrição de 6 a 17 de abril e, de acordo com o Inep, 3,4 milhões de participantes conseguiram a gratuidade. Apesar da concessão da isenção, o Inep foi questionado a respeito do possível prejuízo aos estudantes de baixa renda que não conseguiram solicitar a gratuidade, já que não tiveram acesso à internet pelas medidas de distanciamento social decorrentes da pandemia. Por isso, excepcionalmente, a isenção da taxa pode ser solicitada até o fim das inscrições do Enem 2020, as 23h59 desta sexta-feira (22). A isenção é destinada aos participantes que estejam em uma das condições abaixo: Matriculados no último ano do ensino médio em escolas públicas; Participantes que tenham feito todo o ensino médio em escolas públicas ou com bolsas integrais em colégios particulares, tendo renda de até um salário mínimo e meio (R$ 1.567,50); Inscritos no CadÚnico do Governo Federal, com Número de Identificação Social (NIS) próprio, que tenham renda de até meio salário mínimo por pessoa (R$ 522,50) ou total de três salários mínimos (R$ 3.135). Adiamento do Enem As medidas de distanciamento social exigiram o fechamento de escolas em todo o país, deixando grande parte dos estudantes sem aulas, já que nem toda a rede de ensino conta com estrutura para aulas on-line e são muitos os alunos que não têm acesso à internet em casa, o que gera desigualdade na preparação para o Enem. Na última terça-feira, 19 de maio, o Projeto de Lei da senadora Daniella Ribeiro (PP/PB) pedindo o adiamento do Enem e vestibulares foi aprovado pelo Senado. Entenda o PL aqui. Na quarta-feira (20), o Inep anunciou a decisão de adiar de 30 a 60 dias a aplicação do Enem 2020, com novas datas definidas após consulta aos inscritos. O Enem impresso estava previsto para 1º e 8 de novembro, enquanto o Digital seria aplicado em 22 e 29 de novembro. Como serão as provas? Apesar do adiamento, as provas permanecem com a mesma composição: 1º dia: 45 questões de Linguagens e Códigos + 45 de Ciências Humanas + Redação 2º dia: 45 questões de Ciências da Natureza + 45 de Matemática O Enem Digital NÃO será feito nas casas dos participantes. As provas serão realizadas em computadores instalados em instituições de ensino definidas pelo Inep, sem acesso à internet, com redação feita em papel. Mais informações no site do Inep e pelos editais do Enem Impresso ou Digital. Relacionados Notícias SiSU passa a oferecer vagas em cursos a distância Notícias Enem 2020: Estudantes poderão anexar foto após inscrição Notícias Enem 2020: estudantes sem RG podem se inscrever usando outro documento Notícias Inep decide adiar aplicação do Enem 2020 Notícias Senado aprova Projeto de Lei que adia o Enem 2020 Notícias Enem 2020: Inep reconhece demora na emissão de boletos Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
