{"titulo":"Quem é Winston Ling, o empresário pego no tiroteio verbal entre Bolsonaro e China","descricao":"O tiroteio verbal de aliados de Jair Bolsonaro contra a China criou uma situação difícil para um megaempresário apoiador do presidente. Winston Ling, 64, gaúcho de Santa Rosa e filho de chineses, é um dos maiores defensores de Bolsonaro no meio empresarial. Desde que a crise do coronavírus se intensificou, o magnata sino-brasileiro tem buscado [...] ... Leia post completo no blog Leia mais (04/07/2020 - 09h40)","conteudo":"Quem é Winston Ling, o empresário pego no tiroteio verbal entre Bolsonaro e China – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 9h40 Quem é Winston Ling, o empresário pego no tiroteio verbal entre Bolsonaro e China compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O empresário sino-brasileiro Winston Ling, apoiador do presidente Jair Bolsonaro (Divulgação) Fábio Zanini O tiroteio verbal de aliados de Jair Bolsonaro contra a China criou uma situação difícil para um megaempresário apoiador do presidente. Winston Ling, 64, gaúcho de Santa Rosa e filho de chineses, é um dos maiores defensores de Bolsonaro no meio empresarial. Desde que a crise do coronavírus se intensificou, o magnata sino-brasileiro tem buscado se equilibrar entre a aliança com o governo e a ligação com a terra de seus ancestrais. Em alguns casos, como na postagem do ministro Abraham Weintraub (Educação) em que ironizou o modo como os chineses falam e comparando-os ao personagem Cebolinha, Ling preferiu se calar. Segundo tem dito, é mais adequado agir nos bastidores e tentar baixar a fervura em público. Em outros, foi obrigado a se posicionar publicamente, como na crítica pesada que o deputado Eduardo Bolsonaro (PSL-SP) fez à China, de que seria a responsável pela pandemia. “A diplomacia foi inventada para evitar a guerra, por isso existe uma série de regras e etiqueta que devem ser seguidas pelos homens públicos, mas que não precisam ser seguidas por cidadãos comuns. O fato do Eduardo ser filho do presidente agravou a situação”, afirmou. Procurei Winston Ling, mas ele respondeu que prefere não dar entrevistas neste momento. Prefere manifestar-se apenas por suas redes sociais, como faz freneticamente. Recentemente, Ling sentiu na pele o que é o racismo contra seu povo. No dia 19 de março, seu pai, o chinês Sheun Ming Ling, morreu aos 99 anos (de causas naturais). Ao postar a notícia em suas redes sociais, Winston foi alvo de uma bateria de insultos. Ironicamente, muitos vieram da base de seguidores de Bolsonaro, que por certo ignoram completamente quem ele é o que fez pelo presidente e pela direita brasileira. E Winston Ling fez muita coisa. Ele não se limita ao mundo empresarial, mas procura influenciar no debate de ideias também. Em 1995, sua família fundou em Porto Alegre o Instituto Ling, numa época em que defender o conservadorismo de costumes e o liberalismo econômico era visto como algo exótico. O instituto hoje é uma referência na difusão destas ideias. Promove eventos, publica artigos e dá bolsas para jovens estudarem no exterior, entre eles jornalistas (inclusive alguns da Folha). Quando Bolsonaro começou a despontar como candidato a presidente, por volta de 2017, Ling identificou nele alguém que pudesse levar adiante suas ideias. Aproximou-se do deputado federal e rapidamente identificou uma fragilidade: para ser levado a sério, precisaria conquistar o respaldo do mercado e do empresariado. Para isso, Bolsonaro necessitaria de um guru econômico. Ao lado da então ativista e hoje deputada federal Bia Kicis (PSL-DF), que conheceu por meio do ativismo nas redes sociais, Ling chegou ao economista liberal Paulo Guedes e fez a aproximação dele com Bolsonaro, num famoso encontro num hotel na Barra da Tijuca. O resto é história. A fortuna da família iniciou-se na década de 1950, quando o pai imigrou para o Rio Grande do Sul, deixando para trás a China comunista. Em Santa Rosa, começou a plantar soja. Depois enveredou para outros ramos do setor alimentício e diversificou seu império para áreas como a petroquímica e o comércio exterior. Teve quatro filhos. Winston vive entre o Brasil e Hong Kong. Como liberal, é um crítico da China comunista, mas entende a importância do país para a economia mundial. A amigos, tem dito que considera uma insanidade provocar o gigante asiático neste momento de crise internacional. Seu apoio a Bolsonaro é sólido, como facilmente pode ser comprovado numa rápida análise de seu perfil no Twitter. É um defensor do fim do isolamento total na atual pandemia, critica o ministro da Saúde, Luiz Henrique Mandetta, e defende a prescrição da hidroxicloroquina, medicamente que caiu no gosto dos bolsonaristas, para doentes de coronavírus. Certamente há outros representantes da comunidade sino-brasileira que apoiam Bolsonaro, mas Winston Ling é, de longe, o mais vocal e influente. É desta posição desconfortável que ele acompanha a troca de farpas cada vez mais dura entre apoiadores de seu amigo presidente e o lugar onde estão suas raízes. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Consultoria agro diz que corona é armação chinesa e marchinha de Carnaval Direita vê vitória emblemática das redes em caso de trans abraçada por Drauzio Na direita, aliados dizem que Bolsonaro errou no tom em pronunciamento Bolsonaro cometeu crime de responsabilidade ao menos 4 vezes, diz advogado Plano liberal prevê reduzir salário de servidor para financiar afetados por corona Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Trump Livres evangélicos Olavo de Carvalho Lava Jato ruralistas militares Educação agricultura Sergio Moro Nordeste STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Uma pista para a juventude eterna","descricao":"Por Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os [...] ... Leia post completo no blog Leia mais (04/02/2020 - 02h00)","conteudo":"Uma pista para a juventude eterna – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.abr.2020 às 2h00 Uma pista para a juventude eterna compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte: Catarina Bessell Ciência Fundamental Por Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os efeitos do envelhecimento. Afirmar que determinado tratamento afeta a longevidade não é simples. Para tanto, deveríamos comparar a expectativa de vida (ou a qualidade do envelhecimento) de duas populações humanas idênticas que representassem a totalidade da espécie, submetidas a dois tratamentos diferentes. Esse experimento não é banal por diversas razões. Em primeiro lugar, é difícil comprovar que duas populações humanas sejam totalmente idênticas e representem essa totalidade: isso só seria possível se as populações fossem grandes o suficiente para serem consideradas estatisticamente idênticas. Outro grande empecilho é o tempo. Por definição, tal experimento seria muito, muito longo; poucos estariam dispostos a investir em um estudo que certamente não poderiam acompanhar até o fim. E por isso as pistas já existentes muitas vezes foram obtidas por meio de encontros quase fortuitos. Os primeiros experimentos a respeito das causas do envelhecimento foram publicados em 1988 por Thomas Johnson, da Universidade de Boulder (EUA), que mostrou que um gene era capaz de aumentar a longevidade do Caenorhadbitis elegans, um pequeno verme de 1 mm de comprimento. Em 1993, Cynthia Kenyon identificou outro gene cuja alteração encompridava a expectativa de vida do mesmo nematoide. A descoberta é interessante porque, posteriormente, compreendeu-se que os dois genes tinham relação com a via de sinalização da insulina, aquela que responde à presença do açúcar no organismo e ativa uma série de processos metabólicos, entre os quais o crescimento. Isso significava que essa via metabólica era capaz de regular a longevidade em animais simples como o nematoide. Essas observações foram confirmadas em outros organismos, como as moscas drosófilas e os ratos. Nesses casos, sim, podemos dizer que um gene afeta o envelhecimento quando comparamos a longevidade de duas populações similares em todos os aspectos, só diferenciadas pelo tal gene. A alteração é feita por cientistas, por meio da manipulação genética, ou seja: sabemos exatamente o que estamos fazendo. Mas e quanto aos seres humanos? Um indício de peso chega a nós de uma comunidade de equatorianos com nanismo, que sofrem da rara Síndrome de Laron, também observada em populações judias do Mediterrâneo. Supõe-se que esses equatorianos descendam de judeus que fugiram da Inquisição espanhola de Isabel I de Castela (1451-1504). O médico Jaime Guevara há muito se intrigava com a saúde atípica desse grupo de pequenas pessoas. Ao conhecer Valter Longo, um geneticista italiano que trabalhava com envelhecimento na Universidade do Sul da Califórnia (EUA), os dois logo estabeleceram uma conexão: aquelas 99 pessoas carregavam uma mutação no receptor do hormônio de crescimento que, embora impedisse o desenvolvimento pleno de seus corpos, era muito similar a mutações na via de sinalização da insulina que prolongam a expectativa de vida de animais de laboratório. Em 2011 Guevara e Longo publicaram um estudo mostrando que esses indivíduos são, de fato, protegidos dos efeitos do envelhecimento e não sofrem de câncer ou diabetes, mesmo com uma dieta comum. Ressalto que, embora resguardados dos dissabores da idade, por serem um grupo reduzido não é possível traçar uma diferença estatística relevante em relação à longevidade. Ainda assim, é marcante o fato de existir um grupo de quase cem pessoas imunes a doenças derivadas do avançar da idade. Esse tipo de proteção sugere fortemente que a via de sinalização da insulina poderia afetar o envelhecimento nos humanos. A administração de moléculas que atenuem essa via após o período de crescimento poderia então constituir um verdadeiro elixir da juventude. * Hugo Aguilaniu é biólogo geneticista e diretor-presidente do Instituto Serrapilheira Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A dança entre buracos negros e estrelas em galáxias distantes Uma pista para a juventude eterna Por que não existe uma única vacina contra a gripe? O que de fato sabemos sobre o aquecimento global? Tags ciência pesquisa genética hugo aguilaniu gabriela cybis ufrgs mudanças climáticas aquecimento global envelhecimento doenças pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção meio ambiente Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"TJ-SP deverá manter devedores de alimentos em prisão domiciliar","descricao":"O ministro Villas Bôas Cueva, do Superior Tribunal de Justiça (STJ), determinou ao Tribunal de Justiça de São Paulo o cumprimento imediato da liminar concedida para que as pessoas presas por dívidas alimentícias fossem transferidas para o regime domiciliar. A decisão, motivada pela pandemia do novo coronavírus (Covid-19), vale para as prisões em andamento no [...] ... Leia post completo no blog Leia mais (04/07/2020 - 11h43)","conteudo":"TJ-SP deverá manter devedores de alimentos em prisão domiciliar – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 11h43 TJ-SP deverá manter devedores de alimentos em prisão domiciliar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Villas Bôas Cueva, do STJ, e hall de entrada do TJ-SP (Fotos: STJ e Eduardo Knapp/Folhapress) Frederico Vasconcelos O ministro Villas Bôas Cueva, do Superior Tribunal de Justiça (STJ), determinou ao Tribunal de Justiça de São Paulo o cumprimento imediato da liminar concedida para que as pessoas presas por dívidas alimentícias fossem transferidas para o regime domiciliar. A decisão, motivada pela pandemia do novo coronavírus (Covid-19), vale para as prisões em andamento no estado e também para as que forem decretadas posteriormente. Villas Bôas Cueva determinou ainda que o TJ-SP preste informações, no prazo de cinco dias, sobre o cumprimento da liminar. A Defensoria Pública de São Paulo informou ao STJ que, passada uma semana da concessão da liminar –-e mesmo após ela ter comunicado a decisão à presidência da Seção de Direito Privado do TJ-SP, para conhecimento dos juízos das varas de família–, o tribunal estadual ainda não havia tomado as providências para o cumprimento. Em 27 de março, o ministro Paulo de Tarso Sanseverino estendeu a todos os presos por débitos alimentícios do país os efeitos de uma liminar que havia sido dada inicialmente para assegurar a prisão domiciliar no estado do Ceará. Segundo informa o STJ, ao analisar inicialmente o pedido, o tribunal paulista entendeu que o direito dos credores de alimentos, geralmente crianças, sobrepõe-se ao perigo potencial alegado pela Defensoria Pública em relação aos encarcerados. Para o tribunal, ainda de acordo com o STJ, não havia prova de que algum preso estivesse contaminado e, além disso, o governo de São Paulo estaria adotando todas as medidas necessárias para a contenção do vírus. Para a Defensoria Pública, entretanto, o cenário de crescimento da disseminação da Covid-19 é evidente, especialmente após a confirmação de que a transmissão no Brasil passou a ocorrer de forma comunitária, ou seja, de pessoa para pessoa dentro do próprio país. Villa Bôas Cueva destacou que a gravidade da pandemia de Covid-19 impôs regras rígidas de convivência mínima. Lembrou que o Conselho Nacional de Justiça editou a Recomendação 62/2020, segundo a qual os juízes devem considerar, entre outras medidas, a possibilidade de colocar os presos por dívidas alimentícias em regime domiciliar. De acordo com o ministro, é necessário, de forma excepcional, flexibilizar o cumprimento das medidas coercitivas de liberdade impostas aos devedores de alimentos no estado de São Paulo. Para o magistrado, a excepcionalidade da situação, que justifica apenas a substituição do regime de cumprimento da prisão, “visa proteger um bem maior, qual seja, o bem-estar da própria coletividade”. A dívida alimentícia permanece, e caberá ao juiz de cada caso estabelecer as condições para o pagamento, “pois não se olvida que, ao fim e ao cabo, também está em jogo a dignidade do alimentando, em regra vulnerável”. “Tal situação excepcional já permitiu que até mesmo prisões preventivas sejam convertidas ao regime domiciliar, sem prejuízo de incidência de outras medidas cautelares previstas no artigo 319 do Código de Processo Penal”, concluiu. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus Senado teme Sergio Moro, e muda para não mudar, diz advogado O coronavírus e os auxílios contraditórios do Judiciário Toffoli pede esclarecimentos sobre decisão de desembargador do TJ-SP Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
