{"corpora":"Aciona STJD | Fla contesta torcida única e diz que CBF beneficia Palmeiras\nFla contesta torcida única e diz que CBF beneficia Palmeiras\nFlamengo critica MP e CBF por torcida única contra o Palmeiras: \"falência\" UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Flamengo critica MP e CBF por torcida única contra o Palmeiras: \"falência\" Rodolfo Landim, presidente do Flamengo, encabeçou movimento no Fla contra torcida única Imagem: fotoBR/divulgação/Flamengo 00:00 Do UOL, no Rio de Janeiro 29/11/2019 16h54 O Flamengo criticou a decisão do Ministério Público de São Paulo, que decidiu que a partida de domingo entre Palmeiras e o Rubro-negro, às 16h, no Allianz Parque, será apenas com a torcida da casa. Por meio de nota, o Fla disse discordar da CBF, que acatou a medida, e afirmou que a decisão representa a \"falência da segurança pública e a morte da cultura de arquibancada do futebol brasileiro\". Relacionadas Bruno Henrique e Gabigol têm mais gols juntos do que 14 times do Brasileiro Jesus garante foco no Flamengo, mas deixa futuro no clube em aberto Flamengo: voo fretado para o Mundial pode custar mais de R$ 8 milhões Confira a íntegra do comunicado: O Clube de Regatas do Flamengo vem a público lamentar a decisão da Confederação Brasileira de Futebol (CBF) de acatar a recomendação do Ministério Público de Estado de São Paulo (MP-SP). O órgão indicou à Federação Paulista de Futebol (FPF) que realizasse a partida entre Flamengo e Palmeiras, no Allianz Parque, pela 36ª rodada do Campeonato Brasileiro, com torcida única, proibindo venda de ingressos para a torcida rubro-negra. O acate desta decisão representa uma desobediência das regras e princípios da competição, além de um benefício ao infrator - que jogará na presença única da torcida alviverde, podendo assim obter vantagem esportiva - e a criação de precedentes catastróficos para a organização do futebol brasileiro. A não permissão da convivência de rubro-negros e alviverdes decreta a falência da segurança pública e a morte da cultura de arquibancada do futebol brasileiro. O Clube de Regatas do Flamengo traz à tona os seguintes argumentos: - O artigo 86 do Regimento Geral das Competições de 2019 prevê ao clube visitante direito de adquirir a quantidade máxima de 10% da capacidade permitida ao estádio. A não permissão deste direito seria uma grave violação dos direitos dos torcedores e clubes, indo contra a natureza do espetáculo e da competição; - Não foi respeitado o princípio da reciprocidade: no primeiro turno, o Flamengo garantiu à Sociedade Esportiva Palmeiras a carga de 10% dos ingressos para o jogo no estádio do Maracanã, tendo a Polícia Militar garantido completamente a segurança e integridade física de todas as pessoas envolvidas no evento; - O MP-SP ou qualquer outro Ministério Público não tem legitimidade para fazer recomendações a entidades privadas. O mesmo deveria ter pleiteado tal cenário junto ao Poder Judiciário. Considerando os fatos supracitados, o Clube irá encaminhar o pedido do MP para a Procuradoria do STJD, para que o órgão adote as medidas cabíveis. Se a Polícia Militar não se sente em condições de dar segurança a todos os envolvidos na partida, esta deveria ser realizada em outro local ou com portões fechados. O Clube de Regatas do Flamengo reitera seu total repúdio à violência e rechaça qualquer tipo de manifestação contrária à cultura do futebol. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Palmeiras encaminha venda de Thiago Santos para time dos Estados Unidos Athletico-PR tem interesse em Ceni, que define futuro após o Brasileiro Vaza áudio em que Thiago Neves cobra salário atrasado no Cruzeiro; ouça Brasileirão - 2019 Esporte Futebol Palmeiras do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Arrascaeta diz que torce por permanência do Cruzeiro na Série A No início do ano, Arrascaeta foi protagonista de uma das grandes negociações envolvendo times brasileiros nos... 29/11/2019 20h42 Rafinha tatua taças e se derrete por Jorge Jesus: \"Casamento que deu certo\" Após dar a volta olímpica como campeão brasileiro, o Flamengo se reapresentou na tarde de hoje no Ninho do Urubu.... 29/11/2019 17h12 Flamengo dá início às negociações para contratar Diego Costa, diz jornal O atacante Diego Costa pode deixar o Atlético de Madri e voltar ao Brasil em breve para vestir a camisa do... 29/11/2019 12h26 Flamengo: Vídeo mostra novos ângulos e \"segredo\" da final da Libertadores Um vídeo oficial da Conmebol, divulgado ontem, mostra novos ângulos da conquista do Flamengo, campeão da... 29/11/2019 10h40 É preciso disciplinar a bagunça dos técnicos do Brasileirão A imagem de Abel Braga à beira do campo do Mineirão, com a chuva escorrendo sobre seus ombros, era desoladora. 29/11/2019 08h42 Jorge Jesus visita crianças com câncer e promete doações com venda de livro Jorge Jesus segue fazendo história e subindo degraus para se tornar o maior técnico da história do Flamengo. Desta 29/11/2019 06h35 Inspiração para o Fla? 5 times que mais complicam o Liverpool na era Klopp O Liverpool é o atual campeão europeu, lidera o Campeonato Inglês, a liga nacional número um do planeta, com oito... 29/11/2019 04h20 Flamengo estima receita recorde de cerca de R$ 900 milhões em 2019 O título da Libertadores e a classificação para o Mundial de clubes devem elevar a receita do Flamengo neste ano a 29/11/2019 04h00 Flamengo executa plano perfeito e vê sossego como aliado para o Mundial Com as taças da Libertadores e do Brasileiro no bolso, o Flamengo volta suas energias para a disputa do Mundial de 29/11/2019 04h00 Blogueiros: Fla tem chance de expansão internacional mal feita no Brasil Os títulos do Campeonato Brasileiro e, especialmente da Copa Libertadores em cima do River Plate, dão ao Flamengo... 29/11/2019 04h00 Anunciado no Palmeiras, Artur aparece em foto beijando escudo do Flamengo Artur, atacante anunciado como uma das novidades do Palmeiras para 2020, teve uma foto sua beijando o escudo do... 28/11/2019 19h53 Associação rival compra voo Lima-Rio após problemas da Buser com torcedor Magno Lourenço, torcedor do Flamengo que está em Lima, no Peru, e relatou problemas com a Buser para conseguir... 28/11/2019 16h33 Filho de Safadão comemora aniversário com festa temática do Flamengo Yhudy, filho mais velho de Wesley Safadão, ganhou uma festa de aniversário temática do Flamengo ontem, em uma casa 28/11/2019 16h10 Vitinho projeta possível duelo com Liverpool: \"Vai dar tudo certo\" Responsável por fechar a goleada e a vitória de virada diante do Ceará, por 4 a 1, Vitinho tem se mostrado... 28/11/2019 15h28 Flamenguista? Eric Faria já foi criticado por comemorar até gol do Vasco Recentemente, Eric Faria se tornou um dos símbolos das conquistas do Flamengo. Durante a final da Copa... 28/11/2019 14h42 Muricy critica 'falta de comando' no Santos e aposta em Flamengo no Mundial A entrevista de Lucas Verríssimo, zagueiro do Santos, criticando a falta de planejamento do clube incomodou Muricy 28/11/2019 14h36 Marcos vê Palmeiras 'acomodado' e exalta Flamengo: \"Atropelaram\" Convidado do Jogo Aberto desta quinta-feira, o ex-goleiro Marcos falou sobre o momento do Palmeiras, que encara o... 28/11/2019 14h07 Flamengo e Palmeiras serão cabeças de chave da Libertadores; Grêmio perto Depois de aparecer em 2018 no pote 3 e em 2019 no 2, o Flamengo será cabeça de chave no sorteio dos grupos da... 28/11/2019 12h00 Marcos x Gabigol: \"encontramos\" o jogo do Palmeiras que o flamenguista viu Nos últimos dias, o ex-goleiro palmeirense Marcos e Gabigol têm trocado farpas nas redes sociais. Nesta semana, o... 28/11/2019 12h00 Com Champions em risco, Liverpool jogará Mundial em meio a \"maratona\" O Liverpool não conseguiu cumprir a missão de se classificar antecipadamente à próxima fase da Liga dos Campeões... 28/11/2019 12h00 Tira, Jesus! Colete 'azarado' rende brincadeiras na torcida do Flamengo Ao apito inicial, o técnico Jorge Jesus está à beira do gramado com um colete. No início do segundo tempo, uma... 28/11/2019 12h00 Bruno Henrique e Gabigol têm mais gols juntos do que 14 times do Brasileiro Autor de três gols do Flamengo na goleada por 4 a 1 contra o Ceará, Bruno Henrique chegou aos 21 e colou em... 28/11/2019 12h00 Arrascaeta soma mais assistências e gols do que partidas no Brasileirão A presença de Arrascaeta em campo neste Campeonato Brasileiro pode ser vista pelo torcedor do Flamengo como um... 28/11/2019 11h31 Clube-empresa e o \"me engana que eu gosto\" A aprovação ontem na Câmara dos Deputados da lei sobre o clube-empresa no Brasil não foi vitória do futebol, mas... 28/11/2019 10h22 Flamengo é time que mais causa demissões de técnicos no Brasileirão A goleada por 4 x 1 do Flamengo sobre o Ceará causou a demissão de Adílson Batista, depois de 13 partidas no... 28/11/2019 08h26 Mais uma noite rubro-negra Com quase 70 mil torcedores no Maracanã em festa, o Flamengo recebeu a taça do heptacampeonato brasileiro. 28/11/2019 07h00 Libertadores-2020 já tem 10 campeões classificados; confira quem está Com o fim do ano se aproximando e os campeonatos sul-americanos sendo definidos, a Copa Libertadores de 2020... 28/11/2019 04h03 Dupla \"LuLa\" brilha e fecha ainda mais as portas para Gabigol na Inter Muita gente não entende as razões para que a Internazionale não dê mais uma chance a Gabigol, mesmo após um ano... 28/11/2019 04h00 Jesus se irrita com penetras e perde até sapato em festa do título do Fla Em meio ao carnaval vermelho e preto que teve início logo após a entrega da taça aos campeões brasileiros, o... 28/11/2019 04h00 Flamengo: voo fretado para o Mundial pode custar mais de R$ 8 milhões Já de olho no Mundial de Clubes, o Flamengo se debruça sobre a logística para chegar ao Qatar, local da disputa.... 28/11/2019 04h00 Jesus garante foco no Flamengo, mas deixa futuro no clube em aberto Depois de o Flamengo derrotar o Ceará e levantar a taça do Campeonato Brasileiro, as atenções se voltaram ao... 28/11/2019 02h12 Ceará esperava vencer o Flamengo no Rio? O que explica demissão do técnico? \"Informamos Adílson Batista não é mais treinador do Ceará. A diretoria alvinegra agradece pelos serviços prestados 28/11/2019 02h09 O time que se recusa a perder Os seis titulares escalados de início davam a dimensão da seriedade com que Jorge Jesus tratava o jogo contra o... 28/11/2019 01h53 J. Jesus após títulos do Fla: \"Quando eu estiver no céu, vão falar de mim\" Jorge Jesus tem contrato com o Flamengo até junho de 2020. Os torcedores rubro-negros, após a evolução do time em... 28/11/2019 01h39 Como B. Henrique virou 'ídolo' de Cruzeiro e Flu ao fazer 3 gols pelo Fla O Flamengo já ter sido campeão brasileiro não impediu que o time de Jorge Jesus acumulasse outra goleada no... 28/11/2019 00h49 Filipe Luís revela pedido para \"fico\" de Jorge Jesus no Flamengo Um dos nomes mais importantes na temporada de títulos do Flamengo, o lateral Filipe Luís disse hoje, no gramado do 28/11/2019 00h41 Diego Alves deixa repórter da Globo em saia justa: \"Não está comemorando?\" O goleiro Diego Alves, do Flamengo, deixou o repórter Eric Faria, da Globo, em uma saia justa durante a... 28/11/2019 00h28 Bruno Henrique reafirma: \"Com certeza, Fla está em outro patamar\" A lua de mel do Flamengo em 2019 não tem fim. Ontem o Rubro-negro bateu o Ceará por 4 a 1, de virada, e celebrou... 28/11/2019 00h22 Torcida do Fla se empolga e canta para o Liverpool: \"tua hora vai chegar\" Após a vitória por 4 a 1 sobre o Ceará, na noite desta quarta-feira, pelo Campeonato Brasileiro, a torcida do... 28/11/2019 00h18 Flamengo recebe taça de campeão brasileiro 28/11/2019 00h11 O craque e a revelação do Brasileirão! Não tem nem o que discutir, o que o Bruno Henrique está jogando de bola é BRINCADEIRA! 28/11/2019 00h00 B. Henrique fica a um gol de Gabigol e briga pela artilharia do Brasileiro Herói da vitória do Flamengo por 4 a 1 sobre o Ceará, o atacante Bruno Henrique chegou aos 21 gols e colou em... 27/11/2019 23h46 Ana Thaís cita recordes e novidades do Flamengo: \"Grande legado\" Em ritmo de festa, após ter conquistado a Copa Libertadores da América e o Campeonato Brasileiro no último fim de... 27/11/2019 23h46 Pode juntar Mané, Firmino e Salah que não dá um BH Bruno Henrique, o sósia do Mudo Henrique, disse na saída do jogo contra o Vasco que o Flamengo está em outro... 27/11/2019 23h44 ASSISTA: Vitinho marca o quarto do Flamengo contra o Ceará Everton Ribeiro aciona Vitinho. O atacante se livra da marcação e chuta rasteiro, no canto direito de Diogo Silva. 27/11/2019 23h36 ASSISTA: Hat-trick! Bruno Henrique marca seu terceiro gol para o Flamengo Arrascaeta cobra falta pela meia-direita. Diogo Silva faz a defesa parcial, mas Bruno Henrique pega o rebote e... 27/11/2019 23h31 Flamengo ultrapassa Corinthians de Tite e faz melhor campanha da história O Flamengo de Jorge Jesus é a maior equipe do Campeonato Brasileiro em seu formato atual, com 20 times em disputa... 27/11/2019 23h29 Com três de B. Henrique, Flamengo bate Ceará em noite de festa no Maracanã Já campeão do Brasileirão, o Flamengo foi a campo com um time misto para encarar o Ceará, na noite de hoje (27).... 27/11/2019 23h26 ver mais","categorias":[""]}
{"corpora":"Tarifa | Aneel: contas de luz terão bandeira amarela em dezembro\nAneel: contas de luz terão bandeira amarela em dezembro\nContas de luz terão bandeira tarifária amarela em dezembro, informa Aneel - 29/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Contas de luz terão bandeira tarifária amarela em dezembro, informa Aneel Aneel anunciou cobrança adicional de 1,343 real para cada 100 quilowatts-hora Imagem: Getty Images 00:00 29/11/2019 17h14 SÃO PAULO (Reuters) - As contas de luz do Brasil terão bandeira tarifária amarela em dezembro, com cobrança adicional de 1,343 real para cada 100 quilowatts-hora consumidos, informou a Agência Nacional de Energia Elétrica (Aneel) em comunicado nesta sexta-feira. De acordo com a Aneel, previsões meteorológicas sinalizam melhora nas condições de chuva sobre as principais bacias hidrográficas do Sistema Interligado Nacional (SIN) em dezembro, com os reservatórios se elevando gradativamente, embora permaneçam em patamares inferiores às medias históricas. Relacionadas Decreto de Bolsonaro facilita privatização de elétricas estaduais e municipais 58% dos benefícios do abono vão para os 50% mais ricos da população Juro cai, mas dívida de R$ 1.000 no cheque especial vira R$ 2.500 em 1 ano A bandeira amarela repete o nível estipulado pela Aneel em outubro. Em novembro, a bandeira tarifária havia sido vermelha patamar 1, com maior peso sobre as contas de luz dos brasileiros. (Por Gabriel Araujo) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora BC avalia mudar parcelamento no cartão de crédito Dívida líquida em outubro é a mais alta desde março de 2003, diz BC Loja de shopping em SP tem confusão generalizada na Black Friday; assista Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Preço da carne bovina ficou mesmo estável por 3 anos, como disse ministra A ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, disse que não foi só o aumento de... 29/11/2019 20h21 Reuters Hong Kong apreende US$50 mi em carnes que seriam contrabandeadas para China continental PEQUIM/HONG KONG (Reuters) — As alfândegas de Hong Kong apreenderam cerca de 540 toneladas de carne congelada em... 29/11/2019 19h01 Reuters Banco Central questiona mercado sobre impacto inflacionário da peste suína BRASÍLIA (Reuters) — O Banco Central indagou o mercado nesta sexta-feira sobre estimativas em relação ao impacto... 29/11/2019 18h34 do UOL Loja de shopping em SP tem confusão generalizada na Black Friday; assista Uma unidade da Americanas do Shopping Interlagos, na zona sul de São Paulo, registrou uma confusão generalizada... 29/11/2019 18h18 do UOL Procon-SP notifica Burger King e McDonald's por problemas na Black Friday O Procon-SP notificou hoje as redes Burger King e McDonald's por conta do aplicativo do Mercado Pago, que seria o... 29/11/2019 17h46 do UOL Soco em promoção? Shopping dos EUA tem briga antes mesmo da Black Friday Um shopping na Pensilvânia foi responsável por sediar uma das primeiras brigas da Black Friday nos Estados Unidos... 29/11/2019 17h39 Estadão Conteúdo Bolsonaro inaugura ultracentrífuga em fábrica nuclear em Resende Em Resende, no sul fluminense, desde o início da tarde desta sexta-feira, 29, o presidente da República, Jair... 29/11/2019 17h22 do UOL Dólar fecha a R$ 4,241 e sobe 5,77% em novembro; Bolsa avança 0,95% no mês O dólar comercial subiu 0,58%, a R$ 4,241 na venda, voltando a fechar o dia em alta após cair 1% na véspera e ter... 29/11/2019 17h02 Estadão Conteúdo Cheque especial no país ainda é 10 vezes mais caro do que o de Portugal Mesmo com o teto para juro do cheque especial no Brasil, o custo da modalidade para os consumidores no País ainda... 29/11/2019 17h01 do UOL Black das Blacks da Magalu vende 13 mil quilômetros de papel higiênico O Magazine Luiza anunciou hoje que um dos destaques durante a Black das Blacks foi a promoção de 24 rolos de papel 29/11/2019 16h59 José Paulo Kupfer Desemprego cai a conta-gotas, mas há menos desalentados e subutilizados É com a taxa de desemprego, ressalvadas as defasagens no tempo, que se tira a prova dos nove do comportamento... 29/11/2019 16h33 Reuters Tesouro nega que Mansueto tenha a intenção de deixar o cargo BRASÍLIA (Reuters) — O secretário do Tesouro Nacional, Mansueto Almeida, não tem intenção de deixar o cargo,... 29/11/2019 16h30 Reuters Programa de renegociação de dívidas do governo Bolsonaro será aberto a todos os contribuintes Por Marcela Ayres 29/11/2019 16h28 do UOL Black Friday: compras online na madrugada têm aumento de 69% sobre 2018 As primeiras horas de vendas na Black Friday no e-commerce totalizaram R$ 362.1 milhões, segundo dados divulgados... 29/11/2019 16h00 Reuters Decreto de Bolsonaro facilita privatização de elétricas estaduais e municipais RIO DE JANEIRO (Reuters) — O presidente Jair Bolsonaro assinou decreto que busca abrir caminho para a privatização 29/11/2019 15h56 do UOL Black Friday: Lojas Americanas vendem Kit Kat a R$ 1,49 A Black Friday virou \"Red\" Friday nas Lojas Americanas. Com estoque reforçado nas mais de 1580 lojas físicas ao... 29/11/2019 15h44 do UOL Quais são os celulares que ficaram mais baratos no mês da Black Friday? Enfim chegou o dia! A Black Friday 2019 está aí, mas pelo que constatamos, as ofertas neste ano foram um pouco... 29/11/2019 15h07 Máquina do Esporte Santander domina lembrança de marca na final da Libertadores 2019 Em pesquisa, marca foi a mais lembrada entre espectadores da decisão 29/11/2019 14h45 Estadão Conteúdo Aumento do preço da carne bovina é fator de pressão em índice do IBGE O aumento do preço da carne bovina puxado pelo crescimento das exportações do produto para o mercado chinês e alta 29/11/2019 14h19 do UOL Black Friday: Lojas Americanas e KaBum! lideram reclamações no Reclame Aqui O ReclameAqui liberou os primeiros números de reclamações recebidas durante a Black Friday. Das 11h da... 29/11/2019 14h16 Estadão Conteúdo Dívida líquida em outubro é a mais alta desde março de 2003, diz BC O chefe adjunto do Departamento de Estatísticas do Banco Central, Renato Baldini, destacou nesta sexta-feira, 29,... 29/11/2019 13h53 Estadão Conteúdo Efeito da alta do preço da carne vermelha no valor do frango preocupa governo O efeito do preço da carne vermelha, que subiu mais de 35% em um mês em São Paulo, no valor do frango e do peixe... 29/11/2019 13h48 Rodrigo Ratier Atendentes de fast food contam lado sombrio da Black Friday Primeiro, o Burger King oferece 6 sanduíches por 15 reais. O McDonald's contra-ataca com 2 lanches clássicos por... 29/11/2019 13h02 do UOL Clientes vão às lojas em busca de desconto de Black Friday; veja imagens A Black Friday começou, e consumidores estão indo às compras nesta sexta-feira (29) em busca de descontos... 29/11/2019 12h34 UOL Notícias Consumidores vão às lojas para aproveitar a Black Friday A Black Friday começou, e consumidores estão indo às compras nesta sexta-feira (29) em busca de descontos... 29/11/2019 12h29 do UOL Itamaraty minimiza atrito com Argentina no Mercosul: 'Sentar e conversar' O Ministério das Relações Exteriores minimizou hoje o atrito do Brasil com a Argentina perante o futuro do... 29/11/2019 12h26 do UOL Black Friday: web relata pouca grana e Julius vira referência em memes Muito comum nos Estados Unidos, a Black Friday já virou tradição também no Brasil, sempre com enorme repercussão.... 29/11/2019 12h16 do UOL Empresa se defende após vídeo sobre \"falsa promoção\" viralizar no Twitter Um vídeo que mostra uma suposta fraude em uma promoção para a semana da Black Friday viralizou nas redes sociais.... 29/11/2019 12h07 Estadão Conteúdo BC avalia mudar parcelamento no cartão de crédito Depois de travar os juros do cheque especial em 8% ao mês (o equivalente a 150% ao ano), a equipe econômica mira... 29/11/2019 12h03 AFP Block Friday: os anti-Black Friday lançam sua ofensiva Greve na Alemanha, corrente humana na Holanda, bloqueio dos armazéns da Amazon na França: as iniciativas... 29/11/2019 12h02 Lojas oferecem promoções na Black Friday 2019 29/11/2019 11h09 do UOL Contas públicas têm saldo positivo de R$ 9,4 bilhões em outubro O setor público consolidado, formado pela União, os estados e os municípios, registrou superávit primário de R$... 29/11/2019 11h01 do UOL Quais campanhas da Black Friday estão na cabeça do consumidor? A Black Friday deste ano deve movimentar cerca de R$ 3,6 bilhões em vendas no varejo, segundo a Confederação... 29/11/2019 11h01 do UOL Procon-SP já recebeu 218 reclamações relacionadas à Black Friday O Procon-SP liberou um novo balanço dos atendimentos efetuados durante a Black Friday. A instituição conta com um... 29/11/2019 10h34 Estadão Conteúdo 'Não é no canetaço', diz Bolsonaro sobre mudança nos juros do cheque especial O presidente Jair Bolsonaro disse nesta sexta-feira, 29, que mudanças sobre juros do cheque especial não foram... 29/11/2019 10h19 do UOL Desemprego fica estável e atinge 12,4 milhões; informalidade é recorde A taxa de desemprego no Brasil fechou em 11,6% no trimestre encerrado em outubro, ficando estatisticamente estável 29/11/2019 09h20 Bloomberg Aposta em games e Cristiano Ronaldo cria bilionário de 39 anos O mais novo bilionário de Singapura é um ex-funcionário do governo que colocou o popular game Free Fire no clube... 29/11/2019 08h19 de Ecoa Com comida saudável, negócio de mãe e filha cresce 70% e emprega imigrantes Quando se descobriu intolerante à lactose, em 2012, Maíra da Costa, de 37 anos, não imaginava o quanto o tema da... 29/11/2019 08h18 do UOL MPF, PF e Receita fazem operação Apáte contra sonegação fiscal O MPF-SP (Ministério Público Federal em São Paulo), a Polícia Federal e a Receita Federal deflagraram hoje uma... 29/11/2019 07h11 BBC News Brasil Reforma mantém pensão antecipada para família de militares expulsos Ao defender a reforma das regras de pensão e aposentadoria, o governo Bolsonaro bateu na tecla de que toda a... 29/11/2019 07h05 Estadão Conteúdo Preço da carne não vai retornar ao patamar anterior, diz ministra O preço da arroba do boi gordo, que em São Paulo teve aumento real de 35% em um mês, não vai mais retornar ao... 29/11/2019 07h03 do UOL Sem ressaca, mas com drinks: conheça a balada dos sóbrios por curiosidade Quem entra no Astor, SubAstor ou no Bar do Cofre SubAstor em São Paulo, provavelmente quer provar um coquetel... 29/11/2019 04h01 Econoweek Black Friday dos investimentos: a minha lista de melhores oportunidades 29/11/2019 04h00 Rodrigo de Almeida Retomada do crescimento só virá para valer com menos tensão política Se quiser transformar as recentes boas notícias de recuperação econômica em ventos favoráveis no longo prazo, o... 29/11/2019 04h00 do UOL Quem nasceu em agosto já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em agosto e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS (Fundo... 29/11/2019 04h00 do UOL Black Friday para comer bem: desconto em chocolate Lindt e chope do Outback A Black Friday, que acontece nesta sexta-feira (29), não será limitada a descontos em celulares, TVs e geladeiras. 29/11/2019 04h00 do UOL Pagamento do 13º salário do Bolsa Família será em dezembro; veja datas A primeira parte do 13º salário dos trabalhadores com carteira assinada cai nesta sexta-feira (29), mas quem... 29/11/2019 04h00 do UOL Projeto da Câmara quer proibir casa própria como garantia de empréstimo O projeto de lei nº 3.515 de 2015, de combate ao superendividamento, proíbe a penhora da casa própria e, se... 29/11/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Veja o clipe oficial | Ludmilla aparece fumando maconha  em Verdinha\nLudmilla aparece fumando maconha em Verdinha\nLudmilla aparece fumando maconha em \"Verdinha\"; veja o clipe oficial - 29/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Ludmilla aparece fumando maconha em \"Verdinha\"; veja o clipe oficial 00:00 Do UOL, em São Paulo 29/11/2019 12h59 A cantora Ludmilla apresentou hoje o clipe oficial de \"Verdinha\". A canção faz alusão ao plantio e venda de maconha: \"Eu fiz um pé lá no meu quintal / Tô vendendo a grama da verdinha a R$ 1\", diz o refrão. \"Fiquei loucona, chapadona só com a marola da 'juana'\". Embora a artista apareça fumando um baseado, as verdinhas que aparecem no vídeo não passam de inocentes hortaliças cultivadas dentro de uma estufa. Comunicar erro As mais lidas agora O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Elliot e ET se reencontram em comercial após quase 40 anos e emocionam fãs Quer ver O Irlandês como minissérie? A internet te ajuda Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento KPop Pop Pop Obsessão: EXO retorna com seis membros, alter egos e ótimo disco Depois de um ano do lançamento do excelente Don’t Mess Up My Tempo, e do seu repackage com a ótima Love Shot, a... 29/11/2019 20h38 Da Redação John Boyega brinca com \"atração\" por Oscar Isaac e diz que BB-8 tem ciúme Depois de \"Star Wars: O Despertar da Força\", muita gente passou a acreditar que os personagens Finn (John Boyega)... 29/11/2019 20h38 Observatório do Teatro Franz Keppler anuncia oficina de dramaturgia no novo Teatro União Cultural Dramaturgo com currículo extenso de encenações importantes, como Chuva, não. Tempestade!, Frames, Depois de Tudo e 29/11/2019 19h48 Observatório do Teatro Tarcísio Meira prorroga temporada de O Camareiro, no Teatro FAAP O ator e produtor Tarcísio Meira prorrogará, a partir de janeiro, a temporada de seu espetáculo O Camareiro, de... 29/11/2019 19h42 Observatório do Teatro Miguel Arcanjo Prado anuncia prêmio para laurear áreas da cultura das artes Acontecerá no dia 18 de dezembro, quarta-feira, no Theatro Municipal de São Paulo a primeira edição do Prêmio... 29/11/2019 19h37 Observatório do Teatro Fundação Lia Maria Aguiar arquiteta temporada paulistana de musical sobre Santos Dumont Em cartaz até domingo, 01, no Auditório Cláudio Santoro, em Campos do Jordão, interior de São Paulo, o musical... 29/11/2019 19h29 Observatório do Teatro Inscrições para curso gratuita com curadora italiana Piersandra Di Matteo se encerram hoje Promovendo o 2º Encontro Sobre Curadoria em Artes Cênicas com a curadora italiana Piersandra Di Matteo, a MITsp... 29/11/2019 19h22 Observatório do Teatro Mário Bortolotto prorroga temporada de seu Barrela até final de dezembro O diretor e produtor Mário Bortolotto decidiu prorrogar, até dia 22 de dezembro, a temporada de sua encenação de... 29/11/2019 19h15 BBC News Brasil Vik Muniz sobre política cultural do governo Bolsonaro: \"É só destruição, é só desmantelamento\" \"É um projeto de destruição.\" É assim que o carioca Vik Muniz, um dos artistas brasileiros contemporâneos com... 29/11/2019 18h56 Da Redação Frozen 2 chega a US$ 200 milhões nos EUA e iguala marca de Procurando Dory Em apenas sete dias, \"Frozen 2\" ultrapassou a marca dos 200 milhões de dólares (quase R$ 850 milhões) em... 29/11/2019 18h26 Da Redação Mariana Rios divulga clipe de \"Me Beija\", filmado no deserto do Atacama Mariana Rios divulgou hoje o videoclipe da música \"Me Beija\", filmado no Atacama. Em um post no Instagram, a atriz 29/11/2019 18h25 Quicando Gaste R$33 mil na Black Friday e diremos que perrengue chique você passaria Heloisa Bolsonaro, esposa do deputado Eduardo Bolsonaro, postou um vídeo no Instagram falando dos perrengues que... 29/11/2019 18h06 Da Redação Michel Teló ensina bateria para a filha, Melinda; assista ao vídeo Thaís Fersoza, mulher de Michel Teló, mostrou no Instagram um momento superfofo do marido com a filha do casal,... 29/11/2019 17h35 Da Redação Johnny Depp vai produzir musical em homenagem a Michael Jackson e sua luva A famosa luva de lantejoulas de Michael Jackson vai protagonizar um musical em homenagem ao Rei do Pop. Não... 29/11/2019 17h04 Rafael Capanema Além de DiCaprio, quais outros atores estão destruindo o Brasil? Pegou essa no gerador automático do @rafaelcapanema https://t.co/tcUm7eUNZe 29/11/2019 16h11 Da Redação Friends na vida real: Jen Aniston e Courteney se reúnem em Ação de Graças Quando Rachel e Monica se juntam para um jantar de Ação de Graças, o público já espera por cenas engraçadas. Desta 29/11/2019 16h03 Da Redação Vice da Marvel: Mulheres retratadas para atender fantasia viram um problema Vice-presidente de conteúdo da Marvel, Sana Amanat está no Brasil para participar de um evento onde fala sobre... 29/11/2019 15h44 UOL Entretenimento Saiu o trailer de Um Lindo Dia na Vizinhança; assista A Sony Pictures divulgou hoje o trailer de Um Lindo Dia na Vizinhança, estrelado por Tom Hanks. O filme tem como... 29/11/2019 15h20 Da Redação Kevin Feige, da Marvel, virá ao Brasil para a CCXP Kevin Feige, pai do Universo Cinematográfico da Marvel, virá ao Brasil para a CCXP 2019. Ele participará de um... 29/11/2019 15h16 Da Redação Saiu o trailer de Um Lindo Dia na Vizinhança; assista A Sony Pictures divulgou hoje o trailer de Um Lindo Dia na Vizinhança, estrelado por Tom Hanks. 29/11/2019 15h03 Reuters Relíquia de madeira da manjedoura de Jesus é exposta em Jerusalém JERUSALÉM (Reuters) - Um fragmento de madeira que se acredita ser da manjedoura onde Jesus foi posto após seu... 29/11/2019 14h52 Da Redação Scarlett Johansson sabia o destino de Viúva Negra antes de Guerra Infinita A atriz Scarlett Johansson contou que já sabia o destino de sua personagem no Universo Cinematográfico Marvel... 29/11/2019 14h09 Reuters Frozen 2 contagia lapões do norte da Europa por se inspirar em sua cultura A sequência de \"Frozen\", musical de animação de grande sucesso da Disney, está sendo recebida com entusiasmo pelos 29/11/2019 12h56 Miguel Arcanjo Estreia de O Barato de Iacanga reúne quem foi ao Woodstock brasileiro O estreia do filme documentário “O Barato de Iacanga”, de Thiago Mattar, reuniu no Cine Petra Belas Artes, em São... 29/11/2019 12h18 Da Redação Bolsonaro diz que cultura tem que estar de acordo com \"a maioria\" O presidente Jair Bolsonaro disse hoje que a cultura \"tem que estar de acordo com a maioria da população, não a... 29/11/2019 12h10 Estadão Conteúdo Aliados de Bolsonaro reagem a demissões do secretário da Cultura, Roberto Alvim As mudanças promovidas pelo recém-nomeado secretário de Cultura, Roberto Alvim, em cargos ligados a sua área podem 29/11/2019 12h00 Da Redação Ellie Goulding vira meme após usar chapéu em forma de abajur na NFL A cantora Ellie Goulding virou meme e motivo de piadas nas redes sociais após aparecer com um controverso figurino 29/11/2019 11h53 Da Redação Emma, comédia inspirada no clássico de Jane Austen, ganha trailer; assista Comédia inspirada em um dos maiores clássicos da escritora britânica Jane Austen, Emma ganhou trailer e pôster... 29/11/2019 11h39 Reuters Análise revela que Elizabeth 1ª traduziu Tácito para o inglês LONDRES (Reuters) - Elizabeth 1ª, uma das monarcas mais amadas da Inglaterra, foi revelada como a tradutora... 29/11/2019 11h36 Da Redação Quadrinhos inspirados em Neymar terão versão impressa pré-lançada na CCXP A versão impressa de INKED - A Arte Ganha Vida, quadrinhos inspirados em Neymar Jr. terá seu pré-lançamento... 29/11/2019 11h13 UOL Entretenimento Netflix apresenta trailer do especial de Natal do Porta dos Fundos; veja A Netflix anunciou nesta sexta-feira o novo especial de Natal do Porta dos Fundos, um dos maiores grupos... 29/11/2019 11h12 Da Redação Netflix apresenta trailer do especial de Natal do Porta dos Fundos; veja A Netflix anunciou nesta sexta-feira o novo especial de Natal do Porta dos Fundos, um dos maiores grupos... 29/11/2019 10h57 Página Cinco Como uma infecção no fiofó do rei Luís XIV mudou a história das cirurgias 29/11/2019 10h48 Da Redação Fã doente em fase terminal assiste ao novo Star Wars antes da estreia Um grande fã de Star Wars que está doente em estado terminal ganhou a oportunidade de assistir A Ascensão... 29/11/2019 10h44 Da Redação Escritor de Os Simpsons refuta afirmação de que série está chegando ao fim Al Jean, escritor da série Os Simpsons, negou que a animação esteja chegando ao fim após 31 anos no ar. O... 29/11/2019 10h44 Miguel Arcanjo Só, mas bem acompanhado: 6 monólogos que você não deve perder em SP Eles estão sozinhos em cena, mas muito bem acompanhados pelo público. O Blog do Miguel Arcanjo indica 6 monólogos... 29/11/2019 10h09 Da Redação Anavitória lança álbum gravado apenas com músicas de Nando Reis O duo Anavitória lançou na madrugada de hoje o disco N, gravado apenas com músicas compostas por Nando Reis. 29/11/2019 10h07 Da Redação The Weeknd lança nova canção, Blinding Lights; ouça The Weeknd divulgou hoje a música Blinding Lights, canção que fará parte do novo álbum de estúdio do artista. 29/11/2019 10h00 Da Redação Ben Harper volta ao Brasil para tocar no Coolritiba 2020; veja o lineup O norte-americano Ben Harper é a principal atração da quarta edição do Coolritiba, festival de música que acontece 29/11/2019 09h55 AFP As verificações da semana Rio de Janeiro, 29 Nov 2019 (AFP) - Veja a seguir a seleção das principais verificações da AFP nesta semana: 29/11/2019 09h44 Roberto Sadovski Daniel Rezende: \"Ninguém Tá Olhando é sobre crenças, e não sobre religião\" Ninguém Tá Olhando chegou à Netflix há uma semana, mostrou que a humanidade é protegida por burocratas ruivos, de... 29/11/2019 06h18 Página Cinco Podcast Página Cinco #14: Julián Fuks, Padura, Pellanda e Luana Chnaiderman 29/11/2019 04h03 Da Redação Saiba qual filme a Globo exibirá hoje (sexta, 29/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Sexta-Feira Muito Louca, com Jamie Lee Curtis e Lindsay... 29/11/2019 04h00 Da Redação MC Rebecca não deixa filha ouvir seus funks proibidões: \"Têm versões light\" MC Rebecca faz sucesso com suas letras ousadas, que exaltam o prazer feminino. Coça de Xereca, Cai de Boca, Me... 29/11/2019 04h00 Da Redação Como os Cavaleiros de Ren voltarão no episódio IX? J.J. Abrams explica Os Cavaleiros de Ren já deram as caras no episódio VII de Star Wars, O Despertar da Força, e ganharão mais uma... 29/11/2019 04h00 Da Redação Wesley Safadão posta vídeo de seu primeiro clipe, de 2005: \"O que acham?\" Wesley Safadão resgatou do remoto ano de 2005 seu primeiro clipe musical. O músico postou, no Instagram, o vídeo... 28/11/2019 20h24 UOL Notícias - Política Comissão da OAB repudia fala de presidente da Fundação Palmares O discurso de ontem do novo presidente da Fundação Palmares foi criticado pela Comissão Nacional de Promoção de... 28/11/2019 20h16 AFP Facebook anuncia que aplicativos ficaram fora do ar San Francisco, 28 Nov 2019 (AFP) - O Facebook deixou de funcionar nesta quinta-feira (28) por um problema de... 28/11/2019 18h12 ver mais","categorias":[""]}
