{"titulo":"Messi percebe não ter nada a perder e se aproxima de Maradona","descricao":"\"Cantei porque me deu vontade de cantar\". Leia mais (07/07/2019 - 08h00)","conteudo":"Messi percebe não ter nada a perder e se aproxima de Maradona - 07/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Análise Contextualiza um acontecimento e aprofunda a compreensão de seus diversos ângulos Copa América Messi percebe não ter nada a perder e se aproxima de Maradona Jogador lidera Argentina na Copa América, é expulso e dispara contra Conmebol Copiar link 7.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino “Cantei porque me deu vontade de cantar”. Um ato tão simples como acompanhar as palavras do hino nacional antes do jogo fez os argentinos perceberem que aquele não era o Lionel Messi que estavam acostumados a ver. Ele jamais havia feito aquilo antes. Fracassos e dramas da geração Messi na Argentina Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Copa América dentro de campo acabou mal para a Argentina. Continua o jejum de 26 anos sem títulos. Mas fora das quatro linhas, Messi foi mais maradoniano do que nunca na sua carreira. Até seus colegas de elenco perceberam a diferença. “Nós não deveríamos fazer parte dessa corrupção”, disse sobre a recusa a ir a campo para receber a medalha pela terceira colocação. Ainda incomodam os dois possíveis pênaltis não revisados pelo VAR na semifinal, diante do Brasil. Há a inevitável comparação com a imagem de Maradona insultando o então presidente da Fifa, João Havelange, após a Argentina perder para a Alemanha a final da Copa do Mundo de 1990 graças a uma penalidade inexistente marcada pelo árbitro mexicano Edgardo Codesal. Alguma chave virou na cabeça de Lionel Messi aos 32 anos. O atacante, que antes carregava um eterno ar de enfado nas entrevistas e que evitava a imprensa a todo custo, se tornou desbocado, sincero e disposto a ser entrevistado. Um Messi irascível foi algo que muitos jamais pensaram ser possível ver. Lionel Messi durante a partida contra o Brasil pela Copa América 2019 - Nelson Almeida/AFP Talvez tenha percebido, após nove eliminações com a seleção argentina, que ele é Lionel Messi, um dos maiores jogadores da história e cinco vezes eleito melhor do mundo. Se ele não puder dizer o que lhe vier à cabeça no mundo do futebol, quem mais dirá? Além dos gols, dos dribles e dos títulos, algo mais o separava do amor da torcida argentina: contestar. Ser mais Maradona o aproximaria da sua gente e o distanciaria da Espanha. Pessoas do seu próprio país ainda dizem que ele é espanhol, não argentino, por ter se mudado para a Europa aos 12 anos. Seus filhos falam catalão e nasceram em Barcelona. Pouco importa que, 20 anos depois de ter deixado sua cidade natal, Messi ainda fale espanhol com sotaque de Rosário. A Copa América de 2019 viu um Lionel líder. Algo que antes era inimaginável, já que todos sempre disseram que ele comandava com a bola nos pés e não no discurso. Era uma desculpa para afirmar que o camisa 10 não era bom com as palavras. A expulsão de Messi contra o Chile Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi Messi quem, depois da derrota na semifinal com o Brasil, reuniu os companheiros no vestiário e afirmou que a missão estava apenas começando. Lembrou que aquele grupo tinha muito a dar. Esse é o mesmo jogador que, ao ser escolhido capitão por Maradona na partida contra a Grécia, na Copa do Mundo de 2010, não conseguiu dizer nada aos colegas antes de entrar em campo. Na saída do Mineirão na última terça (2), deu também o recado público que a torcida tinha de apoiar a nova geração de jogadores argentinos. Ele fez apenas um gol no torneio: de pênalti, contra o Paraguai. Mas contra o Brasil teve uma de suas melhores partidas nos últimos tempos pela seleção. Vinha bem na disputa do terceiro lugar até ser expulso após discussão e troca de trombadas com Gary Medel, do Chile. Messi expulso de campo? Isso é mais coisa de Maradona. Isto é Maradona Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Acho que o cartão vermelho foi uma revanche pelo que disse depois do jogo contra o Brasil”, disparou na Arena Corinthians. Ter na cabeça perseguições e que o mundo conspira contra si também faz parte do psicológico do futebol argentino. Diego incentivou essa linha de pensamento algumas vezes na carreira. Não é nem possível a Conmebol, entidade que teve três ex-presidentes presos por corrupção, reclamar de injustiça nas declarações do argentino neste sábado (6). E ele sabe disso. O atacante pode ter visto que não há liberdade maior do que perceber que não há nada a perder. O que os dirigentes da Conmebol podem tirar dele? Quem é maior? Alejandro Domínguez, presidente da confederação sul-americana, ou Lionel Messi? Quem o torcedor conhece entre os dois? Messi percebeu que, calado, não tem nada a ganhar. E pelo menos nisso fez igual ao seu ídolo (e de todos os demais argentinos) Diego Armando Maradona. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina messi Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/messi-percebe-nao-ter-nada-a-perder-e-se-aproxima-de-maradona.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tite evita perguntas sobre permanência e diz que tem contrato até 2022 Tite põe à prova crédito e aposta em veteranos na Copa América Expulso, Messi diz que Copa América está armada para o Brasil Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Brasil vence Peru e conquista Copa América no Maracanã Copa feminina termina com gritos por igualdade de pagamentos Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Cebolinha vira xodó do título, e ataque se divide sem Neymar","descricao":"Entre os 23 jogadores convocados para a Copa América, Everton era um dos que tinham menos chances de encontrar espaço na seleção. Ele era o reserva do principal jogador do time, Neymar, mas a caminhada do Brasil rumo ao título continental teve vários capítulos improváveis até que a taça fosse erguida, neste domingo (7), no Maracanã. Leia mais (07/07/2019 - 18h57)","conteudo":"Cebolinha vira xodó do título, e ataque se divide sem Neymar - 07/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Seleção Brasileira Copa América Cebolinha vira xodó do título, e ataque se divide sem Neymar Atacante do Grêmio ganhou espaço no torneio e teve nome gritado pela torcida Copiar link 7.jul.2019 às 18h57 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Rio de Janeiro Entre os 23 jogadores convocados para a Copa América, Everton era um dos que tinham menos chances de encontrar espaço na seleção. Ele era o reserva do principal jogador do time, Neymar, mas a caminhada do Brasil rumo ao título continental teve vários capítulos improváveis até que a taça fosse erguida, neste domingo (7), no Maracanã. Neymar, ainda na preparação, foi acusado de estupro, em um processo que misturou o noticiário esportivo com o policial. No auge do turbilhão, no primeiro amistoso preparatório para o torneio, ele sofreu uma lesão no tornozelo direito e acabou sendo cortado. Everton Cebolinha comemora gol da seleção brasileira - Ueslei Marcelino/Reuters Ninguém na seleção admite publicamente, mas a presença do craque naquele momento havia se tornado um peso. A CBF se vira obrigada a deixar um advogado de plantão com o grupo e a negociar os horários em que o jogador daria seus depoimentos nos dois casos em que é investigado— em São Paulo, pelo suposto estupro, e no Rio de Janeiro, pela possibilidade de ter cometido crime de informática ao divulgar imagens íntimas da mulher que o acusa. Com o corte por lesão, Tite e os jogadores puderam finalmente conceder entrevistas em que o assunto era futebol. Ainda que todos tenham reiterado a falta que fazia à equipe seu maior talento, “top 3 do mundo”, como costuma dizer o treinador, a ausência abriu espaço para aquele que se tornaria o xodó da torcida brasileira na Copa América. Everton substituiu Neymar já no jogo da contusão, contra o Qatar, mas não foi bem. David Neres teve desempenho melhor no amistoso seguinte, contra Honduras, e começou a competição como titular. O atacante do Grêmio, porém, entrou bem nas duas primeiras partidas do torneio, ganhou a posição e não a perdeu mais. Trajetória da seleção brasileira na Copa do Mundo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cebolinha— como é chamado pelo cabelo semelhante ao do personagem dos quadrinhos— conquistou os torcedores com seus dribles na ponta esquerda e com os gols bonitos marcados contra Bolívia e Peru. Diante dos peruanos, na vitória por 5 a 0 da primeira fase, levou ampla vantagem sobre a marcação e teve o apelido gritado no estádio de Itaquera, em São Paulo, cidade que costuma ser bastante exigente com os jogadores da seleção. “É um momento especial da minha carreira”, disse o jovem de 23 anos, tão valorizado no último mês que tornou improvável sua reapresentação ao Grêmio. “Pela ascensão, pelo destaque, é natural que você acabe atraindo a atenção dos clubes europeus, mas eu procuro ficar tranquilo em relação a isso”, acrescentou o único atleta que atua no futebol local a entrar em campo pelo Brasil na Copa América. As jogadas individuais e o carinho da torcida foram herdados por Everton, mas nem todas as atribuições de Neymar ficaram com ele. Tite insistiu que o protagonismo fosse dividido na ausência do camisa 10, e de fato os jogadores de frente acabaram se revezando em importância ao longo da campanha. Philippe Coutinho, por exemplo, foi decisivo na estreia. Na vitória sobre a Argentina na semifinal, com Cebolinha muito bem marcado por Juan Foyth e o lado esquerdo travado, foram Roberto Firmino e Gabriel Jesus que encontraram o caminho para o resultado que colocou a seleção na decisão. Willian, convocado na vaga aberta por Neymar, também teve bons momentos e se tornou o reserva principal antes de se lesionar e ficar fora da final. “É assim mesmo. Quando o lado esquerdo foi marcado, o direito resolveu. Os adversários têm que se preocupar com todos os jogadores da seleção, porque são jogadores de qualidade. Quando um não tem protagonismo, o outro vai resolver”, afirmou Everton. Final da Copa América 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Thiago Silva, companheiro de Neymar no Paris Saint-Germain, o afastamento do camisa 10 fez com que outros atletas assumissem a responsabilidade. Sempre com o cuidado de lamentar a falta que fez o atacante, que visitou os companheiros em algumas ocasiões após o corte, o zagueiro observou um ponto positivo na separação. “Quando há situações assim, o grupo se fecha. Com o Neymar cortado, ficou aquele clima: ‘Pô, perdemos nosso melhor jogador’. Era uma tristeza momentânea, mas, ao mesmo tempo, motivação para se preparar um pouco melhor, fazer as coisas da maneira certa. O corte nos pegou um pouco de surpresa, mas a equipe conseguiu encontrar peças para continuar em alto nível. O Cebolinha, por exemplo, entrou de forma incrível, fez uma grande Copa América. O Jesus também começou no banco e ganhou a vaga com bom trabalho, bom desempenho”, disse o zagueiro. Mesmo assim, houve situações em que o ataque emperrou. O empate por 0 a 0 com a Venezuela na primeira fase fez a Fonte Nova, em Salvador, explodir em vaias. Nas quartas de final, em Porto Alegre, nova partida sem gols deixou o time à beira da eliminação na disputa por pênaltis com o Paraguai. O que se manteve estável e em alto nível foi o sistema de marcação, que levou o Brasil à decisão sem tomar um gol. Sem seu grande homem de frente, a seleção contou com ótimo desempenho de seu goleiro, Alisson, e do quarteto defensivo formado por Daniel Alves, Marquinhos, Thiago Silva e Filipe Luís (depois Alex Sandro). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/cebolinha-vira-xodo-do-titulo-e-ataque-se-divide-sem-neymar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Messi percebe não ter nada a perder e se aproxima de Maradona Estádios vazios colocam em xeque Brasil como país do futebol Gareca veta mão na cintura, impõe disciplina e muda futebol do Peru Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Brasil vence Peru e conquista Copa América no Maracanã Copa feminina termina com gritos por igualdade de pagamentos Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Brasil vence Peru e conquista Copa América no Maracanã","descricao":"A dúvida sobre como Neymar se sairia na Copa América em meio a uma acusação de estupro deu lugar a outra pergunta antes mesmo de a bola rolar: como a seleção se viraria sem seu principal jogador, cortado por lesão. Entre altos e baixos, o time conseguiu avançar à decisão e vencer o Peru por 3 a 1, ainda rodeado de incertezas: há um dirigente de saída, um técnico que chegou à final sem assegurar que ficaria e jogadores com idade que tornam difícil sua permanência até a Copa do Mundo de 2022. Leia mais (07/07/2019 - 19h03)","conteudo":"Brasil vence Peru e conquista Copa América no Maracanã - 07/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio Copiar link 7.jul.2019 às 19h03 Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Diego Garcia Alex Sabino Rio de Janeiro A dúvida sobre como Neymar se sairia na Copa América em meio a uma acusação de estupro deu lugar a outra pergunta antes mesmo de a bola rolar: como a seleção se viraria sem seu principal jogador, cortado por lesão. Entre altos e baixos, o time conseguiu avançar à decisão e vencer o Peru por 3 a 1, ainda rodeado de incertezas: há um dirigente de saída, um técnico que chegou à final sem assegurar que ficaria e jogadores com idade que tornam difícil sua permanência até a Copa do Mundo de 2022. Na decisão de domingo (7), no Maracanã, essas interrogações não ficaram no caminho da taça. Observada mais uma vez pelo presidente Jair Bolsonaro, que procurou atrelar sua figura ao time nacional desde a preparação, a equipe precisou suar para triunfar pela quinta vez em cinco edições do torneio disputadas no país. Principal responsável pela vantagem de um gol no placar, construída no primeiro tempo, Gabriel Jesus foi expulso aos 25 minutos da etapa final, após disputa por espaço no alto. Aí, os comandados de Tite se seguraram com um jogador a menos e acabaram fechando o marcador no finalzinho, em batida de pênalti de Richarlison. Jogadores do Brasil comemoram gol contra o Peru na final da Copa América - Ueslei Marcelino/REUTERS Campeão como anfitrião também em 1919, 1922, 1949 e 1989 e como visitante em 1997, 1999, 2004 e 2007, o Brasil manteve o aproveitamento total em casa e chegou à sua nona conquista sul-americana. Houve vaias pelo caminho e a necessidade de sobreviver a uma disputa de pênaltis contra o Paraguai, nas quartas de final, mas a disputa terminou com festa no Rio de Janeiro. Finalizada a celebração, será hora de resolver algumas questões e definir o caminho para a Copa do Mundo de 2022. O diretor Edu Gaspar está de saída e terá de ser substituído. Tite, o treinador, até a véspera da decisão da Copa América, limitava-se a dizer que tinha contrato até o Mundial do Qatar, sem assegurar que o compromisso seria cumprido. Mesmo permanecendo, o gaúcho tem decisões a tomar, especialmente no que diz respeito aos veteranos da seleção. Seu capitão Daniel Alves fez grande torneio, mas tem 36 anos e chegará à Copa com 39. Thiago Silva, um dos responsáveis por uma defesa que só tomou um gol no campeonato sul-americano, terá 38. Final da Copa América 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há ainda a situação de Neymar, que terá de ser reintegrado a um grupo que acabou se virando na sua ausência. No domingo, ele apenas assistiu a uma apresentação na qual o Brasil encontrou mais dificuldades do que no embate com o próprio Peru na primeira fase, vencido por 5 a 0 pelos donos da casa. Até houve semelhanças no roteiro. A seleção também sofreu com o jogo truncado no início e, mesmo assim, saiu na frente rapidamente, exatamente como ocorrera no mês passado. Aos 15 minutos, Gabriel Jesus recebeu lançamento de Daniel Alves, entortou Trauco e cruzou para Everton balançar a rede. A equivalência com a partida de São Paulo acabou aí. Se os visitantes tinham se entregado no confronto anterior após o primeiro gol, desta vez mantiveram a calma para lutar pelo empate. Com duas linhas de quatro defensores, tentavam inibir os ataques do Brasil. O problema era acertar passes quando tinham a bola. Embora não apertassem os visitantes em busca do segundo gol, os comandados de Tite tinham uma qualidade técnica bastante superior. Assim, conseguiram um chute com Philippe Coutinho e um cabeceio com Roberto Firmino que levaram algum perigo à meta de Gallese. Quando o primeiro tempo se encaminhava para o fim, a equipe peruana finalmente conseguiu entrar na área brasileira tocando. O juiz viu pênalti no toque na mão de Thiago Silva e, após alguma demora, consultou o vídeo para confirmar sua marcação. Guerrero bateu, aos 44, e pareceu ter recolocado os visitantes na partida. Trajetória da seleção brasileira na Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Durou pouco. Ainda na etapa inicial, nos acréscimos, Firmino brigou pela bola e a recuperou no campo de ataque. Arthur ficou com ela, avançou até a meia direita e deixou na entrada da área com Gabriel Jesus, que fez explodir torcida verde-amarela aos 48. De novo, parecia que o jogo se tornaria tranquilo. No início da etapa final, Coutinho e Firmino, duas vezes, tiveram chance de matar o confronto. Não conseguiram e ficaram expostos a riscos quando o embate ficou mais nervoso. Aos 25 minutos, esses riscos cresceram quando Jesus disputou bola pelo alto, recebeu o segundo amarelo e deixou o Brasil com dez atletas em campo. A torcida sentiu o momento difícil e passou a gritar o nome do país. Tite também percebeu a dificuldade e colocou gás novo na equipe, com Richarlison e Militão. O sofrimento acabou quando Everton invadiu a área e conseguiu pênalti. Richarlison fez a batida, aos 45, e soltou o grito de “campeão” no Maracanã. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/brasil-vence-peru-e-conquista-copa-america-no-maracana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Torcida foi de vaias no início a apoio na reta final da Copa América Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Brasil vence Peru e conquista Copa América no Maracanã Copa feminina termina com gritos por igualdade de pagamentos Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão","descricao":"Em seus quase 14 anos à frente do governo alemão, Angela Merkel sempre chamou a atenção em seu país por mostrar uma energia que parecia inesgotável. Em 2011, ela descreveu sua rotina diária de 16 horas de trabalho como \"um prazer\". Leia mais (07/07/2019 - 02h00)","conteudo":"Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão - 07/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Chanceler foi vista tremendo incontrolavelmente em público; imprensa local deu pouco destaque Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jean-Philip Struck Bonn (Alemanha) Em seus quase 14 anos à frente do governo alemão, Angela Merkel sempre chamou a atenção em seu país por mostrar uma energia que parecia inesgotável. Em 2011, ela descreveu sua rotina diária de 16 horas de trabalho como “um prazer”. “Ela sempre foi dura consigo mesma”, diz o jornalista Stefan Kornelius, autor de biografia sobre a chanceler alemã, que completa 65 anos neste mês. “Mas agora a preocupação está crescendo, porque ela, que é conhecida pela robustez, parece doente.” A chanceler alemã Angela Merkel, tenta conter ataque de tremores durante evento - Kay Nietfeld - 27.jun.2019/AFP Em pouco mais de uma semana, Merkel foi vista duas vezes tremendo incontrolavelmente em público. Na primeira, em 18 de junho, estava sob um sol escaldante em Berlim, com temperatura superior a 30 °C, na cerimônia de boas-vindas ao presidente da Ucrânia, Volodimir Zelenski. A tremedeira, que durou um minuto, foi atribuída à desidratação. “Bebi, pelo menos, três copos de água. Agora me sinto bem de novo”, disse ela. A imprensa alemã deu pouco destaque. Há décadas os principais veículos estabeleceram uma regra não escrita de evitar especular sobre a saúde de figuras públicas. “O direito dos cidadãos à informação acaba se chocando aqui com o direito à privacidade dos políticos”, disse o historiador Paul Nolte, da Universidade Livre de Berlim, ao jornal Die Welt. O Tagesschau, principal telejornal do país, dedicou apenas alguns segundos ao tema. Jornais e revistas publicaram poucas linhas, destacando as explicações da chanceler. Houve críticas à curiosidade de parte do público. “Por que diabos 280 mil pessoas quiseram ver Merkel tremendo no YouTube? Será isso eticamente diferente das pessoas que observam e filmam acidentes em autoestradas?”, escreveu um editor do jornal esquerdista Tageszeitung. Merkel voltou a tremer em 27 de junho. Desta vez, por dois minutos, em um espaço fechado com ar-condicionado, na apresentação da nova ministra da Justiça. Segundo um interlocutor do governo, o episódio foi uma “reação psicológica” ao primeiro tremor. “Não há razão para se preocupar.” Depois disso, alguns jornais, de forma comedida, ouviram médicos, que atribuíram as reações à exaustão ou a problemas circulatórios. O tabloide Bild estampou a manchete “O quão doente está a chanceler?”, mas se limitou a reproduzir explicações oficiais. Alguns lembraram que Merkel já havia sofrido tremores em viagem ao México em 2017, mas destacando que a temperatura superava 30 °C. Poucos especularam sobre o estado emocional da chanceler, cuja mãe morreu em abril. “Os abutres já estão circulando na internet, felizes por Merkel estar fisicamente exausta”, escreveu Berthold Kohler, editor do diário Frankfurter Allgemeine Zeitung. Ele, porém, apontou que é legítimo perguntar sobre a saúde do chefe de Estado em uma democracia. Angela Merkel ao longo dos anos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Líderes de governos alemães têm um histórico de esconder enfermidades. Willy Brandt tinha depressão. Seu sucessor, Helmut Schmidt, descreveu sofrer dezenas de desmaios. Mas isso só se tornou público com eles já fora do cargo. Horst Seehofer, atual ministro do Interior, resumiu a filosofia da sua classe em 2005, três anos depois de quase morrer de uma inflamação do coração, divulgada como gripe. “Não faz parte da imagem de um político parecer doente e fraco.” Mesmo antes das preocupações com a saúde de Merkel, o partido dela, CDU (União Democrata-Cristã), e seu braço bávaro, a CSU, já vinham sendo tomados por uma luta para decidir quem será o candidato à sucessão da chanceler. “Os tremores de Angela Merkel sacodem toda a União”, publicou o jornal Tagesspiegel. Merkel disse que quer deixar o posto até o fim de 2021 e vem apostando na sua apadrinhada Annegret Kramp-Karrenbauer, chamada de AKK. Mas isso não depende só de Merkel continuar até 2021, mas também de selar a paz entre caciques da CDU que querem entrar nessa corrida. Para piorar, o SPD (Partido Social-Democrata), parceiro de coalizão da CDU, também vem sofrendo pressão da base para abandonar Merkel. Uma pesquisa mostrou que 70% dos alemães não acreditam que AKK tenha capacidade para se tornar chanceler. Mas aos desafiantes não interessa que Merkel deixe o posto antes da hora. A CDU vem perdendo terreno entre o eleitorado nacional. As mãos de Angela Merkel Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesmo a liderança do SPD vem tentando recuperar influência sem correr riscos numa eleição antecipada. E a maioria dos alemães prefere esse cenário: 59% da população quer que Merkel lidere a coalizão por mais dois anos. Caso eleições antecipadas sejam convocadas, os principais beneficiários seriam os Verdes, que ultrapassaram a CDU nas pesquisas. Acolíder da sigla, Annalena Baerbock, foi uma das poucas a explorar publicamente os tremores, insinuando uma ligação com a mudança climática. “O calor não poupa nem os chanceleres”, disse. A fala repercutiu mal e ela pediu desculpas. Merkel parece ter afastado as especulações com ações. No domingo passado, após uma maratona de reuniões no Japão, foi direto para Bruxelas articular a escolha da nova liderança da União Europeia. A primeira reunião se estendeu pela noite e durou quase 21 horas. “Boas coisas demandam tempo”, disse a chanceler alemã. Ao final, ela conseguiu assegurar a indicação de uma de suas ministras, Ursula von der Leyen, para a chefia da Comissão Europeia. Tremores estão ligados a várias doenças Tremores são sintomas que podem estar relacionados a várias doenças. A tremedeira mais aguda, como a que acometeu Merkel, pode ser causada por alterações metabólicas, como a desidratação. A falta de água no corpo altera a quantidade de sódio, o que gera movimentos involuntários. Outra hipótese de neurologistas é que os sintomas podem decorrer do tremor ortostático, condição neurológica rara que afeta as pernas e o tronco e se caracteriza por sensação de instabilidade quando a pessoa está de pé, que melhora ao caminhar ou se apoiar. Há relatos de que o nervosismo pode desencadear ou piorar o sintoma. Na doença de Parkinson, causa mais comum de tremores, os abalos aparecem também em repouso. São raros episódios de início rápido e intenso. (Cláudia Collucci) Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha Angela Merkel berlim Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/tremor-de-merkel-testa-tabus-da-midia-alema-e-amplia-duvidas-sobre-sucessao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro diz que Macron e Merkel não têm autoridade para discutir questão ambiental Saúde de Angela Merkel intensifica debate sobre sua sucessão Socialista italiano David Sassoli é eleito presidente do Parlamento Europeu Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imigrantes recebem multas de centenas de milhares de dólares nos EUA Conservador vence eleições na Grécia e tira esquerda do poder Como Macron ganhou a batalha pelos cargos mais importantes da União Europeia Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Otan avalia reforçar defesa contra mísseis e arrisca tensões com Rússia Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Torcida foi de vaias no início a apoio na reta final da Copa América","descricao":"A seleção brasileira começou a Copa América sob vaias e a terminou sob aplausos. Desde a preparação, sabia-se que não seria fácil a relação com a torcida na competição, disputada no Brasil, e a comunhão com as arquibancadas só foi obtida definitivamente a partir da vitória sobre a arquirrival Argentina na semifinal. Leia mais (07/07/2019 - 18h57)","conteudo":"Torcida foi de vaias no início a apoio na reta final da Copa América - 07/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Seleção Brasileira Torcida foi de vaias no início a apoio na reta final da Copa América Seleção selou a paz com as arquibancadas ao derrotar a arquirrival Argentina Copiar link 7.jul.2019 às 18h57 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Rio de Janeiro A seleção brasileira começou a Copa América sob vaias e a terminou sob aplausos. Desde a preparação, sabia-se que não seria fácil a relação com a torcida na competição, disputada no Brasil, e a comunhão com as arquibancadas só foi obtida definitivamente a partir da vitória sobre a arquirrival Argentina na semifinal. Os amistosos anteriores ao torneio mostravam alguma distância. O público foi bom no duelo com o Qatar, em Brasília, mas o estádio Mané Garrincha se esvaziou ainda durante o jogo, após a lesão de Neymar. A partida seguinte exibiu um cenário pior: só 16.521 foram ao Beira-Rio, em Porto Alegre, ver a vitória por 7 a 0 sobre Honduras, o número mais baixo em um jogo da seleção no país desde 2001. “Minha expectativa era mais. Eu pensei que teria mais gente. Não sei dizer o porquê. Se fosse um jogo da Copa América, valendo, talvez pudesse trazer um apelo maior”, disse o técnico Tite, que também não encontraria casa cheia no Morumbi na abertura do campeonato. Ainda assim, com preços altíssimos, os 46.342 pagantes que foram ao estádio para o duelo da seleção com a Bolívia proporcionaram a maior renda da história do futebol brasileiro, mais de R$ 22 milhões. Quem pagou, em média, R$ 485 se sentiu no direito de vaiar ao fim do primeiro tempo sem gols em São Paulo. Trajetória da seleção brasileira na Copa do Mundo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O triunfo por 3 a 0 construído na etapa final calou os apupos, que voltaram com força na segunda rodada, em Salvador, no empate por 0 a 0 com a Venezuela. Houve até gritos de “olé” irônicos, entoados a cada passe dos visitantes no fim do confronto. Àquela altura, estava claro que não se tratava de uma questão regional. Entre a primeira e a segunda partida, o baiano Daniel Alves dissera que é sempre difícil jogar em São Paulo e previra “um axé diferente” em sua terra, o que não se concretizou. Em qualquer campo, a exigência era por triunfos convincentes. Por isso, a torcida fez festa com a vitória por 5 a 0 sobre o Peru, que fechou a primeira fase, novamente em São Paulo. Everton se estabeleceu como o xodó da galera e teve o apelido Cebolinha gritado pelos torcedores, que se divertiram também provocando Guerrero —ex-jogador do Corinthians, dono do estádio de Itaquera. Ainda era, porém, uma paz apenas temporária. A torcida reagia ao resultado, não apoiava a equipe em busca dele. Esse cenário ficou claro ao término do empate por 0 a 0 com o Paraguai, na Arena do Grêmio, em Porto Alegre, nas quartas de final. Foi sob vaias que a seleção se preparou para a disputa por pênaltis, vencida por 4 a 3. Final da Copa América 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi necessário que o Brasil encontrasse seu arquirrival para que as arquibancadas apresentassem um comportamento mais próximo do exibido pelos torcedores de clube. No Mineirão, em Belo Horizonte, os torcedores cantaram bastante antes do jogo, durante o clássico e após o triunfo por 2 a 0 que colocou os donos da casa na decisão. “A gente trouxe a torcida para o nosso lado. Isso foi muito importante para a gente dentro da competição. A gente cresceu na hora certa e conquistou esse apoio com o nosso futebol”, disse Everton, sempre o mais festejado nos momentos em que a escalação verde-amarela era anunciada no placar. Já o técnico Tite chegou a ser alvo de vaias quando seu nome apareceu no telão antes da semifinal. Mas a seleção derrotou a Argentina e selou sua paz com o público. Com o título pertinho, já não havia motivo para abusar na exigência na decisão contra o Peru, neste domingo (7), na qual a conquista foi confirmada. Assim, pela quinta vez em cinco edições nas quais o Brasil sediou, a seleção premiou a torcida com o troféu, desta vez erguido no Maracanã, no Rio de Janeiro. Também campeão em casa em 1919, 1922, 1949 e 1989, o time fez novamente a festa diante de seus torcedores. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/torcida-foi-de-vaias-no-inicio-a-apoio-na-reta-final-da-copa-america.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Messi percebe não ter nada a perder e se aproxima de Maradona Estádios vazios colocam em xeque Brasil como país do futebol Gareca veta mão na cintura, impõe disciplina e muda futebol do Peru Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Brasil vence Peru e conquista Copa América no Maracanã Copa feminina termina com gritos por igualdade de pagamentos Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Seleção confirma domínio no continente neste século; veja campeões","descricao":"O título conquistado sobre o Peru neste domingo (7), no Maracanã, coloca a seleção brasileira no topo de conquistas da Copa América neste século. Leia mais (07/07/2019 - 18h57)","conteudo":"Seleção confirma domínio no continente neste século; veja campeões - 07/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Seleção Brasileira Seleção confirma domínio no continente neste século; veja campeões Com três títulos, Brasil foi quem mais conquistou a Copa América desde 2001 Copiar link 7.jul.2019 às 18h57 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O título conquistado sobre o Peru neste domingo (7), no Maracanã, coloca a seleção brasileira no topo de conquistas da Copa América neste século. Tricampeão em 2004, 2007 e 2019, o Brasil abriu vantagem em relação ao Chile, bicampeão com as taças levantadas em 2015 e 2016. Colômbia (2001) e Uruguai (2010) foram os outros campeões no século. Everton comemora com companheiros da seleção gol marcado contra o Peru na final da Copa América - Carl de Souza/AFP Porém, a seleção brasileira, dona de nove conquistas, ainda persegue os vizinhos argentinos e uruguaios no histórico da competição. Sem conquistar o título desde 1993, a Argentina tem 14 troféus da Copa América. No século, foram vice-campeões em quatro ocasiões: 2004, 2007 (ambas contra o Brasil), 2015 e 2016 (ambas contra o Chile). Já o Uruguai, campeão em 2011, ainda lidera o ranking de vencedores da Copa América, com 15 títulos. Foi também a última vez que chegaram à decisão —na atual edição, foram eliminados nos pênaltis, pelo Peru, nas quartas de final. Trajetória da seleção brasileira na Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois do Brasil, Chile, Paraguai e Peru têm dois títulos cada, seguidos de Colômbia e Bolívia, com uma conquista. É a quinta vez que a seleção brasileira se sagra campeã jogando o torneio como anfitriã. A primeira glória veio em 1919, há cem anos. Com apenas quatro participantes, todos se enfrentavam em um único turno e quem somasse mais pontos levaria o troféu. Brasil e Uruguai encerraram a disputa com cinco pontos cada um (a vitória valia dois pontos, e ambas as seleções venceram dois jogos e empataram um). Foi necessária, então, uma partida de desempate, na qual os brasileiros venceram os uruguaios por 1 a 0, gol de Arthur Friedenreich, em duelo disputado no estádio das Laranjeiras, no Rio de Janeiro. A segunda taça em solo brasileiro foi erguida setenta anos depois, em 1989. A seleção ficou em segundo lugar no Grupo A, atrás do Paraguai, e se classificou à fase final da Copa América. Nesse estágio, a equipe que somasse mais pontos seria consagrada como campeã. Com triunfos sobre a Argentina e o Paraguai, bastou uma vitória, novamente diante dos uruguaios, também por 1 a 0, para faturar o título. O gol foi marcado por Romário, no Maracanã, em mais uma conquista confirmada no Rio. Além de levantar a taça no Rio mais uma vez, o título da atual edição tem em comum com as outras a invencibilidade da seleção brasileira. Na edição de 2019, a equipe do técnico Tite venceu Bolívia e Peru na fase de grupos e empatou sem gols com a Venezuela, classificando-se ao mata-mata com a segunda melhor campanha –atrás somente da Colômbia, 100% na primeira fase. Copa América de 1919 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nas quartas de final, o Brasil passou pelo Paraguai, nos pênaltis, depois de empate sem gols no tempo normal. Na semifinal, fez o duelo mais aguardado da competição contra a Argentina de Lionel Messi. Com gols de Gabriel Jesus e Roberto Firmino, garantiu a ida à decisão, na qual bateu os peruanos pela segunda vez nesta competição para ficar com a taça. Em 2020, haverá mais uma edição da Copa América, a ser disputada na Argentina e Colômbia. Chance para o Brasil seguir diminuindo a diferença para argentinos e uruguaios. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina uruguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/selecao-confirma-dominio-no-continente-neste-seculo-veja-campeoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Messi percebe não ter nada a perder e se aproxima de Maradona Estádios vazios colocam em xeque Brasil como país do futebol Gareca veta mão na cintura, impõe disciplina e muda futebol do Peru Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Brasil vence Peru e conquista Copa América no Maracanã Copa feminina termina com gritos por igualdade de pagamentos Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Se o Brasil ganhar a Copa América, não significa que está tudo ótimo","descricao":"Nos programas esportivos e nos botequins da vida, tradição de Belo Horizonte, aumentaram as discussões sobre desempenho e resultado. Isso é muito bom. Não basta torcer, é preciso gostar e compreender o futebol. Assim, fica mais prazeroso. Algumas vezes, desempenho e resultado caminham juntos. Em outras, se distanciam. Isso ocorre com times e jogadores. Às vezes, é difícil separar as coisas. Leia mais (07/07/2019 - 02h00)","conteudo":"Se o Brasil ganhar a Copa América, não significa que está tudo ótimo - 07/07/2019 - Tostão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tostão Se o Brasil ganhar a Copa América, não significa que está tudo ótimo Se perder, também não quer dizer que a geração é ruim e que Tite deveria ser dispensado Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nos programas esportivos e nos botequins da vida, tradição de Belo Horizonte, aumentaram as discussões sobre desempenho e resultado. Isso é muito bom. Não basta torcer, é preciso gostar e compreender o futebol. Assim, fica mais prazeroso. Algumas vezes, desempenho e resultado caminham juntos. Em outras, se distanciam. Isso ocorre com times e jogadores. Às vezes, é difícil separar as coisas. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Muitos jogadores se destacam pela qualidade e regularidade. Mas raramente executam lances excepcionais, decisivos. Outros, medianos, de vez em quando brilham intensamente. Quando isso ocorre, são endeusados. A imprensa do entretenimento, do espetáculo, precisa de boas manchetes e de heróis a cada partida, ainda mais se for o improvável. Em apenas cinco jogos, Gabriel Jesus, Everton, Richarlison e David Neres foram elogiados e criticados. Passaram de titulares a reservas ou o contrário. Isso mostra que todos são bons, do mesmo nível, mas que nenhum deles é um fora de série, titular incontestável. Gabriel Jesus, contra a Argentina, brilhou, entrando em diagonal, da ponta para o centro, como Tite queria, para se tornar um segundo atacante e/ou ocupar o espaço deixado por Firmino, como no primeiro gol. Antes de começar a competição, a posição de Gabriel Jesus era de Richarlison. Já contra Venezuela e Paraguai, duas seleções que jogaram recuadas, Jesus teve de atuar aberto, sem espaço para entrar pelo meio. Nessa situação, é melhor ter um ponta. Uma das razões do domínio da Argentina em boa parte do jogo foi ter três no meio-campo, contra dois, já que Coutinho ficava mais à frente. Como Tite priorizou a marcação sobre Messi, Arthur e Casemiro ficaram muito atrás, para bloquear os espaços. Arthur ficou sem a bola. Faltou um terceiro no meio. Além disso, a Argentina pressionou muito a saída de bola com os dois volantes. Na coluna anterior, para amenizar as críticas a Arthur, por não entrar na área adversária, escrevi que Xavi, um dos grandes da história e da mesma posição que Arthur, dava pouquíssimos passes decisivos e fazia poucos gols. Um leitor da Folha me contestou, com razão, ao mostrar com números que Xavi, na média, dava muitos passes para gol e fazia muito mais gols que Arthur. Entretanto, o fato não contradiz meu conceito de que Arthur é importantíssimo para a seleção, por ter o domínio da bola e um passe preciso. Se avançasse mais e fizesse mais do que isso, seria muito melhor, um Xavi. Artilheiros na Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Provavelmente, o Peru vai priorizar a defesa. Mas dizer que, nos 5 a 0, o Brasil goleou e fez dois gols com 20 minutos por causa da postura ofensiva dos peruanos não é a realidade. No início do jogo, o Peru foi até melhor, e os dois gols saíram de lances isolados, em um escanteio e em uma falha horrorosa do goleiro. Depois disso, ficou fácil. Contra o Chile, o Peru jogou muito bem e marcou mais à frente. Não ficarei tão surpreso se o técnico Ricardo Gareca, por convicção ou por vaidade, para mostrar que pode ganhar do Brasil sem jogar na defesa, arrisque novamente. Certamente, não vai escalar o distraído Cueva para marcar Daniel Alves. Se o Brasil ganhar, o que é bastante provável, não significará que está tudo ótimo, que a geração atual é excelente e que a equipe joga melhor sem Neymar, o que é uma grande bobagem. Se perder, o que será uma grandíssima surpresa, não significará que está tudo péssimo, que a geração é ruim e que Tite deveria ser dispensado. Tostão Cronista esportivo, participou como jogador das Copas de 1966 e 1970. É formado em medicina. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tostao/2019/07/se-o-brasil-ganhar-a-copa-america-nao-significa-que-esta-tudo-otimo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Não importa o resultado, Arthur é o caminho do Brasil até a Copa Não é somente o Brasil que tem problemas contra defesas fechadas Quem diria que não há favorito entre Argentina e Venezuela? Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Museu de Stálin atrai turistas à cidade natal de líder soviético e ignora massacres","descricao":"Eis algumas das informações divertidas que os visitantes recebem durante uma visita guiada ao Museu Stálin, em Gori, a cidadezinha em que o ex-líder soviético nasceu, na Geórgia. Leia mais (07/01/2019 - 17h57)","conteudo":"Museu de Stálin atrai turistas à cidade natal de líder soviético e ignora massacres - 01/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times Museu de Stálin atrai turistas à cidade natal de líder soviético e ignora massacres Instituição celebra ditador como herói Copiar link 1º.jul.2019 às 17h57 Ouvir o texto Diminuir fonte Aumentar fonte David Segal Gori (Geórgia) | The New York Times Eis algumas das informações divertidas que os visitantes recebem durante uma visita guiada ao Museu Stálin, em Gori, a cidadezinha em que o ex-líder soviético nasceu, na Geórgia. Josef Stálin era um bom cantor. Escrevia poemas. Durante seu reinado, nove mil empresas estatais foram criadas. Uma de suas netas hoje comanda uma loja em Portland (Oregon), nos Estados Unidos. Entre os presentes oferecidos a Stálin pelos cidadãos que o amavam havia um luxuoso casaco de pele, hoje exibido em um mostruário de vidro na sala do museu dedicada aos tributos que ele recebeu. Turistas visitam museu dedicado ao ditador soviético Josef Stálin, em Gori, na Geórgia - Daro Sulakauri - 6.mai.19/The New York Times \"O casaco de pele foi presenteado a Stálin por uma fábrica de roupas de Moscou\", disse a guia, uma mulher idosa e com forte sotaque georgiano, cujos cabelos ostentavam luzes de cor púrpura. \"Mas Stálin nunca usou o casaco. Não era seu estilo.\" Inaugurado em 1957, quatro anos depois da morte de Stálin, o museu tem um exterior austero, em estilo socialista clássico, e seu interior está repleto de quadros, fotografias e objetos pessoais. À esquerda da entrada fica o vagão de trem no qual Stálin viajou à conferência de Potsdam, Alemanha, na metade de 1945. As cortinas estão intactas, mas o vidro à prova de balas das janelas foi substituído há muito tempo. O tom do museu é de admiração —uma narrativa inspiradora sobre o menino pobre que, superando imensas adversidades e a despeito de numerosas passagens pelas prisões da era czarista, ascendeu aos píncaros do poder. O piso ostenta carpetes vermelhos. A máscara fúnebre de Stálin repousa sobre um pedestal de mármore —é como se um líder amado estivesse sendo celebrado oficialmente. Comprimida entre a Rússia e a Turquia, a Geórgia é um país famoso pela culinária, pelas lindas paisagens — e pela escassez de atrações turísticas de classe internacional. Itens em exibição em museu dedicado ao ditador soviético Josef Stálin, em Gori, na Geórgia - Daro Sulakauri - 6.mai.19/The New York Times Uma das poucas com que o país, conta, infelizmente, é o homem nascido como Ioseb Besarionis dze Jughashvili, filho de um sapateiro e mais tarde um dos maiores criminosos da História. Isso criou um dilema para as autoridades georgianas. Como o país deve divulgar para o resto do mundo o monstro que nasceu por lá — se é que deve? Parte da resposta talvez esteja naquilo que a visita guiada deixa de fora. Não há referência ao gulag, o sistema de presídios e campos de trabalho escravo que custou mais de um milhão de vidas à União Soviética. E nem um pio, tampouco, sobre o Grande Terror, a campanha de expurgos e execuções conduzida por Stálin na década de 1930. Referência passageira é feita à coletivização da agricultura soviética, que resultou na morte por fome de um total estimado em quatro milhões de ucranianos, mas se você não souber grande coisa sobre essa atrocidade, a visita ao museu a descreverá como um sucesso trabalhoso, prejudicado por alguns deslizes. \"Muitos erros foram cometidos na União Soviética na era da coletivização\", a guia disse, caminhando em passo rápido de uma sala a outra. \"Mas ainda assim as fazendas coletivas foram criadas.\" A delicadeza no trato é compreensível. Stálin inspira profundas emoções no país em que viveu seus primeiros anos, e uma delas é a reverência. Isso se aplica especialmente a Gori, onde muita gente, especialmente pessoas mais velhas, o encara como uma figura histórica única, criador de um império e o responsável pela derrota dos nazistas na Segunda Guerra Mundial. \"Ele era um homem simples que cresceu até se tornar o líder de um grande país\", disse Mera B’chatadze, 70, operário aposentado da construção civil que estava sentado em um banco de parque ao lado do Muzeu Stálin. \"Era um gênio\", acrescentou Givi Lursmanashivi, amigo de B'chatadze. Para muitos georgianos mais jovens, opiniões pró-Stálin como essas são tanto obtusas quanto perturbadoras. Stálin jamais foi muito sentimental sobre sua terra natal e reprimiu a Geórgia por décadas. Mais de 400 mil georgianos foram deportados, e maioria deles terminou fuzilada. \"Parece provável que, nas ondas de terror dos anos 30, a proporção de cidadãos da Geórgia executados, com relação ao tamanho da população, tenha sido mais alta do que em qualquer das demais repúblicas [soviéticas]\", afirmou o historiador Simon Sebag Montefiore, autor de \"Young Stalin\". Segundo ele, isso provavelmente acontecia por conta \"da intimidade entre Stálin e os líderes georgianos\". Loja de souvenirs de museu dedicado ao ditador soviético Josef Stálin, em Gori, na Geórgia - Daro Sulakauri - 6.mai.19/The New York Times Décadas depois que o domínio russo sobre o país foi derrubado, a Rússia continua a ser uma presença ameaçadora na Geórgia. Em 2008, Gori foi uma das cidades que a Rússia bombardeou e ocupou durante uma guerra curta e desastrosa que deixou 20% do território da Geórgia — mas não Gori— sob o controle da Rússia. Muitos dos moradores locais não parecem se incomodar. E o fato de que Stálin atrai muitos lari (a moeda georgiana) ajuda. Diante da entrada do museu, do lado oposto da rua, há diversas lojas de presentes, vendendo ampla variedade de quinquilharias associadas a Stálin — louça decorativa, canecas, pequenos bustos, sacolas, pesos para papéis, canetas, copos, cachimbos, isqueiros, frascos para bebidas e muito mais. O mais importante, para além das vantagens financeiras, é a sensação generalizada, por aqui, de que apesar de todas as provas em contrário, Stálin só fingia ser comunista, e na verdade, em segredo, era um nacionalista georgiano. \"Muita gente com quem conversamos diz que ele tinha um crucifixo em seu apartamento e que isso significava que era cristão\", disse Nutsa Batiashvili, professora associada da Universidade Livre de Tbilisi, que estudou o papel de Stálin na memória georgiana. \"Dizem que ele tornou a culinária georgiana muito importante no Kremlin, e que fez dos brindes à maneira georgiana uma parte da etiqueta, por lá\", ela acrescentou. \"Sei que tudo isso soa muito esquisito, porque ninguém é capaz de identificar qualquer coisa que Stálin tenha feito e que tenha beneficiado realmente a Geórgia.\" Clube techno tem papel ativista na Geórgia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Moscou Rússia Vladimir Putin Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/museu-de-stalin-atrai-turistas-a-cidade-natal-de-lider-sovietico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Inteligência militar russa coordenou envenenamento de ex-espião, diz investigação independente Bolsonaro desistiu de mencionar Venezuela em discurso para 'não polemizar' com Putin May condena envenenamento de ex-espião em encontro glacial com Putin no G20 Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imigrantes recebem multas de centenas de milhares de dólares nos EUA Conservador vence eleições na Grécia e tira esquerda do poder Como Macron ganhou a batalha pelos cargos mais importantes da União Europeia Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Otan avalia reforçar defesa contra mísseis e arrisca tensões com Rússia Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Sombra de Bolsonaro, Helio Negão é aconselhado a reivindicar ministério","descricao":"No fim da tarde de terça (2), o deputado federal de primeiro mandato Helio Lopes (PSL-RJ), 50, demorou mais de um hora para percorrer pouco mais dez metros entre a saída do corredor das comissões da Câmara e a rampa que leva ao plenário da Casa. Leia mais (07/07/2019 - 02h00)","conteudo":"Sombra de Bolsonaro, Helio Negão é aconselhado a reivindicar ministério - 07/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Sombra de Bolsonaro, Helio Negão é aconselhado a reivindicar ministério Alvo de lobbies e selfies, deputado se diz amigo do presidente há 20 anos; 'amigo não, irmão!' Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ranier Bragon Brasília No fim da tarde de terça (2), o deputado federal de primeiro mandato Helio Lopes (PSL-RJ), 50, demorou mais de um hora para percorrer pouco mais dez metros entre a saída do corredor das comissões da Câmara e a rampa que leva ao plenário da Casa. Uma infinidade de lobistas, políticos, visitantes, assessores e curiosos disputava a atenção do parlamentar, mais conhecido como Helio Negão, que saiu do ostracismo de 480 votos nas eleições para vereador de Nova Iguaçu (RJ), em 2016, para, dois anos depois, receber 345 mil no pleito de outubro do ano passado, a maior votação de um candidato a deputado federal no estado do Rio de Janeiro. O presidente Jair Bolsonaro e o deputado Helio Negão durante a abertura da Copa América - Marcos Corrêa-14.jun.19/PR Em meio ao rebuliço na Câmara, ainda parava para receber cumprimentos de outros deputados pela foto em que aparece às gargalhadas ao lado de ninguém menos que o presidente dos Estados Unidos, Donald Trump. Tratando-se de assédio na Câmara dos Deputados, Helio Negão repete, hoje, o que Jair Bolsonaro (PSL) foi nos últimos anos antes de vencer a disputa presidencial. Desde a campanha, passando pela transição, tem sido raro nesses seis meses não ver o deputado postado com seus quase dois metros de altura ao lado ou atrás do presidente, em entrevistas coletivas e fotos, no Brasil e no exterior. O comportamento à moda papagaio de pirata tem duas razões: uma na versão dos críticos de Jair Bolsonaro, outra na versão do próprio Helio Negão. Para adversários, Bolsonaro usa a amizade com o subtenente do Exército (hoje na reserva) desde a campanha para afastar a pecha de racista. \"Eu não apareço do lado do presidente, eu já aparecia antes. Eu já andava com ele antes. (...) Ele é meu amigo há mais de 20 anos, cara, amigo, irmão mesmo. Todo dia a gente conversa, ele vai na minha eu vou na casa dele. Então, as pessoas estão vendo agora o que já acontecia antes e não mudou. Aí, o pessoal fala: ahhh... não, é meu amigo. Amigo, não, irmão!\", afirmou o deputado federal à Folha. Ele falou com a reportagem após ter atendido parte da romaria que o aguardava —havia uma mulher que também acompanhava o deputado e que, segundo ambos, estava para ser atendida por ele desde as 8h (e já era fim de tarde). Quem é Helio Negão, deputado que aparece sempre ao lado de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Helio Negão diz ainda que não vai aos eventos e viagens (somente) pela amizade, mas para cumprir o seu papel de integrante da Comissão de Relações Exteriores e Defesa da Câmara Federal. De sorriso largo e fala cortês, ele frisou por duas vezes que jamais deu entrevista para a Folha. \"Pode falar pra Folha lá, e não mandem me procurar não\", disse. De fato, ele é arredio à imprensa, com algumas exceções. \"Reportagem? Que reportagem? Se for acreditar na imprensa... Pra imprensa eu e o Bolsonaro somos milicianos\", havia dito pouco antes a representantes de policiais que o questionavam sobre um ponto da reforma da Previdência. Apesar disso, conversou com a Folha no acidentado trajeto que tentava fazer rumo ao plenário, distante uns 50 metros dali (não se sabe se cumpriu seu intento). Uma das interrupções foi feita pelo colega deputado Márcio Marinho (PRB-BA), que disse ter visto as fotos com o presidente americano Donald Trump —Helio integrou a comitiva de Bolsonaro ao G20, no Japão—, emendando, sério: \"Rapaz, pensa naquilo que eu te falei\". \"Não fala o que é que é, não, ó o cara da Folha aqui, ele escuta e daqui a pouco sai tudinho, que o pessoal tá falando isso aí...\", respondeu Helio. Ignorando o conselho, Marinho, que também é negro, afirmou que tenta convencer o colega a liderar um movimento para que Bolsonaro coloque um negro em seu primeiro escalão —Helio, de preferência. \"Quando você olha pra estrutura do governo federal, um país como o nosso, em que o contingente de negros é enorme, não ter uma representação negra no governo federal? E eu falo pra Helio que ele tem toda a condição de estar encabeçando um movimento que possibilite na Esplanada dos Ministérios ter uma representação negra\", disse Marinho à Folha, dirigindo-se em seguida ao colega. \"Você vai pros EUA conversar com o Trump, posta foto dentro do avião com o presidente da República. Há três coisas que não voltam atrás, a flecha lançada, a palavra mal dada e a oportunidade perdida\", afirma Marinho. Helio Negão diz que não pleiteia ministério e que Bolsonaro escolhe seus auxiliares pela meritocracia. Ao ser questionado sobre as cotas raciais, Helio diz ser contra e dá como exemplo a sua história. Segundo ele, a obrigação de carregar latas de lavagem na adolescência para cuidar das porcas da tia não o fez precisar de cota. Questionado sobre se não achava que seu caso era exceção, manteve a opinião: \"Cota fica como se a pessoa precisasse de uma bengala. A pessoa tem que ver o obstáculo e ser determinada. É a minha visão, mas eu entendo a visão das pessoas que pensam diferente. Vivemos em uma democracia, se não tivesse a oposição, que pensa de maneira diferente, virava monarquia: o rei mandou e todo mundo segue.\" O deputado diz ainda ser amigo de toda a família Bolsonaro, se aconselhar com todos, mas afirma não ter a pretensão de ser um novo Bolsonaro (apesar de ter adotado o sobrenome durante a campanha eleitoral). \"Eu não venho pro Parlamento pra ser rico nem pra ter dinheiro, eu venho pra tentar mudar aqui o que o povo anseia, pra tentar deixar meu tijolinho como aquele que, quando estava aqui, respeitando a oposição, fez de tudo pra que o Brasil crescesse.\" Sobre as gargalhadas que deu ao lado de Trump e Bolsonaro, o congressista disse que contou uma coisa ao tradutor, que repassou ao republicano, que gostou. Mas não quis dizer o que era. Indagado se se tratava de um segredo de Estado, deu risada: \"É. Segredo de Estado. Bota aí, pode botar: segredo de Estado\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados eleições Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/sombra-de-bolsonaro-helio-negao-e-aconselhado-a-reivindicar-ministerio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maioria reprova conduta de Moro, mas vê como justa prisão de Lula, diz Datafolha Governo Bolsonaro é 'amontado de gente batendo cabeça', diz Amoêdo Ministério diz agora que não comprometeu sigilo ao passar dados a Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Sombra de Bolsonaro, Helio Negão é aconselhado a reivindicar ministério Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Minha História: Fui torturada em 1970 e denunciei o coronel Ustra Opinião sobre Lula e Moro reproduz polarização no país, mostra Datafolha Maioria reprova conduta de Moro, mas vê como justa prisão de Lula, diz Datafolha Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Opinião sobre Lula e Moro reproduz polarização no país, mostra Datafolha","descricao":"?Segundo pesquisa Datafolha divulgada neste sábado (6), 58% dos brasileiros consideram inadequada a conduta de Sergio Moro em conversar com procuradores da Lava Jato. Outros 58% acham que as decisões do ex-juiz (hoje ministro da Justiça) devem ser revisadas. Leia mais (07/07/2019 - 10h00)","conteudo":"Opinião sobre Lula e Moro reproduz polarização no país, mostra Datafolha - 07/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Opinião sobre Lula e Moro reproduz polarização no país, mostra Datafolha Segundo pesquisa, ex-juiz tem apoio de empresários e sulistas, e petista é defendido por mais pobres Copiar link 7.jul.2019 às 10h00 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Segundo pesquisa Datafolha divulgada neste sábado (6), 58% dos brasileiros consideram inadequada a conduta de Sergio Moro em conversar com procuradores da Lava Jato. Outros 58% acham que as decisões do ex-juiz (hoje ministro da Justiça) devem ser revisadas. O caso veio à tona após a revelação pelo site The Intercept Brasil de mensagens entre Moro e membros da força-tarefa da operação. Os diálogos aconteceram pelo aplicativo Telegram, entre 2014 e 2019. A reprovação a Moro, contudo, não mudou a percepção dos brasileiros sobre a condenação do ex-presidente Lula, preso desde abril do ano passado em Curitiba. A maioria é a favor da sua prisão, resultado já aferido em pesquisa realizada no ano passado. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A opinião sobre Lula, assim como acontece com a aprovação a Moro, pode variar bastante conforme a faixa de renda, região do país e posição no mercado de trabalho. Os mais ricos tendem a defender Moro, enquanto os mais pobres apoiam Lula. Empresários querem que o ministro fique no cargo, desempregados defendem a soltura do petista. Abaixo, veja alguns recortes da pesquisa Datafolha que relacionam Sergio Moro e Lula. Renda Quanto maior a renda, maior o apoio à condenação de Lula. Ao mesmo tempo, mais ricos são os mais favoráveis a que Sergio Moro permaneça no cargo de ministro da Justiça. Entre os que ganham até dois salários mínimos, 51% acham que Lula está preso injustamente. Já entre quem ganha mais de 10 salários mínimos o percentual é de 30%. Quanto a Moro, 69% dos mais ricos desejam que ele continue no Ministério da Justiça, contra 47% dos mais pobres. Mercado de trabalho No recorte do mercado de trabalho, os desempregados e assalariados sem carteira assinada são as categorias que mais se opõem à prisão de Lula, com a maioria considerando que ela foi injusta. Metade dos estudantes também se posiciona em favor do ex-presidente. Por outro lado, a maioria dos empresários acredita que as críticas a Moro não têm fundamento. Para 64% dos entrevistados nessa categoria, eventuais irregularidades cometidas pelo ex-juiz não têm importância diante dos resultados da Lava Jato. Região Enquanto Moro e a Lava Jato têm mais popularidade no Sul e no Sudeste, Lula é defendido pelos nordestinos —56% acham que o petista não deveria estar preso, maior percentual entre as regiões. Já a operação tem melhor avaliação no Sul, onde 60% consideram o trabalho desempenhado ótimo ou bom, e no Sudeste, onde 58% têm essa opinião. Cor No recorte por cor, metade dos indígenas acreditam que a prisão de Lula foi injusta. A maioria dos brancos, por sua vez, é favorável à medida. Indígenas, amarelos e pretos são os que mais classificam a conduta de Moro como inadequada —opinião adotada por metade dos brancos. Avaliação do governo A maioria dos que avaliam positivamente o governo Bolsonaro tendem a apoiar as atitudes de Moro frente à Lava Jato. Para 56% dos que consideram a gestão federal ótima ou boa, eventuais irregularidades que o ex-juiz possa ter cometido são irrelevantes diante dos frutos colhidos no combate à corrupção. Entre quem considera o governo ruim ou péssimo, o percentual é de apenas 10%. O mesmo acontece em relação à conduta de Moro ao conversar com procuradores. Consideraram adequado o comportamento do ministro 53% dos que avaliam o governo como ótimo ou bom, mas apenas 13% dos que o consideram ruim ou péssimo. Quanto a Lula, 81% dos que têm visão positiva de Bolsonaro acham que a prisão do ex-presidente foi justa. Entre os que acham o governo ruim ou péssimo, só 25%. PARA ENTENDER AS CONVERSAS O que são Desde 9.jun, o site The Intercept Brasil vem divulgando um pacote de conversas envolvendo procuradores da República em Curitiba e Sergio Moro, na época juiz responsável pelos processos da Lava Jato Período Os diálogos aconteceram no aplicativo Telegram entre 2014 e 2019 Fonte O site informou que obteve o material de uma fonte anônima, que procurou a reportagem há cerca de um mês. O vazamento, segundo o Intercept, não está ligado ao ataque ao celular de Moro, em 4.jun Análise A Folha teve acesso ao material e não detectou nenhum indício de que ele possa ter sido adulterado. Os repórteres, por exemplo, encontraram diversas mensagens que eles próprios trocaram com a força-tarefa nos últimos anos Conteúdo As mensagens indicam troca de colaboração entre Moro e a força-tarefa da Lava Jato. Segundo a lei, o juiz não pode auxiliar ou aconselhar nenhuma das partes do processo Consequências O vazamento pode levar à anulação de condenações proferidas por Moro, caso haja entendimento que ele era suspeito (comprometido com uma das partes). Isso inclui o julgamento do ex-presidente Lula Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção datafolha Jair Bolsonaro operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/opiniao-sobre-lula-e-moro-reproduz-polarizacao-no-pais-mostra-datafolha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro fala em reeleição e em entregar Brasil melhor em 2026 Maioria reprova conduta de Moro, mas vê como justa prisão de Lula, diz Datafolha Governo Bolsonaro é 'amontado de gente batendo cabeça', diz Amoêdo Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Sombra de Bolsonaro, Helio Negão é aconselhado a reivindicar ministério Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Minha História: Fui torturada em 1970 e denunciei o coronel Ustra Opinião sobre Lula e Moro reproduz polarização no país, mostra Datafolha Maioria reprova conduta de Moro, mas vê como justa prisão de Lula, diz Datafolha Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Onyx diz que governo já tem ao menos 330 votos para aprovar reforma","descricao":"?O ministro Onyx Lorenzoni (Casa Civil) afirmou na manhã deste domingo (7) que 330 votos a favor das mudanças na aposentadoria são um cálculo pé no chão do governo, e disse esperar uma aprovação já na próxima quarta-feira (10) do texto em primeiro turno da Câmara dos Deputados, sem desidratação. Leia mais (07/07/2019 - 12h21)","conteudo":"Onyx diz que governo já tem ao menos 330 votos para aprovar reforma - 07/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Governo Bolsonaro Onyx diz que governo já tem ao menos 330 votos para aprovar reforma Para ir ao Senado, proposta precisa passar por dois turnos na Câmara dos Deputados com pelo menos 308 votos favoráveis Copiar link 7.jul.2019 às 12h21 Atualizado: 7.jul.2019 às 13h58 Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Brasília O ministro Onyx Lorenzoni (Casa Civil) afirmou na manhã deste domingo (7) que 330 votos a favor das mudanças na aposentadoria são um cálculo pé no chão do governo, e disse esperar uma aprovação já na próxima quarta-feira (10) do texto em primeiro turno da Câmara dos Deputados, sem desidratação. Onyx esteve reunido com o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), na residência do parlamentar, em Brasília. Também participaram do encontro o secretário especial de Previdência e Trabalho, Rogério Marinho, e o presidente do Senado, Davi Alcolumbre. Este é Onyx Lorenzoni, chefe da Casa Civil do governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A gente tem um cálculo realista, com pé bem no chão, e a gente caminha para ter algo em torno de 330, que poderá ser até mais do que isso”, afirmou. “É uma margem que a gente acredita ser possível.” Para ser enviada ao Senado, a proposta precisa passar por dois turnos no plenário na Casa, com exigência mínima de 308 votos favoráveis em cada um. Segundo ele, as discussões devem começar no plenário da Câmara já na próxima terça (9). “Isso nos daria a tarde e noite de terça-feira e quarta-feira inteira para que a gente possa ter todas as discussões, possa se ouvir todas as correntes. Aí se possa ter a votação em primeiro turno na quarta-feira”, disse. No sábado, Maia disse estar confiante em uma aprovação no primeiro turno de votação no plenário da Câmara e afirmou que o resultado da votação vai surpreender. “Nós temos que ter a tese que o importante é ganhar. Então nós vamos ganhar com uma boa margem para matéria que, até um ano atrás, era muito difícil você chegar nesse momento com uma perspectiva de vitória”, afirmou. O ministro afirmou neste domingo que o governo vai conversar com os governadores, que estarão em Brasília na terça-feira pela manhã. Onyx avalia que o texto aprovado na madrugada da última sexta-feira na comissão especial da Câmara dá ao país a condição de se reequilibrar fiscalmente e “começar a entregar a previsibilidade que é tão importante para que o emprego venha e o investimento, apareça.” Ele não vê chance de desidratação da proposta no plenário, e acredita que a economia deve ficar em torno de R$ 980 bilhões em dez anos, como a prevista pelo texto que passou na comissão especial. “Quanto menor o número de alterações, melhor. É possível se ter no plenário da Câmara uma votação proporcionalmente semelhante e até bem melhor do que a gente teve na comissão especial”, disse. Para Onyx, há consenso forte nas bancadas de que a manutenção do texto aprovado na comissão é o desejado. O ministro não quis detalhar a estratégia que o governo vai adotar na votação e disse que a tática não está no âmbito do Executivo. “Diferente de outros governos que falavam muito e trabalhavam pouco, o nosso fala pouco e trabalha muito. E a gente vem colhendo resultados”, disse. O secretário Rogério Marinho, ao deixar a reunião, também demonstrou otimismo com a aprovação da reforma e disse estar preparado para o \"kit obstrução\", a tentativa da oposição de bloquear a votação. \"Estamos trabalhando para vencer. Tem muita gente a favor. Tem mais gente a favor do que contra\", afirmou. Na reunião com Maia neste domingo, Onyx disse não ter tratado de alívio na reforma para categorias específicas, apenas sobre procedimentos para aprovação do texto em dois turnos de votação no plenário da Câmara. Segundo ele, a área técnica do governo está fazendo uma avaliação detalhada sobre as questões envolvendo os policiais. O presidente Jair Bolsonaro (PSL) tentou excluir a categoria da reforma, mas não houve acordo. Na noite de sábado (6), o capitão reformado disse que a previdência de policiais não era “privilégio”. “Tem questões muito importantes, como a integralidade, a paridade. E nos parece, nós estamos buscando várias análises sobre isso, que o texto já contempla muitas questões importantes para eles.” O texto aprovado na comissão prevê que os policiais federais deverão se aposentar aos 55 anos e 30 anos de contribuição (homens) e 25 (mulheres). “Tínhamos uma proposta que foi feita a eles, e eles não aceitaram, em torno de 53 anos. Seriam 52 anos para mulheres e 53 para homens, mas eles não aceitaram. Eles preferiram ir para o voto na comissão. E não foi nem para o texto.” O texto que vai a plenário foi aprovado na madrugada de sexta na comissão especial da Câmara depois de 16 horas de negociações. A proposta segue para análise no plenário, onde ainda pode sofrer alterações. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/onyx-diz-que-governo-ja-tem-ao-menos-330-votos-para-aprovar-reforma.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estados aceitam fim do ICMS, mas temem perda de autonomia Por Previdência, governo adia rever segurança no trabalho Alta de imposto preocupa setor de serviços Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Onyx diz que governo já tem ao menos 330 votos para aprovar reforma Temer deixou 90% do terreno pronto para a assinatura, diz diplomata Estados aceitam fim do ICMS, mas temem perda de autonomia Entre jornalistas, assinatura de tratado Mercosul-UE já havia virado piada Sonho grande da Kraft Heinz acabou, diz Jorge Paulo Lemann Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT","descricao":"A Polícia Civil de Comodoro (MT) apreendeu neste sábado (6) mais de 500 pedras de diamante extraídas ilegalmente de uma terra indígena. Leia mais (07/07/2019 - 19h36)","conteudo":"Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT - 07/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT Mineração nesses locais é proibida; polícia ainda calcula apreensão Copiar link 7.jul.2019 às 19h36 Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Manaus A Polícia Civil de Comodoro (MT) apreendeu neste sábado (6) mais de 500 pedras de diamante extraídas ilegalmente de uma terra indígena. Dois homens foram presos em flagrante, incluindo um ex-assessor parlamentar da Assembleia de Mato Grosso. É uma das maiores apreensões desse tipo registradas no país. Os diamantes estavam em dois sacos com 470 pedras. Havia ainda um par de brincos e um pingente em forma de pantera, ambos cravejados de diamantes –estratégia usada para despistar a fiscalização. Ainda não há uma estimativa do valor dos diamantes apreendidos. Por causa da quantidade, os policiais não tiveram tempo para contar as pedras incrustadas nas duas joias. Diamantes apreendidos em Comodoro (MT), extraídos de terra indígena - Divulgação/Polícia Civil de Comodoro Segundo a polícia, as pedras foram encontradas após uma denúncia anônima informando o veículo em que ambos viajavam, vindos de Rondônia. Foi montada uma barreira na BR-174 em área próxima a Comodoro, a 638 km a noroeste de Cuiabá. Um dos presos é Almir Ribeiro de Carvalho Filho, que, apesar de não ser mais assessor parlamentar desde o início do ano, portava um crachá da Assembleia Legislativa. O outro é o Alison Celso da Silveira, que, de acordo com a polícia, tem três empresas inativas de mineração em seu nome. No depoimento, eles afirmaram que as pedras foram extraídas ilegalmente da Reserva Roosevelt (RO), uma terra indígena habitada pelos índios da etnia cinta-larga, e seriam comercializadas em Diamantina (MG). Ambos responderão pelo crime de receptação de bens da União. A reportagem não conseguiu localizar seus advogados. Desde 1999 a Roosevelt, localizada em Espigão d’Oeste (RO), sofre com a exploração ilegal de diamantes. No auge da exploração, em 2004, índios cinta-larga mataram 29 garimpeiros na terra indígena. Estima-se que, na época, havia cerca de 5.000 não indígenas dentro do território. Atualmente, é proibido minerar em terras indígenas. A Constituição de 1988 prevê que a atividade precisa ser regulamentada pelo Congresso e que é necessária consulta prévia aos indígenas. Protesto de indígenas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/policia-apreende-mais-de-500-diamantes-extraidos-de-terras-indigenas-em-mt.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com menor risco em barragem, moradores de Nova Lima (MG) ensaiam retorno Pedaços de parede da mina em Barão de Cocais (MG) se desprendem, diz Vale Estudos ligam mineração da Braskem a rachaduras em Maceió Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Um ano após acidente em atração, parque aquático aponta falha de fabricante Neurocientista negro diz ter sido barrado em hotel em SP Moradores da Maré protestam contra suspensão de exigências à polícia do Rio Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT Em tempos de frio recorde em SP, veja como ajudar quem está nas ruas Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Apesar do sucesso, Copa do Mundo feminina é irrelevante em balanço da Fifa","descricao":"A seleção feminina de futebol dos Estados Unidos levará para casa um prêmio de US$ 4 milhões (R$ 15,2 milhões na cotação atual) pago pela Fifa por ter vencido a Holanda na final do torneio. Leia mais (07/07/2019 - 02h31)","conteudo":"Apesar do sucesso, Copa do Mundo feminina é irrelevante em balanço da Fifa - 07/07/2019 - Painel S.A. - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Painel S.A. joana.cunha@grupofolha.com.br Apesar do sucesso, Copa do Mundo feminina é irrelevante em balanço da Fifa Prêmio que será pago às campeãs é menor que o oferecido ao pior time da Rússia-2018 Copiar link 7.jul.2019 às 2h31 Atualizado: 7.jul.2019 às 17h50 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A seleção feminina de futebol dos Estados Unidos levará para casa um prêmio de US$ 4 milhões (R$ 15,2 milhões na cotação atual) pago pela Fifa por ter vencido a Holanda na final do torneio. Pouca coisa muda nos cofres da organização ao final da competição. É que cerca de 80% do que ela fatura a cada quatro anos vem da Copa do Mundo masculina. A das mulheres, embora esteja em ascensão, nem é discriminada no balanço financeiro. Maiores goleadoras das Copas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bonança No ciclo mais recente, de 2015 a 2018, a Fifa faturou US$ 6,42 bilhões. Desse total, US$ 5,3 bilhões são provenientes da Copa do Mundo da Rússia, quase US$ 600 milhões a mais do que o gerado pelo campeonato no Brasil em 2014, segundo levantamento da Sports Value, empresa de marketing esportivo. Dieta A edição em solo brasileiro foi ruim para a Fifa do ponto de vista econômico, afirma o presidente da consultoria, Amir Somoggi. Entre os últimos cinco ciclos, o da Copa de 2014 foi o que teve menor lucro líquido, cerca de US$ 407 milhões, quase um terço do gerado na Rússia. Custo Brasil “O orçamento da Fifa costuma ser executado à risca. Com o Brasil, não foi possível. Quando surgiram as manifestações [em 2013], o dinheiro público que havia sido prometido começou a sumir, e a entidade teve que injetar mais recursos por conta própria”, diz Sormoggi. Na tela Os recursos obtidos com a venda dos direitos televisivos têm garantido o crescimento da receita da Fifa, de acordo com o executivo. De 2014 para 2018, cresceram 25%, superando US$ 3 bilhões, enquanto o ganho com patrocínios, por exemplo, ficou praticamente estável. Ergue a taça As despesas também têm aumentado. As premiações em dinheiro nunca foram tão altas quanto agora —ainda assim, o prêmio de US$ 4 milhões oferecido às campeãs neste domingo será metade do que foi pago na Rússia-2018 ao Panamá, que teve o pior desempenho da competição masculina. Xadrez O Bank of America, um dos maiores bancos do mundo, anunciou que não emprestará mais dinheiro para empresas que administram presídios privados. Lá fora, outras instituições já seguem pelo mesmo caminho, como o JPMorgan Chase e o Wells Fargo. Rascunho Enquanto isso, no Brasil, o governo paulista trata a privatização de presídios como uma das prioridades, mas a postura dos bancos estrangeiros ainda não afeta os planos. São Paulo planeja construir três complexos prisionais com a iniciativa privada, mas ainda está na fase de modelagem e não decidiu como serão financiados. Planejamento O desejo do governo paulista é que a gestão de pelo menos quatro unidades seja repassada à iniciativa privada ainda neste ano —como já estão construídas, não demandariam uma tomada grande de recursos. Nos trilhos A Novelis, de alumínio, planeja colocar um terminal ferroviário próprio em operação até outubro. O ramal, que ligará sua planta em Pindamonhangaba (SP) à ferrovia da MRS, permitirá chegar aos portos de Santos (SP), Itaguaí (RJ) e Rio de Janeiro sem passar por rodovias. Gaveta O terminal era um plano antigo, mas só foi autorizado pelos controladores indianos da companhia no ano passado, segundo Francisco Pires, presidente da Novelis para a América do Sul. Argumentação “Sempre tentávamos aprovar, mas eles perguntavam: ‘E aquele equipamento para aumentar produção, não é prioritário?’ Depois da paralisação dos caminhoneiros em maio de 2018 ficou claro que fazia muita falta ter um plano B”, afirma Pires. Terreno A quantidade de lotes residenciais lançados no primeiro trimestre deste ano subiu 20% em relação ao mesmo período de 2018. Só na região Sudeste, a alta foi de 55%, segundo a Aelo (entidade do setor), o Secovi-SP (sindicato da habitação) e a consultoria Brain. A maior queda, de 42%, ocorreu no Centro-Oeste. com Igor Utsumi e Paula Soprana Painel S.A. Jornalista, Joana Cunha é formada em administração de empresas pela FGV-SP. Foi repórter de Mercado e correspondente da Folha em Nova York. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copa do mundo fifa Futebol Rússia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/painelsa/2019/07/apesar-do-sucesso-copa-do-mundo-feminina-e-irrelevante-em-balanco-da-fifa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após fala de Bolsonaro, OAB e procuradores publicam nota contra trabalho infantil Estímulo fiscal gera polêmica entre economistas Rodovias do Tietê obtém liminar para manter contrato com seguradora Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Que Peru jogará a final contra o Brasil no Maracanã?","descricao":"É conhecida a frase do técnico argentino do Peru, Ricardo Gareca, quando criticado por fazer o Palmeiras jogar francamente, sem maiores cuidados defensivos: \"Mas não foi para isso que me contrataram?\". ? Ele resistiu por apenas cinco meses e 13 jogos, com quatro vitórias e oito derrotas. A vida de Gareca mudou da feijoada gordurosa para o ceviche bem temperado ao ir dirigir o selecionado peruano e devolvê-lo à Copa do Mundo em 2018, depois de 36 anos. Leia mais (07/07/2019 - 02h00)","conteudo":"Que Peru jogará a final contra o Brasil no Maracanã? - 07/07/2019 - Juca Kfouri - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Juca Kfouri Que Peru jogará a final contra o Brasil no Maracanã? Em Itaquera, peruanos quiseram jogar de igual para igual e se deram mal Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte É conhecida a frase do técnico argentino do Peru, Ricardo Gareca, quando criticado por fazer o Palmeiras jogar francamente, sem maiores cuidados defensivos: “Mas não foi para isso que me contrataram?”. Ele resistiu por apenas cinco meses e 13 jogos, com quatro vitórias e oito derrotas. A vida de Gareca mudou da feijoada gordurosa para o ceviche bem temperado ao ir dirigir o selecionado peruano e devolvê-lo à Copa do Mundo em 2018, depois de 36 anos. Técnico do Peru, Ricardo Gareca, aplaude durante jogo da semifinal da Copa América contra o Chile - Juan Mabromata/AFP A expectativa sobre a participação de seu time na Copa América não era das melhores, e o desempenho na fase de grupos a confirmou, com apenas uma vitória sobre a Bolívia por 3 a 1, empate sem gols com a Venezuela e a goleada brasileira por 5 a 0. Gareca quis enfrentar Tite como se pudesse jogar abertamente, ao seu estilo. Deu-se muito mal. Imprudência para alguns, falta de noção para outros, o fato é que o Peru deu a impressão de que poderia mesmo jogar de igual para igual, mas sofreu o 1 a 0 logo aos 12 minutos. Em seguida, o goleiro Gallese fez enorme lambança, sofreu o 2 a 0 e a goleada veio impiedosa, em tarde inspirada do gremista Everton. Só não foi maior porque Gabriel Jesus perdeu pênalti defendido por Gallese, já nos acréscimos. Parecia o fim para ambos no torneio e aconteceu o inverso. Gabriel Jesus jogou muito bem contra a Argentina, e Gallese, depois, pegou pênalti de Luis Suárez contra o Uruguai para classificar o Peru às semifinais e, de quebra, mais um contra o Chile, com apenas uma mão, cobrado de cavadinha por Vargas, além de ter sido o melhor em campo, com pelo menos quatro milagres no estupendo, no surpreendente triunfo por 3 a 0 sobre os bicampeões continentais. Jesus e o milagreiro se reencontrarão no Maracanã, pelo eneacampeonato continental dos brasileiros e pelo tri peruano, com ampla vantagem brasileira em 44 jogos —31 vitórias a 4. Sim, o Peru é franco-atirador e o Brasil está obrigado a vencer sob risco de protagonizar surpresa tão grande como o 7 a 1. Futebol é futebol, e Guerrero está em fase excepcional. Muito provavelmente Gareca não repetirá o erro do jogo da Arena Corinthians e não facilitará a vida dos favoritos, até porque sabe que a seleção brasileira tem enorme dificuldade em jogar contra equipes retrancadas. Mas o Brasil é o Brasil e segue o melhor no terreiro sul-americano, além de ter Alisson em momento extraordinário, capaz de fechar o gol e de ter a sorte que costuma acompanhar os grandes goleiros. Nosso inferno são os outros, como diria o filósofo francês Jean-Paul Sarte. Os europeus. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tite decide Depois da final, saberemos se a insatisfação de Tite com o desmonte de sua comissão técnica, e a disposição da CBF em não montar outra fixa como quer o treinador com profissionais da sua escolha, será motivo suficiente para que ele se despeça da seleção brasileira. Se for embora com a conquista do título não será o primeiro a se demitir vitorioso. Aymoré Moreira e Luiz Felipe Scolari pediram o boné depois das conquistas das Copas do Mundo de 1962 e 2002. VAR da coluna A rara leitora e o raro leitor leram aqui que houve dois pênaltis para a Argentina contra o Brasil. Mas não houve. No máximo aconteceu um, discutível, de Arthur em Otamendi. No lance entre Daniel Alves e Agüero houve falta sim, mas do argentino. Fica, portanto, o dito pelo não dito. Juca Kfouri Jornalista, autor de “Confesso que Perdi”. É formado em ciências sociais pela USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina copa do mundo Tite Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jucakfouri/2019/07/que-peru-jogara-a-final-contra-o-brasil-no-maracana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A seleção está diante da chance de ganhar o único título possível Há quem diga que Brasil e Argentina fazem o melhor clássico do planeta Tarde de futebol em dose dupla reconciliou torcedor com espetáculo Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Educação, crescimento e igualdade","descricao":"Na coluna anterior argumentei que as reformas que impulsionarão o crescimento também reduzirão pobreza e desigualdade. A educação tem papel central, por seu impacto na produtividade e na igualdade de oportunidade. Houve forte aumento das despesas com educação desde o início do século. A despesa não financeira do MEC na função educação mais que triplicou em termos reais, de R$ 31 bilhões em 2004 para R$ 111 bilhões em 2018 (em valores de 2018). Um aumento de 7,1% ao ano! Some-se a isso o subsídio nos financiamentos do Fies, que chegou a R$ 11,4 bilhões em 2016. Leia mais (07/06/2019 - 02h00)","conteudo":"Educação, crescimento e igualdade - 06/07/2019 - Marcos Mendes - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcos Mendes Educação, crescimento e igualdade O ensino superior precisa buscar financiamento próprio e gestão eficiente Copiar link 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Na coluna anterior argumentei que as reformas que impulsionarão o crescimento também reduzirão pobreza e desigualdade. A educação tem papel central, por seu impacto na produtividade e na igualdade de oportunidade. Houve forte aumento das despesas com educação desde o início do século. A despesa não financeira do MEC na função educação mais que triplicou em termos reais, de R$ 31 bilhões em 2004 para R$ 111 bilhões em 2018 (em valores de 2018). Um aumento de 7,1% ao ano! Some-se a isso o subsídio nos financiamentos do Fies, que chegou a R$ 11,4 bilhões em 2016. Educação básica no Brasil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No ensino básico, entre o Fundef em 2000 e o Fundeb em 2018, a despesa por aluno cresceu 129% em termos reais, passando de R$ 1.700 para R$ 3.900 (sempre em valores de 2018). A despeito do aumento dos gastos, os indicadores do Ideb estão estagnados desde 2005, à exceção do 5º ano do fundamental. A despesa do Brasil por aluno (em dólares, considerando a paridade de poder de compra) é maior que a de Chile, México e Turquia. Mas nossos resultados no exame Pisa são bem inferiores aos desses países. Indonésia e Colômbia têm notas similares às nossas, gastando menos. O dinheiro não está sendo bem aplicado. Precisamos mudar o foco, que hoje está em aumentar insumos (mais dinheiro) para o resultado (melhorar o processo educacional, dadas as verbas existentes). O espaço para melhorar é enorme. A começar por rever a prioridade que foi dada ao ensino superior. Estudo do Banco Mundial (“Um Ajuste Justo”, 2017) mostra que, nas universidades públicas, é possível obter os mesmos resultados atuais com a metade dos gastos. Esse modelo ineficiente, em vez de reformado, foi fortemente ampliado. Entre 2003 e 2009, foram criadas 13 novas universidades. Dez escolas técnicas foram convertidas em 36 institutos federais, que passaram a também ofertar curso superior. O número de servidores públicos em universidades e institutos federais mais que duplicou: um aumento de 163 mil pessoas! Não é sustentável. O ensino superior precisa buscar financiamento próprio e gestão eficiente. A prioridade deve se transferir para o ensino básico. Neste também há espaço para melhorar. O já citado estudo do Banco Mundial indica que na rede municipal, com a mesma despesa, os resultados podem melhorar 40% no ensino fundamental e 18% no médio. Os especialistas já conhecem a agenda: qualificação e incentivos ao bom desempenho de professores, material didático padronizado e currículo mais atraente no ensino médio, entre outros. Tendo em vista que o ensino básico é descentralizado para estados e municípios, a questão é como incentivá-los a implementar as melhores práticas. O momento é propício. O Congresso está discutindo o novo Fundeb e um novo pacto federativo. Se as transferências para os estados e municípios passarem a incorporar um prêmio por melhoria de desempenho na educação, as boas experiências que já existem espalhadas pelo país serão copiadas e ampliadas. A demografia também está favorável. O número de alunos está diminuindo, o que reduz custos. Grande contingente de professores mal formados está prestes a se aposentar, podendo ser substituído por nova geração treinada em novas bases e remunerada por desempenho. Mas, se os sindicatos insistirem que “meritocracia é palavrão”. Se a preferência for apenas por mais dinheiro, sem melhor gestão. Se a sociedade continuar a achar normal que o filho do patrão estude de graça na universidade pública, enquanto o filho da sua empregada doméstica se endivida no Fies... Aí será difícil. Marcos Mendes Doutor em economia. Autor de \"Por que o Brasil Cresce Pouco?\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem MEC Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marcos-mendes/2019/07/educacao-crescimento-e-igualdade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Gestão Covas tem pior semestre de matrículas em creche desde 2013 O jovem e os cientistas, por uma narrativa que inclua o ser humano concreto ProUni tem menor oferta de bolsas integrais e para cursos presenciais Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Coleta revela que 90% do lixo jogado no mar é plástico e bituca","descricao":"De outubro de 2018 e março de 2019, foi feita uma operação de coleta especial de resíduos em vários pontos da cidade de Santos (SP). Além da limpeza, ela se destinava a produzir um diagnóstico sobre as fontes da poluição despejada no mar. Leia mais (07/05/2019 - 15h38)","conteudo":"Coleta revela que 90% do lixo jogado no mar é plástico e bituca - 05/07/2019 - Mara Gama - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mara Gama mara@uol.com.br Coleta revela que 90% do lixo jogado no mar é plástico e bituca Operação, feita em Santos, aponta que plásticos e isopor somam 52,4%; bitucas são 40,4% Copiar link 5.jul.2019 às 15h38 Ouvir o texto Diminuir fonte Aumentar fonte De outubro de 2018 e março de 2019, foi feita uma operação de coleta especial de resíduos em vários pontos da cidade de Santos (SP). Além da limpeza, ela se destinava a produzir um diagnóstico sobre as fontes da poluição despejada no mar. A operação esquadrinhou faixas de areia em sete praias —José Menino, Pompeia, Gonzaga, Boqueirão, Embaré, Aparecida e Ponta da Praia— e áreas de ocupação irregular do manguezal. As maiores quantidades de resíduos encontrados são de plásticos (52,4%) e bitucas de cigarro (40,4%). Coleta de lixo no mar revela plásticos e bitucas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cidade do litoral paulista foi a primeira da América Latina a fazer uma parceria com a Associação Internacional de Resíduos Sólidos (ISWA, na sigla em inglês) para criar um programa de combate ao lixo marinho, assinado em 2018. O objetivo é verificar quais as fontes terrestres do lixo que vai dar no mar e, partindo dessas informações, construir um plano estratégico para frear o vazamento inadequado. Entre os plásticos encontrados, estão plástico filme, pequenos tubos –como isqueiros, seringas, pinos para cocaína, canudos, hastes, como as de cotonetes, e isopor. Depois das bitucas, estão na lista borrachas, metais, madeiras e embalagens não plásticas, somando 7,1%. As coletas foram feitas por voluntários do Instituto EcoFaxina. Os dados foram analisados e os resultados da pesquisa foram apresentados nesta quinta (4), na Conferência Internacional de Prevenção e Combate ao Lixo no Mar: do diagnóstico ao passo a passo para ações efetivas, em São Luís, Maranhão. A conferência é promovida pela Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe), com a Agência de Proteção Ambiental da Suécia (Sepa). A próxima cidade a ser analisada e passar pelo processo será a capital maranhense. Segundo Carlos Silva Filho, diretor presidente da Abrelpe e Vice Presidente da ISWA, nesta sexta (5), está sendo lançado um edital de chamamento para que mais quatro municípios, um de cada região no Brasil que tem faixa litorânea (Norte, Nordeste, Sul e Sudeste), se candidatem ao mesmo programa. O pacote inclui a pesquisa de campo, análise de dados e um posterior plano estratégico de combate. INDICADORES Segundo a Abrelpe, os dados internacionais disponíveis não diferem substancialmente do que foi observado nesta amostragem em Santos. Os materiais plásticos também são os mais recolhidos em ambientes marinhos (45,5%), seguidos das bitucas e filtros de cigarro (28%).De acordo com indicadores internacionais, cerca de 80% do lixo marinho tem origem nas cidades. No Brasil, mais de 2 milhões de toneladas de resíduos sólidos urbanos vão parar nos rios e mares todos os anos. A associação calcula que se resíduos plásticos que chegam aos oceanos pela costa brasileira fossem encaminhados para processos de reciclagem, haveria uma economia de, no mínimo, 3,6 milhões de litros de gasolina, além da poupança de recursos naturais. Mara Gama Jornalista e consultora de qualidade de texto. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/maragama/2019/07/coleta-revela-que-90-do-lixo-jogado-no-mar-e-plastico-e-bituca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas País precisa ter coleta de orgânicos para avançar Setor produtivo deve investir em design circular Reforma tributária pode alavancar reciclagem Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Parques e hotéis oferecem programação para pais e filhos nas férias","descricao":"Quem vai tirar férias neste mês junto com os filhos pode aproveitar para conhecer parques e hotéis que oferecem uma programação infantil especial. Leia mais (07/03/2019 - 17h44)","conteudo":"Parques e hotéis oferecem programação para pais e filhos nas férias - 03/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Parques e hotéis oferecem programação para pais e filhos nas férias Atividades colocam as crianças em contato com a natureza e incentivam a prática de esportes Copiar link 3.jul.2019 às 17h44 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Tieghi São Paulo Quem vai tirar férias neste mês junto com os filhos pode aproveitar para conhecer parques e hotéis que oferecem uma programação infantil especial. O Parque das Aves, em Foz do Iguaçu (PR), realiza entre os dias 15 e 19 de julho a terceira edição de sua colônia de férias. Nos cinco dias, crianças de 7 a 10 anos poderão cultivar plantas de mata atlântica e conhecer a rotina de um pesquisador e tratador de aves —o espaço tem cerca de 1.400 pássaros, de 140 espécies. \"Eles ficam bem perto das aves e têm acesso a lugares que uma visita comum não proporciona\", diz Jurema Fernandes, diretora do parque. Parques e hotéis com atividades para as férias Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os pais podem acompanhar as crianças. Os preços partem de R$ 50, para um dia, e chegam a R$ 212, para os cinco dias. A visita deve ser agendada no site parquedasaves.com.br/colonia até domingo (7). Também no Paraná, o parque Ekôa, em Morretes (a cerca de 70 km de Curitiba), oferece a oficina \"vestígios\", na qual visitantes de 7 a 13 anos vão estudar a fauna identificando pegadas dos animais. A atividade acontece nos dias 6, 7, 27 e 28 de julho. Durante as férias, há também uma estação de jogos à moda antiga no local, para brincar de corrida de saco, queimada e cabo de guerra. O parque, que fica em área de mata atlântica, tem trilhas, arvorismo e tirolesa. O espaço funciona de sexta a domingo, e o ingresso custa R$ 60. Em Itu (a cerca de 100 km de São Paulo), o hotel Fazenda Capoava leva até os hóspedes, com a ajuda de monitores e biólogos, animais silvestres da região, como tucanos. Os visitantes podem fazer trilhas, praticar canoagem e conhecer os museus Casa Sede e Espaço Memória, dedicados aos ciclos econômicos na região desde o século 18. O pacote com duas noites, para um casal e pensão completa custa R$ 2.902. Crianças de 3 a 10 anos pagam R$ 435. Entre os dias 21 e 26, a fazenda faz um acampamento para o público de 6 a 17 anos, que custa R$ 3.255, com transporte e alimentação. Reservas em fazendacapoava.com.br. Outra opção de hospedagem é o resort Club Med, que recebe em suas unidades de Rio das Pedras (RJ) e Mogi das Cruzes (SP) a Zico 10 Camp, escola de futebol do ex-jogador. A atividade poderá ser realizada de quarta a domingo, até o dia 28, por maiores de seis anos. Não há custo adicional. O valor do pacote com três diárias, para uma pessoa, é de R$ 2.488 em Mogi das Cruzes e R$ 2.984 em Rio das Pedras. Acampamentos para as férias Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PACOTES R$ 500 2 noites em Bragança Paulista, no Marina Estância Confiança Valor para hospedagem em chalé, para duas pessoas, entre os dias 19 e 21 de julho. A estadia de crianças de até 5 anos é gratuita, e maiores de 6 anos pagam R$ 125. Inclui café da manhã e noite de acampamento infantil —é preciso levar a própria barraca— com música ao vivo e monitores. Sem transporte R$ 1.774 3 noites em Gramado, no Wish Serrano Valor para duas pessoas, de 28 a 31 de julho, com café da manhã. Duas crianças se hospedam de graça no mesmo apartamento dos pais. Com oficinas de circo e apresentações da trupe circense Tholl, de Pelotas (RS). Sem transporte ou passeios R$ 1.880 2 noites em Brotas, no Brotas Eco Resort Hospedagem para duas pessoas nos finais de semana de julho. Uma criança de até 9 anos, no apartamento dos pais, não paga. Com regime de pensão completa, tem festa julina, show de mágica, oficina de terrário, torneio de arco e flecha, touro mecânico e ordenha. Nos dias 7, 12, 20 e 27 terá também voo ancorado de balão. Sem transporte R$ 6.255 3 noites em Cesário Lange (SP), no Mavsa Resort Hospedagem para duas pessoas, com cortesia para duas crianças de até 12 anos no quarto dos pais. Tem atividades como arvorismo, tirolesa, arco e flecha, pedalinho, show de mágica, festa julina e karaokê com banda. Com regime de alimentação all inclusive. Sem transporte ou passeios Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados foz do iguaçu Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/parques-e-hoteis-oferecem-programacao-para-pais-e-filhos-nas-ferias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Oncinhas-pintadas nascem em refúgio biológico de Itaipu; veja fotos Hopi Hari investe na maior noite de terror da sua história Crianças entram nos livros e vão à Idade Média em acampamentos Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Hopi Hari investe na maior noite de terror da sua história Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Latam inaugura voo direto de 15 horas entre Chile e Austrália Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Conheça cinco museus sobre ditadura pelo mundo","descricao":"Veja cinco museus sobre ditadura pelo mundo. Leia mais (07/03/2019 - 19h30)","conteudo":"Conheça cinco museus sobre ditadura pelo mundo - 03/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Conheça cinco museus sobre ditadura pelo mundo Exposições homenageiam vítimas de regimes autoritários Copiar link 3.jul.2019 às 19h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Veja cinco museus sobre ditadura pelo mundo. Museus sobre ditaduras Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Buenos Aires Argentina Antigo centro de tortura, a Esma (Escola de Mecânica da Armada) foi o maior centro de detenção clandestino da última ditadura argentina (1976 – 1983). Estima-se que mais de 5.000 pessoas foram assassinadas na instituição. Hoje o local reúne um complexo de museus, dentre eles o Museu da Memória, dedicado às vítimas. A entrada é gratuita Munique Alemanha O Münchner Stadtmuseum (Museu da Cidade de Munique) tem exibição sobre a história do nazismo na cidade. O local conta a trajetória do partido de Adolf Hitler desde 1920 até seu ápice. O ingresso custa € 4 (R$ 17). A 30 minutos de carro dali, o turista pode relembrar os horrores do nazismo durante a Segunda Guerra Mundial (1939-1945) no campo de concentração de Dachau. O acesso é gratuito Peniche Portugal A Fortaleza de Peniche, a uma hora e quinze minutos de Lisboa, foi prisão política de 1934 a 1974, durante a ditadura salazarista. Hoje é sede do Museu Nacional da Resistência e da Liberdade, em homenagem aos perseguidos políticos do período. A entrada é gratuita Praga República Tcheca O Museu do Comunismo narra a história do regime na extinta Tchecoslováquia desde a implantação até a queda (1948-1989). Nele, o visitante conhece a trajetória do Partido Comunista no país, que teve o apoio da União Soviética. O acesso custa CZK 290 (R$ 49) Santiago Chile O Museu da Memória e dos Direitos Humanos lembra os abusos cometidos durante a ditadura de Augusto Pinochet (1973-1990). Entre mortos e desaparecidos, são mais de 3.000 vítimas do regime de força chileno. A entrada é gratuita Em São Paulo, o Memorial da Resistência conserva as antigas celas do Dops (Departamento de Ordem Política e Social), palco de um dos piores momentos da história do país. A instituição fica no Largo General Osório, 66, na Santa Ifigênia (centro) e funciona de quarta a segunda, das 10h às 17h30. A entrada é gratuita Antigo centro de tortura em Buenos Aires Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha Argentina buenos aires chile Portugal santiago Segunda Guerra Mundial Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/conheca-cinco-museus-sobre-ditaduras-pelo-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Temporada de esqui em Ushuaia, na Argentina, começa nesta sexta Faltam estratégia e foco para turismo crescer no Brasil, diz secretária de Portugal Turista observa pumas, sobe montanhas e rema entre icebergs na Patagônia chilena Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Hopi Hari investe na maior noite de terror da sua história Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Latam inaugura voo direto de 15 horas entre Chile e Austrália Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Do ensino integral à cocaína","descricao":"O Brasil tem matemática para tudo. O programa anunciado para 2020 por Doria com o pomposo nome de Inova Educação promete que irá \"conectar o aluno com o século 21\" e levá-lo a desenvolver um \"projeto de vida\" acrescentando à carga horária das escolas estaduais 15 minutos por dia. Quinze minutos. Leia mais (07/05/2019 - 02h00)","conteudo":"Do ensino integral à cocaína - 05/07/2019 - Laura Mattos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Laura Mattos Do ensino integral à cocaína Plano pretende conectar aluno com o século 21 acrescentando à carga horário 15 minutos por dia Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O Brasil tem matemática para tudo. O programa anunciado para 2020 por Doria com o pomposo nome de Inova Educação promete que irá \"conectar o aluno com o século 21\" e levá-lo a desenvolver um \"projeto de vida\" acrescentando à carga horária das escolas estaduais 15 minutos por dia. Quinze minutos. Essa foi a resposta do governador paulista à Base Nacional Comum Curricular, documento que determina, além do conteúdo obrigatório, que a formação contemple habilidades como empatia e pensamento crítico. Novo modelo pedagógico exige preparo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na rede privada, essa equação tem outras soluções, e duas experiências de ensino integral em escolas de elite de São Paulo evidenciam o abismo entre quem depende dos 15 minutos e quem pode pagar (muito). Das atividades extracurriculares à la carte, formato já disseminado, parte-se para a noção de que a permanência maior do aluno, mais do que ser conveniente às famílias, deve servir à proposta pedagógica. O tradicional colégio São Luís trocará a sede que ocupa desde 1907, próxima à avenida Paulista, por uma construída em frente ao parque Ibirapuera para oferecer exclusivamente ensino integral. Em uma área verde de 15 mil m2, os estudantes terão acesso a visões da educação que levam em conta da alimentação saudável até o tempo em que eles devem ficar sem fazer nada. A escola Móbile, uma das líderes do Enem, ergueu em seu endereço, em Moema, um prédio de 11 mil m2 só para o integral, com currículo diferente do regular, que busca as melhores combinações de aulas, de química a dança, de história a games. O conceito tem preço: R$ 5.500 a R$ 6.600 por mês na Móbile; R$ 3.300 a R$ 5.900 no São Luís. Para a rede pública, o Plano Nacional de Educação estipula como meta que 25% dos alunos estejam no integral até 2024. Será viável, se hoje são cerca de 10%? Por ora, o ministro da Educação usa a matemática para fazer piada com os 39 quilos de cocaína encontrados no avião da comitiva presidencial. Laura Mattos Jornalista e mestre pela USP, Laura Mattos está na Folha desde 2000; desde 2016 produz reportagens especiais. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/laura-mattos/2019/07/do-ensino-integral-a-cocaina.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Criança é 'idiota útil' ou sabe mais do que muito adulto a importância da ciência? Escolas começam a enfrentar déficit de natureza das crianças Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"ProUni tem menor oferta de bolsas integrais e para cursos presenciais","descricao":"A proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) -direcionadas aos alunos mais pobres- vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Leia mais (07/04/2019 - 02h00)","conteudo":"ProUni tem menor oferta de bolsas integrais e para cursos presenciais - 04/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo ProUni tem menor oferta de bolsas integrais e para cursos presenciais Entre subsídios oferecidos para alunos de baixa renda, vagas para cursos a distância são maioria Copiar link 4.jul.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília A proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) —direcionadas aos alunos mais pobres— vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Além disso, as vagas EAD passaram a dominar a modalidade de bolsas integrais. Alterações no perfil de bolsas têm ocorrido pelo menos desde 2016 e se intensificaram neste ano, sob o governo Jair Bolsonaro (PSL). Na prática, estudantes de baixa renda têm tido menos opções. Para especialistas, o ProUni passa por um esvaziamento de qualidade que compromete o alcance da política. Universidades particulares Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Criado em 2005, o ProUni teve, até 2015, em média 69% das bolsas na modalidade integral. Esses benefícios são voltados para estudantes com renda per capita de até 1,5 salário mínimo. O restante é parcial (o aluno precisa pagar metade das mensalidades) e o limite de renda por pessoa sobe para até 3,5 salários mínimos. Em 2015, por exemplo, 62% das bolsas eram integrais. Neste ano, esse percentual caiu para 45% do total. Dentro do universo dos subsídios integrais, 25% foram de EAD em 2015. Já neste ano, esse índice subiu para 45%. Se consideradas apenas as bolsas do segundo semestre, o percentual foi de 51%. O EAD correspondia, no total, a 20% das vagas em 2015 e passou a representar 26% neste ano. O setor superior privado registrou 25% das matrículas no ensino a distância em 2017 (dado mais recente), o que segue a tendência geral das bolsas. Mesmo com um volume maior de bolsas em 2019 do que em 2015 (413.114 e 329.117, respectivamente), há, agora, menos bolsas integrais e para cursos presenciais. Os candidatos tinham 153.810 vagas com essa configuração em 2015. Neste ano, foram 101.643. Moradora de Cariacica (ES), região metropolitana de Vitória, Andressa Prattis, 24, foi selecionada para uma bolsa em pedagogia, mas não conseguiu a desejada vaga presencial. Ela vive com o marido, que está desempregado, e os dois filhos e se sustenta com a ajuda da família. \"Só tinha EAD por aqui, foi massacrante. Acho que o presencial é melhor, tem o contato com os professores, com os colegas\", diz. O ProUni prevê isenção tributária para as instituições de ensino superior como contrapartida das bolsas. A projeção da Receita Federal é que o programa custe R$ 2,2 bilhões aos cofres públicos em 2019. Para participar, as instituições devem reservar uma vaga integral a cada dez alunos pagantes em cada curso. Há abertura, no entanto, para que bolsas parciais componham o mínimo exigido pelo programa para garantir a isenção tributária. A escolha de oferecer mais bolsas integrais em cursos na modalidade EAD é das instituições. Os cursos a distância são mais baratos e a inclusão de mais alunos praticamente não altera a planilha de custos das instituições. Em 2019, apenas 10% das bolsas parciais foram em EAD. O diretor-executivo do Semesp (entidade que representa mantenedoras do ensino superior privado), Rodrigo Capelato, diz que a alta do EAD reflete a expansão da modalidade e a predominância de bolsas parciais tem sido uma estratégia para ocupar as vagas e manter o programa. \"As instituições passaram a ter dificuldades para preencher todas as vagas porque, para bolsa integral, precisa ter baixa renda. E como há a exigência de nota mínima no Enem para participar [de 450 pontos], o universo potencial de alunos fica reduzido\", diz. \"Quando vai para um limite maior de renda [no caso das parciais], as escolas conseguem.\" Caso não haja ocupação de vagas, a instituição perde a isenção proporcionalmente. Capelato diz que o EAD na modalidade integral colabora com a permanência do aluno mais pobre. \"Não é só a questão da gratuidade da mensalidade. Mas muitas vezes o aluno não consegue cursar porque não tem renda para deslocamento, alimentação.\" O ensino a distância é a aposta das empresas para a expansão de matrículas, mas os indicadores de qualidade são piores. Na última avaliação federal, o Enade de 2017, 6,1% dos cursos presenciais tiveram conceito máximo; no EAD, o percentual foi de 2,4%. Apesar do avanço da modalidade no ProUni, o programa reduziu sua abrangência nacional. No 2º semestre de 2010, por exemplo, havia vagas em 982 municípios, contra 926 neste segundo semestre. Para Wilson Mesquita, professor da UFABC e estudioso do setor privado, essas mudanças surpreendem por ocorrer justamente no cenário de crise econômica e redução do Fies [Financiamento Estudantil], que garantia recursos às instituições privadas. \"E o problema é que o suporte do EAD [para aulas] ainda é alvo de reclamação frequente entre os alunos.\" O ProUni foi uma das marcas dos governos do PT por possibilitar o ingresso de alunos de baixa renda no ensino superior. Para Luiz Cláudio Costa, ex-secretário-executivo do MEC no governo Dilma Rousseff (PT), é natural que o EAD avance, mas é importante que o governo reflita sobre o objetivo da política pública. \"É necessário que haja revisão para verificar como deve ficar a proporção de modalidades e se o estudante de baixa renda tem condição de escolha\", diz. \"Como as pessoas não podem pagar, é importante aumento da integralidade\". Em nota, o MEC informou que a lei determina a oferta de bolsas em cada curso efetivamente instalado na instituição, o que inclui EAD e presencial. \"Os programas do MEC são sempre avaliados com vistas ao aprimoramento\", diz a nota. A equipe de Mendonça Filho, ministro da Educação no governo Temer (MDB), não quis comentar. Erramos: o texto foi alterado 4.jul.2019 às 13h30 Versão anterior deste texto afirmou que o volume de bolsas integrais está em queda contínua, mas o que está em queda é a proporção de bolsas integrais. O texto foi corrigido. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados prouni universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/prouni-tem-menor-oferta-de-bolsas-integrais-e-para-cursos-presenciais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Covas exclui faltas do cálculo de bônus para professores em SP Governo planeja Enem totalmente digital até 2026 53% das vagas oferecidas pelo Fies são ocupadas no primeiro semestre Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Governo planeja Enem totalmente digital até 2026 Aluno em SP poderá ter 3 dependências sem repetir de ano Compare as mensalidades de 1.104 escolas privadas de São Paulo Confira a posição de sua escola no ranking nacional do Enem de 2016 Proposta de cortar verba de cursos de humanas tem pouco peso prático Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
