{"corpora":"Crise no país vizinho | Três pessoas morrem  em ação militar para liberar refinaria na Bolívia\nTrês pessoas morrem em ação militar para liberar refinaria na Bolívia\nTrês pessoas morrem e 30 ficam feridas em liberação de refinaria na Bolívia - 19/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Três pessoas morrem e 30 ficam feridas em liberação de refinaria na Bolívia Militares usam helicópteros e blindados para desbloquear saída de caminhões-tanques Copiar link 19.nov.2019 às 19h04 Ouvir o texto Diminuir fonte Aumentar fonte AFP e Reuters Três pessoas morreram baleadas e pelo menos outras 30 ficaram feridas num confronto entre manifestantes e militares que tentavam liberar o acesso a uma refinaria de combustíveis em El Alto, cidade vizinha de La Paz, nesta terça-feira (19). Os números foram informados pela Defensoria Pública da Bolívia ao jornal El Deber. A polícia e as forças militares bolivianas usaram helicópteros e blindados para desbloquear a saída da refinaria, que tinha sido fechada com pilhas de pneus em chamas por apoiadores do ex-presidente Evo Morales. Ciclista passa por refinaria com entradas bloqueadas por pneus em chamas em El Alto, cidade vizinha a La Paz - David Mercado/Reuters Os manifestantes ocupavam o local havia alguns dias e impediam a saída dos caminhões-tanques que deveriam levar combustível para La Paz —a capital está afetada por uma grave crise de abastecimento. Do México, onde está asilado desde que renunciou ao cargo em 10 de novembro, Evo escreveu numa rede social que o governo interino, \"no estilo de ditaduras militares\", mata seus \"irmãos em El Alto, que resistem pacificamente ao golpe e lutam em defesa da vida e da democracia\". Na sexta-feira (15), a autoproclamada presidente interina, Jeanine Añez, assinou um decreto que isenta os militares de processos penais quando atuarem em \"legítima defesa ou estado de necessidade\" no cumprimento de \"suas funções constitucionais\". Desabastecimento de alimento e combustível em La Paz ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O documento foi considerado \"grave\" pela Comissão Interamericana de Direitos Humanos (CIDH), que publicou um relatório somando 23 mortos desde que os conflitos começaram (nove desde que Añez se declarou presidente em 13 de novembro). Confirmados os mortos de hoje, o total passa para 26. O governo de Añez afirma que existe base legal para o decreto na Constituição e na Lei Orgânica das Forças Armadas e que a intenção é evitar mais mortes. \"Este decreto simplesmente autoriza que, de maneira conjunta com a polícia, possam atuar no cumprimento e resguardo da ordem e da segurança de todos os bolivianos\", disse o ministro da Presidência, Jerjes Justiniano. No sábado (16), a Alta Comissária da Nações Unidas para os Direitos Humanos, Michelle Bachellet, afirmou que o uso desnecessário e desproporcionou da força policial e militar pode fazer com que a situação da Bolívia saia do controle. Confrontos na região de Santa Cruz, na Bolívia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales la paz Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/tres-pessoas-morrem-e-30-ficam-feridas-em-liberacao-de-refinaria-na-bolivia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Símbolo de resistência indígena boliviana, wiphala representa todos os povos andinos Sem acordo com oposição, Bolívia estuda convocar novas eleições por decreto 'Todos estão arrumando as malas para voltar', diz refugiado boliviano no Brasil Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Três pessoas morrem e 30 ficam feridas em liberação de refinaria na Bolívia Saúde de Trump volta a levantar dúvidas após visita não planejada a centro médico Ex-presidente do Paraguai é alvo de operação da Lava Jato Turistas tiram selfies em Veneza inundada, entre moradores às lágrimas Pesquisa indica disputa apertada entre candidatos à Presidência do Uruguai Principais do dia Governo Bolsonaro Compartilhar Jair Bolsonaro assina desfiliação do PSL Presidente lança novo partido, Aliança pelo Brasil, nesta quinta (21); com saída do clã, PSL deve voltar para base de Witzel no RJ 19.nov.2019 às 16h31 Compartilhar Deputado do PSL quebra peça de exposição sobre Consciência Negra na Câmara Charge retratava jovem morto por policial e foi considerada ofensiva pela 'bancada da bala' 19.nov.2019 às 18h25 Compartilhar Feminismo negro e votar em negros é mais urgente para pobres do que ricos, diz pesquisa No topo da lista de prioridade para pretos e pardos está a inclusão no mercado de trabalho 19.nov.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Turismo pelo Chile | Glaciares e catedrais de mármore são atrativos na mítica Carretera Austral\nGlaciares e catedrais de mármore são atrativos na mítica Carretera Austral\nGlaciares e catedrais de mármore na mítica Carretera Austral, no Chile - 19/11/2019 - UOL Viagem Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Cultural Ecoturismo Em Família Gastronômico Luxo Mochileiro Para Badalar Para Descansar Praia Romântico Vídeos Últimas Notícias Topo Viagem Roteiros internacionais Glaciares e catedrais de mármore na mítica Carretera Austral, no Chile Capela de mármore no General Carrera Imagem: Mari Campos/UOL 00:00 Mari Campos Colaboração para o UOL 19/11/2019 04h00 Cavernas com paredes \"marmorizadas\" que abrigam um lago de cor turquesa formam uma paisagem de sonho na chamada Patagônia Norte, na região de Aysén, no Chile. Amplamente difundido nas redes sociais, esse cenário é localmente conhecido como Catedral de Mármol (\"catedral de mármore\" em espanhol) oferece ao turista a natureza em seu estado mais bruto e fascinante.) É do diminuto Puerto Rio Tranquilo, no lago General Carrera (maior do Chile e o segundo maior da América Latina), que saem os passeios em voadeira para ver as rochas dentro do lago. Apesar de \"descobertas\" há poucas décadas, foram declaradas Monumento Nacional chileno em 1994. A chamada Catedral é a maior de todas elas, com impressionantes 25 metros de altura. Relacionadas Chilena ou Argentina? Escolha a sua Patagônia favorita e aproveite o melhor Chile bate recorde de turistas brasileiros; veja atrações do país andino Argentina e Chile lideram viagens de brasileiras sozinhas na América Latina Imagem: Mari Campos/UOL Uma vez dentro da caverna esculpida do mármore, o guia permite que os turistas toquem o local - diz a lenda local que esse gesto garante encontrar o amor e casamento em um ano. O passeio completo dura entre uma hora e meia e duas horas e vale aproximadamente R$ 65 reais por pessoa. Imagem: Mari Campos/UOL Trajeto longo vale a pena Cortada pela Carretera Austral, considerada uma das estradas mais cênicas do mundo, a região que cerca esse cenário fascinante apresenta uma sucessão de belas paisagens, incluindo fiordes, lagos, cachoeiras, fauna e flora exuberante e enormes glaciares. Para chegar lá, é preciso voar a Santiago e de lá a Balmaceda, para então seguir caminho em carro ou moto. A vista da Carretera Austral Imagem: Mari Campos/UOL As distâncias são longas e as estradas bastante sinuosas, com vários trechos em rípio - mas as belezas compensam. Apesar de internacionalmente famosa, a estrada tem apenas pouco mais de oito anos com tal extensão - e está em constante processo de melhorias, sendo pouco a pouco asfaltada. Lago General Carrera Imagem: Mari Campos/UOL Ao longo da rota, cidades pacatas e charmosas como Coyhaique ou povoados minúsculos como Cerro Castillo são rodeados de cachoeiras, parques naturais (como Aikén do Sur), geleiras (como o Glaciar San Rafael), lagos de tons hipnotizantes de azul e montanhas com os picos perenemente cobertos de neve. Glaciar San Rafael Imagem: Mari Campos/UOL Merece destaque também a encantadora Caleta Tortel, uma pequena e adorável vila chilena sem ruas ou carros, inteirinha construída sobre passarelas e escadarias de madeira instaladas sobre palafitas. Imagem: Mari Campos/UOL Situada entre a foz e uma das enseadas do Rio Baker (o maior rio do Chile), Tortel foi inicialmente construída pelos nativos de Chiloé e é também rodeada por ilhas, fiordes e canais. É através de diminutos barquinhos que os moradores locais suprem seus mantimentos, pescam e levam turistas para passear. Caleta Tortel Imagem: Marcelo Rivas/Unsplash Pacata que só ela, Tortel não tem iluminação pública e, portanto, iluminação noturna por lá só à base de lampiões ou lanternas. Comunicar erro As mais lidas agora Letícia Colin mostra corpo após dar à luz Uri: \"Amo minha barriga neonatal\" Atriz Cristiane Machado sobre agressor preso: \"Minha luta não foi em vão\" As Panteras estreia mal e diretora cobra homens: 'Não veem ação com mulher' Pai trans fez tratamento de US$ 30 mil para ter bebê; seguro não quer pagar Ecoturismo Viagem ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário O UOL está testando novas regras para os comentários. O objetivo é estimular um debate saudável e de alto nível, estritamente relacionado ao conteúdo da página. Só serão aprovadas as mensagens que atenderem a este objetivo. Ao comentar você concorda com os termos de uso. O autor da mensagem, e não o UOL, é o responsável pelo comentário. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Roteiros internacionais Da Redação Carmelo, no Uruguai, encanta com roteiro de vinhos cheio de charme Com pouco mais de 15 mil habitantes e belos cenários rurais, a pequenina Carmelo, no sul do Uruguai, é uma joia... 15/11/2019 04h00 Viagem 12 horas: um roteiro para se apaixonar por Palermo, na Itália 13/11/2019 04h04 Da Redação Países pouco conhecidos revelam atrações e cenários surpreendentes Entre os mais de 190 países do mundo, há alguns que são extremamente famosos por causa de seus atrativos... 12/11/2019 04h00 Da Redação Reims, no coração da terra do champanhe, oferece bem mais que a bebida Mesmo com os inúmeros rótulos de espumantes que temos no mercado, só pode-se chamar de champanhe a produção com... 11/11/2019 04h00 Da Redação Despedida de solteiro: os destinos internacionais mais badalados do momento A despedida de solteiro ganhou ares de superprodução para noivos e noivas. As clássicas baladas em limusines ou... 09/11/2019 04h00 Da Redação Guia de Cancún: passeios, baladas e hotéis para montar o roteiro perfeito Cancún é sinônimo de Caribe. Este destino mexicano, localizado na Península de Yucatán, no litoral sudoeste do... 09/11/2019 04h00 Da Redação Tour de rainha: conheça as locações da série \"The Crown\" abertas ao público A 3ª temporada de \"The Crown\", que estreia em 17 de novembro, dá boas ideias para quem quer conhecer o Reino Unido 07/11/2019 04h00 Viagem 12 horas: que fazer em Londres com as crianças 06/11/2019 04h00 Da Redação Egina, a ilha grega pertinho de Atenas que poucos conhecem Filha de Asopo, o Deus-rio, Egina é um dos muitos nomes de mitos gregos e da ilha para onde teria sido levada por... 05/11/2019 04h00 Da Redação Com 4,7 estrelas no Google, Dolomitas é dos lugares imperdíveis da Itália \"O lugar é mágico, não importa onde você decida ir\", \"Simplesmente maravilhoso! A natureza é indescritível, parece 04/11/2019 13h06 Viagem 10 lugares para introvertidos se esconderem do mundo 02/11/2019 04h00 Da Redação No Dia das Bruxas, conheça estadias e experiências mal-assombradas Para quem adora filmes de terror e histórias horripilantes, o Halloween (ou nosso Dia das Bruxas) é um prato cheio 31/10/2019 04h00 Da Redação Quer ficar de boa? Conheça destinos para as férias mais preguiçosas da vida Está no espírito de férias preguiçosas? Aquela que você se mexe pouco, come bem e se concentra em relaxar? 23/10/2019 04h00 Da Redação Resort em Costa Mujeres oferece de passeio com tubarão a \"open bar\" de café Com localização em uma área afastada do burburinho de Cancún, o resort TRS Coral, em Costa Mujeres, têm acesso às... 16/10/2019 04h00 Da Redação Seria este o vilarejo mais lindo do mundo? Conheça a incrível Gásadalur Há certos lugares no mundo que, de tão bonitos, parecem a criação de algum artista genial. Um destes locais fica... 15/10/2019 04h00 Da Redação Costa Mujeres: destino quer ganhar espaço de destaque com a vizinha Cancún O rádio tocava algum novo sucesso de reggaeton quando a van saiu do Aeroporto Internacional de Cancún e cruzou uma 12/10/2019 04h00 Da Redação Edimburgo, na Escócia, é destino que todo fã de Harry Potter deve conhecer Em 1993, quando J.K. Rowling se mudou para Edimburgo, na Escócia, sua vida estava um caos. Sem dinheiro, com um... 11/10/2019 04h00 Da Redação Argentina e Chile lideram viagens de brasileiras sozinhas na América Latina Uma pesquisa recente da Booking.com revelou que os destinos fora da América Latina são os preferidos das... 08/10/2019 10h17 Da Redação Cachorros surfistas levam fofura a praias da Califórnia, nos Estados Unidos Há muitas praias nos Estados Unidos nas quais a presença de cachorros não é permitida. Mas no país de Donald Trump 01/10/2019 04h00 Da Redação Dar a volta ao mundo é menos difícil do que você pensa; veja dicas No século 16, Fernão de Magalhães realizou a façanha de iniciar a primeira circum-navegação do globo. Já no... 28/09/2019 04h00 Da Redação Na Turquia, um dos templos mais antigos pode ser visitado Para quem é apaixonado por história, a Turquia é um prato cheio de tradições. É lá que encontramos um dos sítios... 28/09/2019 04h00 Da Redação Sexo e religião: estes templos da Ásia exibem arte e símbolos eróticos Você acha que religião e sexo combinam? A resposta, provavelmente, será não. Mas, na Ásia, há lugares onde estes... 27/09/2019 04h00 Da Redação Paris mais barata: onde viver luxo da cidade sem estourar orçamento Ah, o glamour de Paris! Nas revistas de moda, nas fotos dos influencers no Instagram, no cinema e até nas novelas... 26/09/2019 04h00 Da Redação Dólar a R$ 4? Veja passeios gratuitos para fazer em grandes cidades dos EUA Com o dólar custando mais do que R$ 4, muita gente deve ter desistido de realizar uma viagem para os Estados... 24/09/2019 04h00 Da Redação Porto é joia com belos lugares, ótima comida e icônico vinho Muitos motivos fazem com que Portugal esteja no destino dos brasileiros: os preços mais baixos, o idioma e a... 23/09/2019 04h00 Da Redação Igrejas abrigam livraria, café, cervejaria e bar pelo mundo. Explore Seja pela história, religião ou arquitetura, as igrejas despertam fascínio de muitos viajantes pelo mundo. 17/09/2019 04h00 Da Redação Estes países prometem viagens cheias de perrengues, mas merecem uma visita Ao redor do mundo, existem países que, junto com lindas paisagens, proporcionam muitos perrengues para os... 16/09/2019 04h00 Da Redação Viajar para comer: conheça festivais gastronômicos para todos os paladares Quando se planeja uma viagem, é muito difícil não levar em conta um roteiro gastronômico. Pensando nisso, a... 14/09/2019 04h00 Da Redação \"Cidade das Bruxas\" dos Estados Unidos, Salem carrega história macabra Nos Estados Unidos, mais precisamente em Massachusetts, existe uma cidade com uma história digna de filme de... 13/09/2019 04h00 Da Redação 18 anos do 11 de setembro: área de ataques em NY combina memória e turismo Os ataques terroristas que causaram o colapso das Torres Gêmeas e a morte de mais de 2,7 mil pessoas completam 18... 11/09/2019 04h00 AFP Ilha dos Macacos, no Vietnã, atrai turistas e críticas Ousados macacos tomam comida e garrafas de água de turistas desavisados na ilha dos Macacos, do Vietnã, um lugar... 06/09/2019 10h03 Da Redação Buenos Aires é destino latino mais barato entre os favoritos de brasileiros Com o dólar em alta, os viajantes brasileiros podem se beneficiar de roteiros mais próximos na baixa temporada.... 03/09/2019 16h24 Da Redação Além de Orlando, na Flórida, Califórnia tem parques de diversões incríveis Nos Estados Unidos, não é apenas a região da Flórida que abriga parques de diversões fascinantes. 31/08/2019 04h00 Da Redação Tour na maior favela da Ásia é o mais bem avaliado do TripAdvisor na Índia Apesar de improvável, um tour feito a pé na favela de Dharavi, em Mumbai, é a experiência turística mais bem... 25/06/2019 10h13 Da Redação Polônia abre 1º museu da vodca e tenta mudar imagem de \"bebida barata\" A Polônia acabou de abrir o primeiro museu da vodca no país, num bairro industrial da capital Varsóvia. 14/06/2018 09h23 Bloomberg Igrejas do Reino Unido alugam suas torres para conexão wi-fi As torres das igrejas rurais já não serão apenas uma fonte de inspiração, muitas também ajudarão a obter uma... 19/02/2018 13h38 Da Redação Exótico ou bizarro? Hotel feito de sal é oásis no deserto da Bolívia Aventureiros de todas as partes do mundo desembarcam na Bolívia para conhecer o impressionante Salar de Uyuni,... 07/02/2018 04h00 BBC A cidade europeia que adora estrangeiros Poucas cidades no mundo podem rivalizar com a antiguidade de Atenas, onde pessoas viveram em comunidades por... 06/02/2018 08h52 Bloomberg Embarque em aventuras em desertos remotos para fugir do mundo Você busca solidão e tranquilidade em um lugar onde céus amplos pairam sobre paisagens que se estendem por... 05/02/2018 16h17 ANSA Turistas que denunciaram refeição de R$ 4 mil ganham hospedagem em Veneza A Associação de Hotéis de Veneza decidiu oferecer uma reserva de duas noites, em um hotel cinco estrelas, aos... 25/01/2018 08h56 Bloomberg Turismo usa culinária como ponte entre Israel e Palestina Os chefes de Estado israelense e palestino estão cada vez mais relutantes a sentarem-se à mesa de negociações, mas 24/01/2018 14h35 ANSA Cidade italiana recebe festival de filmes pornô e eróticos A cidade de Turim, na Itália, vai receber, entre 18 e 21 de janeiro, a 3ª edição do Fish&Chips, um dos festivais... 12/01/2018 10h31 EFE Espanha ultrapassa EUA e se torna 2º país mais visitado do mundo O presidente do governo da Espanha, Mariano Rajoy, anunciou nesta quarta-feira que o país recebeu 82 milhões de... 11/01/2018 09h17 Da Redação Lista revela para onde se mudar se você é jovem e não tem grana Se você é um jovem de 20 e poucos anos e está batalhando arduamente para ganhar seu suado dinheirinho (diminutivo... 09/01/2018 11h18 EFE Índia inaugura primeiro hotel de luxo para cães Bruce, um pequeno beagle branco, preto e marrom, persegue uma bola na área de jogos, enquanto outros cachorros... 04/01/2018 08h55 Da Redação Casamento real: 95% de vagas em hotéis próximos a castelo estão reservadas Se você pretendia dar uma passadinha nas redondezas do castelo de Windsor próximo ao dia 19 de maio, data em que o 19/12/2017 11h11 Da Redação Conheça Palm Beach, o balneário de luxo das celebridades na Flórida Uma das regiões mais interessantes e ricas da Flórida, distante apenas uma hora de Miami, ou duas de Orlando, Palm 19/12/2017 04h00 Da Redação Juliana Paes curte Alpes Franceses em resort com diária de até R$ 3,4 mil Praia, que nada! Juliana Paes está aproveitando as férias da tevê curtindo mesmo um friozinho. 18/12/2017 09h24 ver mais","categorias":[""]}
{"corpora":"Parlamentares do PSL  | Deputado rasga  placa sobre genocídio negro na Câmara\nDeputado rasga placa sobre genocídio negro na Câmara\nDeputado do PSL rasga placa de genocídio negro na Câmara: \"Desnecessária\" - 19/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Deputado do PSL rasga placa de genocídio negro na Câmara: \"Desnecessária\" 00:00 Guilherme Mazieiro Do UOL, em Brasília 19/11/2019 17h16Atualizada em 19/11/2019 19h35 Erramos: este conteúdo foi alterado O deputado Coronel Tadeu (PSL-SP) se manifestou hoje na Câmara dos Deputados ao rasgar uma placa afixada no túnel localizado entre o Anexo II e o Plenário da Câmara dos Deputados contra o genocídio da população negra. A imagem que estampava o objeto continha a imagem de um homem negro algemado e deitado no chão e um policial com a arma saindo fumaça, como se tivesse acabado de disparar. Entre 2017 e 2018, negros foram mais de 75% das vítimas de letalidade policial, segundo o Anuário do Fórum Brasileiro de Segurança 2019. Relacionadas Deputado do PSL oferece R$ 10 mil para quem matar assassino de mulher no ES Bolsonaro assina desfiliação do PSL, afirmam advogados Deputado Daniel Silveira nega genocídio da população negra em fala racista Em ofício enviado ao presidente da Câmara, Rodrigo Maia, o deputado pediu a retirada da peça e a classificou como \"desnecessária e inoportuna manifestação de desonra e generalização de ilegalidade na atuação dos policiais\". Tadeu é coronel da Polícia Militar. \"Conforme se verifica do conteúdo da imagem, há a absurda atribuição da responsabilidade pelo genocídio da população negra aos policiais militares, prestando-se, assim, verdadeiro desserviço junto à população que trafega pelas dependências da Câmara, retratando negativamente o salutar papel dos policiais militares para a manutenção da ordem pública no nosso país\". Imagem: UOL \"Os policiais militares, que todos os dias colocam suas vidas e de suas famílias em risco para garantir o bem-estar dos nossos cidadãos, devem ser reconhecidos, privilegiados e valorizados, não podendo esta Casa compactuar com essa desnecessária e inoportuna manifestação de desonra e generalização de ilegalidade na atuação dos policiais\", alega. Após a atitude do Coronel Tadeu, a deputada federal Jandira Feghali (PCdoB) afirmou que entrará no conselho de ética contra o deputado do PSL. Outros deputados da oposição acionaram a Polícia Legislativa e vão relatar o caso ao Presidente da Câmara Rodrigo Maia. \"Sem dúvida, é democrático quebrar a placa\" Em entrevista ao UOL, o deputado Coronel Tadeu assumiu a responsabilidade de ter quebrado a placa e diz tê-la considerado um atentado aos policiais. \"Eu quebrei, sim. É uma placa absolutamente contra os policiais. É um atentado contra os policiais que protegem a sociedade. Não estamos aqui para proteger brancos, amarelos ou negros. São todos. Não fazemos distinção, não fazemos racismo\", argumentou. O Coronel diz ainda que a atitude partiu da esquerda, que tem como intuito \"satanizar a vida do policial no Brasil\", o que ele considera inadmissível. \"Eu considero democrático [quebrar a placa], sem dúvida nenhuma. Não podemos aceitar um atentado daquele contra a democracia. Aquilo é um racismo, não o que eu fiz. Que eles a coloquem outra no lugar com números sobre negros mortos no país. Sou favorável a causa, mas querer induzir que a polícia é a responsável pela mortalidade das pessoas negras, eu não vou admitir\", concluiu. Errata: o texto foi atualizado Diferentemente do que informou a matéria, a deputada federal Jandira Feghali é do PCdoB, e não do PCB. A informação foi corrigida. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Rodrigo Maia dá sermão após deputado destruir cartaz sobre genocídio negro Ônibus com 51 passageiros capota na estrada em Minas Gerais \"Tem mais negros no crime\", diz deputado Daniel Silveira em fala racista Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Senador Jorge Kajuru passa mal durante votação em plenário O senador Jorge Kajuru (Cidadania-GO) passou mal na noite de hoje durante a sessão de votação da chamada PEC... 19/11/2019 20h51 Reinaldo Azevedo O É DA COISA: Respeito à Constituição não é uma escolha, é um mandamento Seguir ou não o que dispõe a Carta Magna não depende de disposições subjetivas. 19/11/2019 20h33 UOL Notícias - Política Rodrigo Maia dá sermão após deputado destruir cartaz sobre genocídio negro O presidente da Câmara, o deputado Rodrigo Maia (DEM-RJ), deu sermão no Coronel Tadeu (PSL-SP), depois que ele... 19/11/2019 20h16 UOL Notícias - Política Bolsonaro vê dificuldades, mas não descarta ser presidente de novo partido O porta-voz da presidência da República, Otávio Rêgo Barros, afirmou na noite de hoje que Jair Bolsonaro vê... 19/11/2019 19h29 UOL Notícias - Política No Senado, novo partido de Bolsonaro deve ter só um membro: o filho Flávio Se sair do papel, o partido que Jair Bolsonaro (PSL) pretende fundar, Aliança pelo Brasil, deve começar suas... 19/11/2019 19h10 Reuters Câmara lança agenda de propostas na área social e pretende ampliar o Bolsa Família A Câmara dos Deputados lançou nesta terça-feira a Agenda para o Desenvolvimento Social do Congresso, um pacote de... 19/11/2019 18h58 UOL Notícias - Política Fux volta atrás e libera julgamento de processo contra Deltan no CNMP O ministro do Supremo Tribunal Federal (STF) Luiz Fux decidiu hoje (19) que o Conselho Nacional do Ministério... 19/11/2019 18h48 UOL Esporte - Futebol Com bandeira no plenário e hino de fundo, Câmara homenageia Fla em sessão O plenário da Câmara dos Deputados foi tomado por flamenguistas na tarde de hoje. Durante duas horas, uma sessão... 19/11/2019 18h05 UOL Notícias - Política \"Tem mais negros no crime\", diz deputado Daniel Silveira em fala racista O deputado federal Daniel Silveira (PSL-RJ) discursou hoje no Plenário da Câmara dos Deputados negando a... 19/11/2019 18h01 UOL Notícias - Política STF julga caso Coaf e dita próximos passos de ação contra Flávio e Queiroz O julgamento desta quarta-feira (20) no STF (Supremo Tribunal Federal) definirá regras para a colaboração entre... 19/11/2019 18h00 Reuters Há possibilidade de punição a parlamentares agressivos, diz presidente do PSL O presidente do PSL e deputado federal, Luciano Bivar (PE), afirmou nesta terça-feira, após reunião da Executiva... 19/11/2019 17h55 BBC News Brasil O que é a \"agenda social\" que une Rodrigo Maia e Tábata Amaral Em abril deste ano, a deputada Tábata Amaral (PDT-SP) estava numa reunião no Ministério da Economia com o... 19/11/2019 17h50 UOL Notícias - Política Prisão de ex-presidente paraguaio esbarra em diplomacia e política; entenda A Justiça Federal do Rio de Janeiro decretou hoje a prisão preventiva do ex-presidente paraguaio Horacio Cartes.... 19/11/2019 17h50 Reinaldo Azevedo Novo truque contra cláusula pétrea da Constituição: chamar o cocô de rosa! Terei de apelar a um Shakespeare de estrebaria para dar conta da qualidade do debate. Vamos ver: se o cocô se... 19/11/2019 17h14 UOL Notícias - Política Bezerra Coelho diz que reforma administrativa poderá ficar para 2020 O líder do governo no Senado Federal, Fernando Bezerra Coelho (MDB-PE), disse hoje que a reforma administrativa... 19/11/2019 17h03 UOL Notícias - Política \"Moro nunca foi juiz, sempre foi agente político\", diz Fernando Haddad O ex-prefeito de São Paulo Fernando Haddad (PT), que disputou a Presidência da República contra Jair Bolsonaro... 19/11/2019 16h59 Estadão Conteúdo Deputada doa indenização paga por Bolsonaro para entidades de proteção à mulher Indenizada pelo presidente Jair Bolsonaro (PSL), a deputada federal Maria do Rosário (PT-RS) decidiu doar o... 19/11/2019 16h55 UOL Notícias - Política Governo reage a Joice e quer direito a Powerpoint em CPI das Fake News A base do governo Jair Bolsonaro (PSL) quer apresentar hoje uma questão de ordem à CPI das Fake News na tentativa... 19/11/2019 16h34 Reinaldo Azevedo Aras defende troca de dados sigilosos sem autorização judicial O procurador-geral da República, Augusto Aras, pediu nesta terça-feira (19) que o STF (Supremo Tribunal Federal)... 19/11/2019 16h34 Reinaldo Azevedo CCJ da Câmara adia votação da PEC da segunda instância A votação da proposta de emenda à Constituição (PEC) que permite a prisão após condenação em segunda instância,... 19/11/2019 16h31 Reinaldo Azevedo Indagado sobre desmatamento, Bolsonaro diz: \"pergunta pro Ricardo Salles\" O presidente Jair Bolsonaro afirmou nesta terça-feira (19) que ele não deve ser questionado sobre o aumento do... 19/11/2019 16h22 BBC News Brasil De Flavio Bolsonaro a STF sob pressão, as polêmicas do caso Coaf em 5 pontos Pressionado por protestos nas ruas e ameaças de investigação no Senado, o Supremo Tribunal Federal (STF) julga... 19/11/2019 16h20 UOL Notícias - Política Bolsonaro assina desfiliação do PSL, afirmam advogados O presidente Jair Bolsonaro assinou hoje a desfiliação do PSL, afirmaram seus advogados Karina Kufa e Admar... 19/11/2019 16h14 UOL Notícias - Política Após recuar sobre Coaf, Toffoli revoga decisão que pediu dados da Receita O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, decidiu revogar a decisão proferida por ele no final 19/11/2019 15h03 UOL Notícias - Política Deputado Mamãe Falei é expulso do DEM O deputado estadual paulista Arthur do Val, conhecido como Mamãe Falei, foi expulso do DEM hoje. Arthur, que faz... 19/11/2019 14h59 Reinaldo Azevedo STJ bloqueia R$ 581 mi de esquema de venda de sentenças no tribunal baiano O ministro Og Fernandes, do Superior Tribunal de Justiça (STJ), acolheu pedido da Procuradoria-Geral da República... 19/11/2019 14h40 Reinaldo Azevedo Juiz Marcelo Bretas volta a barrar viagem de Michel Temer ao exterior O juiz federal Marcelo Bretas voltou a barrar um pedido de viagem ao exterior do ex-presidente Michel Temer, que é 19/11/2019 13h49 Estadão Conteúdo Aras pede ao STF para derrubar liminar de Toffoli que paralisou caso Queiroz Em memorial encaminhado ao Supremo Tribunal Federal (STF), o procurador-geral da República, Augusto Aras, alertou... 19/11/2019 13h49 Reinaldo Azevedo Assessores e parentes de deputados estarão entre os fundadores do Aliança Assessores, aliados e até parentes de deputados federais farão parte do núcleo fundador da Aliança pelo Brasil,... 19/11/2019 13h47 UOL Notícias - Política MPF: Dario Messer é sócio de Horacio Cartes em banco na mira da Lava Jato O ex-presidente do Paraguai Horacio Cartes é sócio do doleiro brasileiro Dario Messer em um banco suspeito de... 19/11/2019 13h43 Reinaldo Azevedo WhatsApp diz ter banido 400 mil contas por violação de termos nas eleições O WhatsApp afirma ter banido mais de 400 mil contas do Brasil nas eleições de 2018 depois de identificar violações 19/11/2019 13h42 Reinaldo Azevedo EUA pressionam Brasil contra entrada da chinesa Huawei no leilão do 5G Preocupado com o avanço da Huawei, o governo dos EUA intensificou o lobby contra a entrada da companhia chinesa no 19/11/2019 13h36 UOL Notícias - Política Lava Jato vai pedir extradição do ex-presidente paraguaio Horacio Cartes A força-tarefa da Lava Jato no Rio vai solicitar a extradição do ex-presidente do Paraguai Horacio Cartes, alvo da 19/11/2019 13h33 Reinaldo Azevedo Sem DPVAT, governo não sabe quem custeará documento veicular já em 2020 Após extinguir, por meio de uma Medida Provisória, o seguro obrigatório para veículos, o DPVAT, o governo Jair... 19/11/2019 13h32 Reinaldo Azevedo Ex-presidente do Paraguai só pode ser preso se perder foro de senador O presidente do Congresso do Paraguai, Blas Llano, afirmou nesta terça-feira, 19, que o ex-presidente Horacio... 19/11/2019 13h27 RFI Depressão vertiginosa que Brasil atravessa também é herança da esquerda, diz Le Monde O correspondente do jornal Le Monde no Brasil, Bruno Meyerfeld, questiona em uma análise publicada nesta... 19/11/2019 13h16 UOL Notícias - Política Lava Jato apura ligação de esquema de Messer com tráfico de drogas e armas A nova fase da Operação Lava Jato no Rio abriu um flanco até o momento inexplorado: as relações do esquema de... 19/11/2019 13h02 UOL Notícias - Política Câmara deve votar pacote anticrime até dezembro, diz Rodrigo Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse que o pacote anticrime deve ser votado em plenário até... 19/11/2019 13h01 Estadão Conteúdo Flávio Bolsonaro entrega pedido de desfiliação do PSL O senador Flávio Bolsonaro (PSL-RJ) pediu desfiliação do PSL nesta segunda-feira, 18. A informação foi confirmada... 19/11/2019 12h43 UOL Notícias - Política Bolsonaro diz para jornalistas não perguntarem sobre desmatamento a ele O presidente Jair Bolsonaro (PSL) disse hoje para jornalistas que não perguntem sobre desmatamento a ele ao ser... 19/11/2019 12h19 Tales Faria Rodrigo Maia aceita encontro com Lula mas não discute candidatura a vice O presidente da Câmara, Rodrigo Maia (DEM-RJ), aceitou a proposta do deputado José Guimarães (PT-CE) de receber... 19/11/2019 12h11 UOL Notícias - Política Cartes deu US$ 500 mil para ajudar Messer a se esconder, diz MPF Investigações da Lava Jato do Rio de Janeiro apontam que o ex-presidente paraguaio Horacio Cartes deu US$ 500 mil... 19/11/2019 12h03 Reinaldo Azevedo Investigação conclui que tiro que atingiu menina Ágatha saiu de arma da PM A Polícia Civil do Rio de Janeiro concluiu que quem atirou e matou a menina Ágatha Félix, 8, foi um policial... 19/11/2019 11h47 Reinaldo Azevedo Ex-presidente do Paraguai é alvo de operação da Lava Jato O ex-presidente do Paraguai Horacio Cartes é alvo nesta terça-feira (19) de um mandado de prisão expedido na... 19/11/2019 11h42 RFI Le Figaro assistiu ao Festival Lula Livre e diz que Lula fez discurso \"heavy metal\" O correspondente do jornal Le Figaro assistiu ao Festival Lula Livre em Recife e publica nesta terça-feira (19)... 19/11/2019 11h15 Entendendo Bolsonaro No pós-Lula livre, esquerda precisa reencontrar as ruas *Igor Tadeu Camilo Rocha 19/11/2019 10h17 Estadão Conteúdo Lava Jato: PF mira ex-presidente do Paraguai e cumpre 19 mandados de prisão A força-tarefa da Lava Jato deflagrou, na manhã de hoje, uma nova fase da Operação Câmbio Desligo, denominada... 19/11/2019 07h51 Reinaldo Azevedo Com receio de Lula livre, Bolsonaro amansa reforma administrativa de Guedes Consta que o presidente Jair Bolsonaro determinou que ninguém mais no e do governo responda às críticas feitas por 19/11/2019 06h41 ver mais","categorias":[""]}
