{"titulo":"Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google","descricao":"O WhatsApp permite a criação de links diretos para convidar alguém a participar de um grupo. Você clica no link, depois no botão \"Entrar na conversa\" e pronto. Mas um jornalista descobriu que muitos desses links, que deveriam circular só entre amigos, estão à solta na web para qualquer um encontrá-los.","conteudo":"Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google - 22/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo WhatsApp Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google Imagem: Estúdio Rebimboca/UOL 00:00 Daniel Dieb Colaboração para Tilt 22/02/2020 16h28 Sem tempo, irmão Pesquisa no Google traz links para acessar grupos de conversas do WhatsApp Links são os convites compartilháveis, que dão acesso a quem o tiver Ou seja, qualquer pessoa com o link pode entrar em um grupo desses Acesso é caminho aberto para golpes, chantagens e extorsões O WhatsApp permite a criação de links diretos para convidar alguém a participar de um grupo. Você clica no link, depois no botão \"Entrar na conversa\" e pronto. Mas um jornalista descobriu que muitos desses links, que deveriam circular só entre amigos, estão à solta na web para qualquer um encontrá-los. E uma simples busca do Google os expõem, segundo percebeu Jordan Wildon, jornalista alemão do Deutsche Welle. Relacionadas Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap Finalmente! Modo escuro chega para WhatsApp beta no iPhone Receba notícias de Tilt em seu WhatsApp Your WhatsApp groups may not be as secure as you think they are. The \"Invite to Group via Link\" feature allows groups to be indexed by Google and they are generally available across the internet. With some wildcard search terms you can easily find some? interesting? groups. pic.twitter.com/hbDlyN6g3q -- Jordan Wildon (@JordanWildon) February 21, 2020 Pesquisar o termo \"chat.whatsapp.com\" —ou este junto a outro tema à sua escolha, como o nome de um político ou cidade— traz como resultados convites para grupos de WhatsApp. Na maioria dos casos, o buscador lista sites e redes sociais em que os links foram publicados —se ele foi postado em uma página aberta do Facebook ou em um blog, por exemplo. Assim, qualquer pessoa com o link pode entrar no grupo e ter acesso aos telefones e arquivos trocados pelos participantes da conversa. Ainda não está muito claro se links de grupos que não foram divulgados desta forma também aparecem nas buscas. Ao buscar o termo \"chat.whatsapp.com/invite\", Tilt teve como retorno páginas em que os convites foram postados publicamente, além de sites relacionados ao próprio WhatsApp e notícias sobre o tema — como essa que você lê. Mas como isso acontece? Devemos nos preocupar? Se sim, o que pode acontecer? O que farão a respeito? Entenda a história até o momento em cinco tópicos abaixo. 1) Nossos grupos expostos ao mundo Se você usa o buscador apenas colocando o nome do tema que você quer procurar, saiba que tem métodos mais eficazes de achar conteúdos mais específicos no Google. Um deles é pôr o termo de busca desejado acrescido da raiz de uma URL raiz de um determinado site ou plataforma. Isso fica mais preciso se você usar o operador \"site:\" antes dessa URL. No caso, Jordan Wildon jogou no Google chat.whatsapp.com, que é a URL raiz de todos os links de convite para grupos do WhatsApp. Fazendo só isso, aparecem grupos aos montes. Jane Manchun Wong, conhecida engenheira reversa de apps, foi além e verificou quantos resultados apareciam com o operador \"site:chat.whatsapp.com\": foram mais de 470 mil. Wildon descobriu isso ao abrir acidentalmente o Crowdtangle (plataforma de monitoramento de redes sociais) em uma aba do WhatsApp Web, e isso resultou em uma lista de grupos que foram compartilhados online. Mesmo grupos que não tiveram seus links expostos podem aparecer, segundo Wildon, por acidente de digitação: \"Sabe como, quando você digita errado o número de alguém, liga para alguém por acidente? É parecido. Simplesmente alterando as informações nos links de pesquisa, é hipoteticamente possível descobrir outros chats\", argumentou. Ao buscar no Google \"chat.whatsapp.com\" acrescido de termos de busca gerais e populares, ele encontrou coisa mais pesada, como pornografia ilegal e grupos extremistas contra governos. Tilt testou a pesquisa e encontrou diversos convites de grupos brasileiros. Um deles era para a campanha para presidente de Ciro Gomes em 2018. Outro, para troca de informações sobre linhas de ônibus de Fortaleza. No ano passado, viralizaram os grupos de imitação no WhatsApp. Eles eram acessados por meio de links compartilháveis que funcionam até hoje. 2) Nossos telefones expostos também Se você participa de um grupo de WhatsApp qualquer e clica nos dados do grupo, pode ver a lista dos telefones de todos os participantes. E dependendo das configurações de privacidade de cada usuário, pode ver ainda nome de perfil e foto. Dá ainda para abrir uma conversa privada com a pessoa, ligar pelo aplicativo e salvar o telefone na lista de contatos, além de ver as atualizações de Status. Se algum dos grupos que você participa aparecer no resultado do Google, isso significa que estranhos poderão entrar no seu grupo, ver suas conversas lá dentro, e ainda ter acesso a esses dados pessoais. O que nos leva ao terceiro ponto. 3) Perigo aos participantes Conseguir o número do celular é o primeiro passo para golpes e extorsões. O golpista entra em contato com a vítima pelo WhatsApp, por SMS ou ligação e conta uma mentira à vítima para convencê-la a compartilhar o código de verificação ou lhe transferir dinheiro. \"Golpe da festa\" foi tendência em golpes virtuais. Nele, a vítima é chamada para um evento e deve informar os seis dígitos que aparecem na tela para ter o convite. Do outro lado, o golpista sequestra a conta e tem acesso aos contatos, conversas e arquivos da vítima. A partir daí, o golpista pode virar chantagista ao pedir dinheiro em troca de sigilo de privacidade. Outro jeito de aplicar o golpe é se passar pela verdadeira dona da conta e pedir dinheiro emprestado aos contatos. A desculpa costuma envolver algo urgente, como dívida ou problema familiar. Há, também, ameaças menos perigosas e mais antigas, como spam e trotes. 4) Fim do espaço seguro? Muita gente usa grupos de bate-papo no WhatsApp para terem conversas mais à vontade e exporem seus sentimentos e ideias de forma mais livre, sem censura —para o bem e para o mal. Mas imagine, por exemplo, o impacto que teria em sua vida se seus pais, seus filhos ou seu chefe entrassem nesses grupos e descobrissem tudo o que você diz e pensa. Além disso, é mais um jeito para golpistas irem atrás de novas vítimas e conseguir informações privadas sobre elas. Representa risco jurídico aos administradores dos grupos de WhatsApp, pois eles podem responder pelos atos ilícitos praticados pelos usuários. 5) Qual é o antídoto? Para você evitar que seu grupo seja encontrado, basta não usar o link compartilhável para convidar pessoas a um grupo. E, principalmente, não deixar que ele seja postado em página aberta da internet. Caso tenha acontecido, o administrador do grupo pode gerar outro convite e cancelar o que fora criado. Outra coisa a ser feita é fechar mais a privacidade de sua conta do WhatsApp. Tanto no iOS quanto no Android, você deve entrar nas configurações, depois em Conta > Privacidade > Quem pode ver meus dados pessoais. Em \"Visto por último\", \"Foto do perfil\" e \"Recado\", troque de \"Todos\" para \"Meus contatos\" ou \"Ninguém\" —o que preferir. Assim estranhos não terão acesso a esses dados. Procuramos os representantes do Google e do WhatsApp no Brasil, mas não tivemos resposta. Nos Estados Unidos, o Google se manifestou por meio de Danny Sullivan, relações públicas da empresa, que explicou que só URLs que foram postadas publicamente constaram nos resultados de busca. Search engines like Google & others list pages from the open web. That's what's happening here. It's no different than any case where a site allows URLs to be publicly listed. We do offer tools allowing sites to block content being listed in our results: https://t.co/D1YIt228E3 -- Danny Sullivan (@dannysullivan) February 21, 2020 Buscadores listam páginas da internet aberta. É que está acontecendo aqui. Não é diferente de qualquer outro caso em que um site permite que a URLs seja listada publicamente. Nós oferecemos ferramentas para os sites bloquearem o conteúdo que aparece em nossos resultados. Por usa vez, o WhatsApp dos EUA emitiu uma nota. Assim como o Google, jogou a responsabilidade para os usuários que postaram os links de convite de forma pública. Administradores de grupo de WhatsApp podem convidar qualquer usuário do aplicativo para participar do grupo que comandam ao compartilhar um link que eles geraram. Como todo conteúdo compartilhado em canais públicos e pesquisável, links de convite que são postados publicamente na internet podem ser encontrados por outros usuários. Os links que as pessoas queiram compartilhar em particular com pessoas que elas conhecem e confiam não devem ser postados em websites acessíveis ao público. O hacker HackrzVijay havia percebido esse problema em novembro do ano passado. Na época, avisou ao Facebook (dono do WhatsApp), dizendo que \"não podem controlar o que os motores de busca do Google listam\". I reported to facebook security in early november 2019 but they said intended behavior.... pic.twitter.com/V7HzjZZzCI -- HackrzVijay (@hackrzvijay) February 21, 2020 Coincidência ou não, após a repercussão do caso Jane Manchun Wong descobriu neste sábado (22) que aparentemente o WhatsApp corrigiu a questão, adicionando a meta-tag 'noindex' nos links de convite de bate-papo para que o Google deixe de mostrá-los. Vamos ver se agora vai. Looks like WhatsApp has fixed it by removing the existing listing from Google and adding the `noindex` meta tag on the chat invitation links! :D pic.twitter.com/kict2bsENu -- Jane Manchun Wong (@wongmjane) February 22, 2020 SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Confira dicas para usar e abusar do WhatsApp +18 +16 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Celular roubado no Carnaval? Veja tudo o que você precisa fazer Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet Apple lança Mac Pro no Brasil com preços que chegam até R$ 442 mil 5 coisas que você precisa saber sobre Fotos Google Segurança Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados WhatsApp Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Veja os passos da milícia digital contra jornalista da Folha citada em CPI 16/02/2020 04h01 Justiça condena pais de adolescente que vazou fotos íntimas da ex-namorada 13/02/2020 16h31 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Deputados da CPI das Fake News mantêm grupos com notícias falsas e ataques 12/02/2020 04h02 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app 09/02/2020 11h31 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Brasil poderá ter pagamentos via WhatsApp 01/02/2020 08h47 WhatsApp: os celulares em que o app não funcionará mais a partir de fevereiro 31/01/2020 16h23 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Me tira daqui! Como não ser adicionado em grupos aleatórios do WhatsApp 29/01/2020 04h00 Confira truques para visualizar mensagens no WhatsApp sem que ninguém saiba 27/01/2020 04h00 Agência contratada por Bolsonaro quer vetar envio de dado do WhatsApp a TSE 24/01/2020 17h57 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 PT pede que dados do WhatsApp sejam incluídos em ação contra Bolsonaro 22/01/2020 20h24 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 Mais bateria: WhatsApp libera modo escuro em sua versão beta para Android 22/01/2020 09h18 A web não deixou passar: WhatsApp cai, vira piada, mas volta a funcionar 19/01/2020 11h09 Relatora de CPI cogita quebrar sigilo de contas de WhatsApp da eleição 2018 16/01/2020 18h33 CPI chega a principais contas de disparo irregular de WhatsApp nas eleições 16/01/2020 04h01 Já atualizou? Nova versão do WhatsApp para Android está disponível 15/01/2020 11h34 Como conversar com alguém no WhatsApp sem salvar o contato 15/01/2020 04h00 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 \"Não pode comprar figo podre\": briga de irmãos no Zap parou na Justiça 10/01/2020 16h25 Famosos não te convidaram para festa! Entenda o golpe que rola no WhatsApp 10/01/2020 14h50 Adriano Imperador é outro famoso a ter nome usado em golpe no WhatsApp 10/01/2020 11h21 Briga entre irmãos no WhatsApp vai parar na Justiça; TJ-SP nega indenização 09/01/2020 17h39 Novo golpe no WhatsApp oferece ingressos gratuitos para shows; proteja-se 09/01/2020 08h49 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Buscar emoji, usar duas contas e mais: o que dá para fazer no WhatsApp Web? 04/01/2020 04h00 WhatsApp vai parar de funcionar em alguns celulares em 2020; saiba quais 30/12/2019 18h36 Ansioso? Novidades vão melhorar e mudar a cara do WhatsApp no iPhone 29/12/2019 10h00 Quer economizar memória? Função a caminho do WhatsApp vai te ajudar 28/12/2019 10h00 Capucci, Ewbank, Xuxa e mais: entenda golpe no WhatsApp que atinge famosos 27/12/2019 12h46 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Governo quer saber por que Facebook rastreia localização o tempo todo 20/12/2019 15h21 Parou aí? Usuários reclamam de falha no Facebook, Instagram e WhatsApp 19/12/2019 11h38 Polícia rejeita BO, e pesquisador que relatou ameaça terá de refazer queixa 18/12/2019 13h29 Polícia invade WhatsApp para pegar suspeito de tráfico, e caso é anulado 18/12/2019 04h00 Cuidado! Bug do WhatsApp pode destruir seus grupos para sempre 17/12/2019 12h49 É um caso difícil, diz relator do 'zapgate' de Bolsonaro no TSE 16/12/2019 04h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Novo antibiótico é descoberto utilizando inteligência artificial","descricao":"Pesquisadores do Instituto Tecnológico de Massachusetts (MIT) e da Universidade de Harvard, nos Estados Unidos, descobriram utilizando um algoritmo de inteligência artificial uma nova molécula antibiótica capaz de eliminar bactérias resistentes aos antibióticos tradicionais, um avanço muito esperado.","conteudo":"Novo antibiótico é descoberto utilizando inteligência artificial - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Novo antibiótico é descoberto utilizando inteligência artificial A halicina conseguiu matar várias bactérias resistentes aos antibióticos existentes Imagem: iStock 00:00 21/02/2020 20h59 Pesquisadores do Instituto Tecnológico de Massachusetts (MIT) e da Universidade de Harvard, nos Estados Unidos, descobriram utilizando um algoritmo de inteligência artificial uma nova molécula antibiótica capaz de eliminar bactérias resistentes aos antibióticos tradicionais, um avanço muito esperado. Os antibióticos utilizados atualmente são muito antigos, e o processo tradicional para descobrir novos é longo e custa caro. Relacionadas Inteligência artificial poderá ajudar a combater surtos como coronavírus no futuro Como uma empresa do Canadá deu os primeiros alertas sobre coronavírus A indústria de robôs sexuais é uma ameaça à sociedade? O mecanismo de inteligência artificial (IA) permite buscar, utilizando modelos informáticos, moléculas químicas idôneas para atacar determinadas bactérias. \"Queríamos desenvolver uma plataforma que permitisse explorar o potencial da inteligência artificial para iniciar uma nova era de medicamentos antibióticos\", explica James Collins, professor de engenharia médica do MIT e coautor da descoberta, publicada nessa quinta-feira na revista Cell. \"Nosso enfoque revelou esta molécula incrível que é sem dúvida o antibiótico mais poderosos descoberto\", diz o professor. A inteligência artificial permite ampliar o campo dos produtos candidatos a se transformarem em medicamento em moléculas desconhecidas pelos pesquisadores. A ideia não é nova (tem décadas), mas até agora os métodos empregados não eram suficientemente detalhados para encontrar moléculas eficazes. Os pesquisadores testaram seu modelo a partir da bactéria Escherichia coli, e depois buscaram entre 6.000 compostos químicos quais tinhas as características buscadas. O algoritmo encontrou um composto que apresentava uma estrutura diferente da dos antibióticos existentes e determinou que seria eficaz contra várias bactérias. A molécula, batizada \"halicina\", em homenagem ao computador HAL do filme \"2001 - Uma Odisseia no Espaço\", de Stanley Kubrick, foi testada em laboratório contra dezenas de cepas bacterianas tiradas de pacientes e cultivadas in vitro. A halicina conseguiu matar várias bactérias resistentes aos antibióticos existentes, como a Clostridium difficile, a Acinetobacter baumannii e a Mycobacterium tuberculosis. Somente a bactéria pseudomonas aeruginosa resistiu. A nova molécula foi testada em ratos infectados por Acinetobacter baumannii, bactéria que contaminou vários soldados americanos no Iraque e no Afeganistão e resiste a todos os antibióticos conhecidos. Os ratos foram curados em 24 horas. Os autores esperam que seu modelo permita reforçar o arsenal antibiótico. A resistência a antibióticos é um tema de forte preocupação entre as autoridades sanitárias de todo o mundo. A Organização para a Cooperação e Desenvolvimento Econômico (OCDE) estimou recentemente que as bactérias resistentes poderiam matar 2,4 milhões de pessoas na Europa, América do Norte e Austrália até 2050. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google Fotos Inteligência artificial Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Como desativar o WhatsApp temporariamente Além do Wi-Fi, o WhatsApp também pode ser desconectado da rede móvel temporariamente, o que faz com que nenhuma... 22/02/2020 20h30 Canaltech China usa de tecnologia e censura para controlar áreas de epidemia do COVID-19 Além de dificultar o acesso a notícias internacionais atacando os serviços de VPN, o governo chinês também... 22/02/2020 19h30 Olhar Digital Qual a importância do encarregado de dados, o DPO? Muitas empresas têm seus dados pessoais. E é provável que algumas delas você nem saiba. O que elas têm feito com... 22/02/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 22/02/2020 Qual a importância do encarregado de dados, o DPO?. Afinal, o que faz o modo avião?. Proteja seus dados para não... 22/02/2020 19h00 Olhar Digital Afinal, o que faz o modo avião? Quem viaja frequentemente de avião já está acostumado: antes da decolagem, os comissários de bordo orientam todos... 22/02/2020 19h00 Olhar Digital Olhar Digital completa 15 anos! Há uma década e meia levando tecnologia para milhões de telespectadores e internautas 22/02/2020 19h00 Olhar Digital Proteja seus dados para não ter problemas se ficar sem o celular Ficar sem o celular pode ser um grande problema. E, muitas vezes, a gente só percebe isso quando já é tarde... 22/02/2020 19h00 Canaltech Facebook Creator Studio é lançado para Android e iOS Novo aplicativo do Facebook para Android e iOS é voltado para criadores de conteúdo, famosos e para quem... 22/02/2020 18h30 Gizmodo Miniaturas do Cybertruck, da Tesla, vêm até com adesivos de vidro quebrado Mattel fez versões do Cybertruck, a caminhonete futurista da Tesla, para a série de brinquedos Hot Wheels. Veículo 22/02/2020 17h50 Canaltech TIM atualiza plano Beta com WhatsApp ilimitado e mais novidades Além de acesso ao WhatsApp sem desconto na franquia de internet, clientes do TIM Beta também terão assinatura a... 22/02/2020 17h25 MacMagazine Filme da semana: compre “Goosebumps 2”, para a criançada, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 22/02/2020 17h00 Canaltech Japão avança na missão de pousar uma sonda em Fobos, lua de Marte A agência espacial japonesa enviará uma missão às luas marcianas Fobos e Deimos. A pesquisa ajudará os cientistas... 22/02/2020 16h30 do UOL Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google O WhatsApp permite a criação de links diretos para convidar alguém a participar de um grupo. Você clica no link,... 22/02/2020 16h28 Gizmodo Moscou usa reconhecimento facial para colocar em quarentena 2.500 pessoas que vieram da China Com medo do coronavírus, Moscou está usando reconhecimento facial para impor quarentena a milhares de pessoas que... 22/02/2020 14h39 MacMagazine “Uma jornada pelo Vale do Fogo” é mais uma produção toda filmada com o iPhone A Apple veiculou hoje mais um vídeo da sua campanha “Filmado com iPhone” (“Shot on iPhone”), desta vez com imagens 22/02/2020 14h30 Canaltech Carnaval 2020: confira dicas do Google para curtir o feriado O Carnaval 2020 já chegou e, com a ajuda do Google, você vai poder aproveitar o feriado ao máximo, recebendo as... 22/02/2020 14h30 Tilt Do que é feito o glitter? Entenda a fabricação deste adereço do Carnaval 22/02/2020 14h17 Canaltech XIAOMI Mi 9 LITE vs REDMI NOTE 8 PRO [Comparativo] Com faixa de preço muito próximo, temos o Redmi Note 8 PRO e o Mi 9 Lite. Ambos contam com muito desempenho para... 22/02/2020 14h00 MacMagazine “AirPods (X Generation)” aparecem nos sistemas da Target, mas... Múltiplos funcionários da rede varejista americana Target compartilharam hoje informações sobre possíveis novos... 22/02/2020 14h00 Canaltech Crítica | Maria e João - O Conto das Bruxas é exemplo de como fazer adaptações Maria e João - O Conto das Bruxas é uma lição de como adaptar os clássicos contos de fadas, além de ser um... 22/02/2020 13h53 MacMagazine Qual a diferença entre USB-C e Thunderbolt 3, afinal de contas? Por muitos anos, os protocolos USB e Thunderbolt viveram suas vidas separadamente sem nenhuma confusão, cada um... 22/02/2020 13h40 Canaltech Rumor | Microsoft deve exigir conta da empresa para configurar o Windows 10 Diversos usuários na Europa estão relatando a remoção da opção de configurar o sistema operacional com uma conta... 22/02/2020 12h30 MacMagazine Divulgue melhor o seu negócio no Instagram com o app Milkshake! Se você usa (principalmente) o Instagram para fins comerciais, então é provável que as ferramentas nativas do... 22/02/2020 12h00 Canaltech Google faz novo alerta sobre apps \"não confiáveis\" em dispositivos Huawei Em comunicado, Google não garante a segurança e privacidade dos usuários que instalarem aplicativos de fontes \"não 22/02/2020 11h48 Gizmodo Casos de infectados pelo coronavírus fora da China ligam alerta para melhor contenção da doença Aparecimento de casos fora da China, em países como Irã, Itália e Coreia do Sul, começa a ligar alerta para... 22/02/2020 11h30 Canaltech Os melhores lançamentos de filmes e séries para assistir online (22/02/2020) Semana está recheada de filmes recém-saídos do cinema e até indicados ao Oscar. Destaque fica com o excelente,... 22/02/2020 10h30 MacMagazine Mural MM, edição CXV Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXV. Funciona assim: semanalmente,... 22/02/2020 10h30 Gizmodo Depois de aumento, TIM Beta vai ganhar WhatsApp ilimitado em março Em janeiro, a operadora anunciou um aumento do plano TIM Beta; agora, pelo menos, os clientes terão acesso... 22/02/2020 10h10 MacMagazine Tópicos do MM Fórum: bateria estufada, roteadores mesh, ruídos de MacBook Pro e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 22/02/2020 09h00 Canaltech Novo iOS 13.4 beta 2 traz novidades para apps de TV, e-mail e CarKey A Apple liberou uma nova versão de testes do iOS e iPadOS 13.4 (além de novos betas do tvOS, watchOS e macOS).... 22/02/2020 09h00 GovTech O que já está sendo criado para construir as cidades do futuro brasileiras? Na última semana a consultoria Macroplan publicou os resultados da pesquisa anual \"Desafios da Gestão Municipal\",... 22/02/2020 04h00 Bloomberg Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores (Bloomberg) — A startup de patinetes elétricos Tier Mobility elevou uma rodada de financiamento de US$ 60 milhões... 22/02/2020 04h00 do UOL Celular roubado no Carnaval? Veja tudo o que você precisa fazer É Carnaval! A época mais divertida para muitos brasileiros chegou, mas nem por isso dá para se descuidar da... 22/02/2020 04h00 do UOL Xô, stalker! Faça uma pessoa parar de te seguir no Instagram sem ela notar Bloquear o usuário para que ele pare de te seguir ficou no passado. Existe uma maneira de fazer com que a pessoa... 22/02/2020 04h00 do UOL Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro Rico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o... 22/02/2020 04h00 Um Sisteminha Simples Bloqueio criativo: o que você faz quando dá branco na hora de programar? Todo mundo passa por isso vez ou outra: você sabe o que tem que fazer, você para na frente do computador, abre os... 22/02/2020 04h00 Canaltech Yakima lança caixa de teto para carros que contém carregador solar integrado Com a CBX Solar é possível carregar dispositivos móveis mesmo longe de qualquer fonte de energia elétrica em seu... 21/02/2020 23h00 Canaltech Hot Wheels anuncia dois modelos do Tesla Cybertruck, com janela quebrada e tudo A Mattel deve disponibilizar, até o final do ano, duas réplicas do Tesla Cybertruck, alardeado lançamento... 21/02/2020 22h40 Canaltech Stranger Things | Erica deve retornar na quarta temporada como personagem fixo De acordo com informações exclusivas obtidas pela Variety, a personagem Erica Sinclair, interpretada por Priah... 21/02/2020 22h20 Olhar Digital Carregamento sem fio deve ser o futuro dos carros elétricos Ainda é muito difícil encontrar uma estação de carregamento, mas isso deve mudar em breve 21/02/2020 22h02 Canaltech Imagens impressionantes mostram rápido derretimento de gelo na Antártida Recentemente, a Antártida enfrentou seu clima mais quente da história, registrando 18,3?°C, o que provocou o... 21/02/2020 22h00 Olhar Digital Esta 'camgirl' virtual inspirada em animes rouba a audiência de mulheres reais Projekt Melody é uma modelagem em 3D de um artista que já atrai uma legião de fãs na internet 21/02/2020 22h00 Canaltech Xiaomi pode lançar cartão SIM que também serviria como microSD Patente encontrada pelo site oriental IT Home mostra que a tecnologia da Xiaomi prevê um chip \"2 em 1\", com o SIM... 21/02/2020 21h40 Olhar Digital Ford planeja inaugurar serviço de carros autônomos em 2021 Companhia quer focar em experiência do cliente para alavancar negócio 21/02/2020 21h30 Canaltech SpaceX busca US$ 250 milhões para financiar seus três grandes projetos de 2020 A empresa pretende arrecadar um quarto de bilhão de dólares, segundo fontes ligadas ao financiamento. A captação... 21/02/2020 21h20 Canaltech Google é processado por uso indevido de dados privados de estudantes Tudo gira em torno de uma plataforma chamada Google Education. A empresa fez promessas públicas de não extrair... 21/02/2020 21h00 Olhar Digital 'Friends' ganhará novo episódio especial exclusivo por streaming Especial não-roteirizado ajudará a alavancar o lançamento do HBO Max, novo serviço da WarnerMedia 21/02/2020 20h50 MacMagazine Estaria a Apple planejando uma versão mais barata dos AirPods Pro? Para uma simples linha de fones de ouvido, a Apple já tem, eu diria, opções para a maior parte dos bolsos e... 21/02/2020 20h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google","descricao":"Um projeto de lei nos Estados Unidos será lançado nas próximas semanas e terá potencial para prejudicar a capacidade de companhias de tecnologia de oferecerem serviços de encriptação de dados de ponta a ponta, disseram duas fontes com conhecimento do assunto.","conteudo":"Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google A indústria de tecnologia dos EUA teme que estas \"melhores práticas\" serão usadas para condenar a encriptação de ponta a ponta Imagem: Getty images 00:00 21/02/2020 18h35 Um projeto de lei nos Estados Unidos será lançado nas próximas semanas e terá potencial para prejudicar a capacidade de companhias de tecnologia de oferecerem serviços de encriptação de dados de ponta a ponta, disseram duas fontes com conhecimento do assunto. A legislação, proposta pela presidente da Comissão Judiciária do Senado dos EUA, Lindsey Graham, e pelo senador democrata, Richard Blumenthal, tem como objetivo oficial combater a distribuição de conteúdo de abuso sexual infantil em plataformas como Facebook e Google ao torná-las sujeitas a processos. Isso acontece porque o projeto ameaça a imunidade que estas companhias têm sob uma legislação federal chamada Seção 230. Relacionadas Google anuncia supremacia quântica; entenda o que muda agora na computação WhatsApp afirma ter 2 bilhões de usuários no mundo EUA e Alemanha espionaram 120 países por décadas, diz jornal Esta lei protege certas plataformas online de serem tratadas como autoras da informação que foi publicada nelas e as protege em grande parte de responsabilidade envolvendo conteúdo publicado pelos usuários. O projeto de lei, chamado de \"Ato de Eliminação de Abuso e Negligência Rampante de Tecnologias Interativas de 2019\", ou \"EARN IT Act (na sigla em inglês)\", ameaça as imunidades das companhias a menos que elas cumpram com requisitos de \"melhores práticas\" que serão determinados por uma comissão de 15 membros liderada pelo procurador geral dos Estados Unidos. As fontes afirmam que a indústria de tecnologia dos EUA teme que estas \"melhores práticas\" serão usadas para condenar a encriptação de ponta a ponta, uma tecnologia de privacidade e segurança que codifica mensagens para que elas apenas possam ser decifradas pelo destinatário delas. \"Esta profundamente perigosa e falha legislação vai colocar a segurança de todo americano em risco...é altamente irresponsável tentar atingir a segurança das comunicações online\", disse Jesse Blumenthal, que lidera a organização de tecnologia e inovação Stand Together, conhecida também como Koch Network por ter sido fundada pelo bilionário Charles Koch. O grupo defende companhias de tecnologia que ficam sob ataque de legisladores e autoridades em Washington. \"Não existe algo como porta dos fundos apenas para os caras bonzinhos que não crie uma porta da frente para os caras malvados\", disse Blumenthal. Representantes do Facebook e do Google não responderam a pedidos de comentários. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil Celular roubado no Carnaval? Veja tudo o que você precisa fazer Apple lança Mac Pro no Brasil com preços que chegam até R$ 442 mil Facebook Fique por dentro Fotos Google Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Celular roubado no Carnaval? Veja tudo o que você precisa fazer 22/02/2020 04h00 Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Sabe o cadeado na barra de endereço? Ele não significa que você está seguro 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Microsoft dá recompensa de até US$ 20 mil para quem encontrar bugs no Xbox 31/01/2020 14h58 Coronavírus na internet: hackers aproveitam surto para disseminar malware 31/01/2020 11h11 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Bugs de segurança caem no Android e aumentam no iOS em 2019 29/01/2020 17h17 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Abuso pela internet, estupro virtual entra na mira da polícia no Brasil 25/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro","descricao":"Rico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o dono do Facebook, paga alguém para secar seu sovaco bilionário. É o que afirma o livro \"Facebook: the Inside Story\", de Steven Levy, que será lançado neste mês no exterior.","conteudo":"Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro - 22/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Facebook Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro Mark Zuckerberg, chefão do Facebook - nesta foto, sem suor Imagem: Chesnot/Getty Images 00:00 Thiago Varella Colaboração para Tilt 22/02/2020 04h00Atualizada em 22/02/2020 14h52 Rico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o dono do Facebook, paga alguém para secar seu sovaco bilionário. É o que afirma o livro \"Facebook: the Inside Story\", de Steven Levy, que será lançado neste mês no exterior. Quem já viu uma entrevista com Zuckerberg sabe que o executivo transpira bastante toda vez que encara uma câmera. Em 2010, ao ser entrevistado pela jornalista Kara Swisher, parecia que o dono do Facebook tinha se molhado, de tanta água que saía de seus poros. Relacionadas Facebook vai pagar para ouvir gravações de voz de usuários Facebook lança ferramenta para transferência de imagens ao Google Fotos Receba notícias de Tilt em seu WhatsApp Por isso, de acordo com o livro, funcionários da equipe de comunicação do Facebook passam secador nas axilas de Zuckerberg antes de grandes discursos para que os sinais de sua sudorese —outra palavra mais bonita para ser usada aqui— não apareçam nas suas icônicas e um tanto sem-graça camisetas cinza. A história é ótima, mas a porta-voz do Facebook, Liz Bourgeois, acha que tudo não passa de uma anedota mentirosa. Em email ao site Business Insider, ela disse duvidar da veracidade da história. \"Duvido que isso seja verdade e, se assim fosse, teria sido a pedido da nossa equipe de comunicação, mas certamente qualquer pessoa que já usou uma camiseta cinza pode ter relatado isso\", brincou. O executivo-chefe do Twitter, Jack Dorsey, se aproveitou dessa história para zoar de leve o rival e afirmou que vai oferecer serviços de secagem de axilas ao seu time de comunicação. I haven?t, but I?d be happy to provide that service for anyone on our comms team if needed. ? jack (@jack) February 18, 2020 Acho que o @jack nunca precisou deste serviço Não preciso, mas ficaria feliz em oferecer esse serviço para qualquer pessoa em nossa equipe de comunicação, se necessário. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google Celular roubado no Carnaval? Veja tudo o que você precisa fazer Curiosidades de tecnologia Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Facebook Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google 21/02/2020 18h35 Facebook vai pagar para ouvir gravações de voz de usuários 21/02/2020 09h50 Facebook lança ferramenta para transferência de imagens ao Google Fotos 20/02/2020 16h34 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Facebook leva processo de US$ 9 bilhões por sonegar impostos na Irlanda 19/02/2020 22h38 Facebook está testando mudanças no feed de notícias, diz site 19/02/2020 09h09 Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook 18/02/2020 18h32 Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal 17/02/2020 20h09 Facebook fornece dados de contas ligadas a caso Marielle 14/02/2020 07h20 Facebook oferece mais dados para pesquisas sobre impactos de redes sociais 13/02/2020 15h45 Sob investigação, Facebook adia lançamento de app de encontros na Europa 13/02/2020 09h51 Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas 10/02/2020 18h25 Homem é condenado por incitar preconceito contra judeus no Facebook 06/02/2020 13h39 Facebook melhora recursos para pais monitorarem filhos no Messenger Kids 04/02/2020 10h33 Facebook e Instagram vão remover teorias da conspiração sobre coronavírus 31/01/2020 09h32 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você 30/01/2020 04h00 Base de usuários ativos do Facebook supera estimativas, custos sobem 29/01/2020 18h34 Coronavírus: Facebook, HSBC e outras empresas restringem viagens à China 28/01/2020 13h12 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Agência italiana cobra Facebook sobre uso de dados de usuários 24/01/2020 11h21 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 Facebook está progredindo na proteção de eleições, diz executivo 20/01/2020 16h40 Facebook diz que erro técnico causou tradução vulgar do nome de líder chinês 20/01/2020 11h31 Instagram libera visualização de mensagens privadas na versão web 15/01/2020 16h58 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Facebook inicia testes com visual repaginado que oferece modo escuro no PC 10/01/2020 15h02 Facebook promete recurso para internauta controlar anúncios políticos 09/01/2020 10h27 Não aprendeu nada? VP do Facebook esnoba impacto da Cambridge Analytica 08/01/2020 19h30 Perto da eleição nos EUA, Facebook muda política e vai remover 'deepfake' 07/01/2020 08h00 Quanto você aceitaria para sair do Facebook? Estudo calculou o valor médio 06/01/2020 09h03 Cambridge Analytica no Brasil? Emails vazados contam história de fracasso 03/01/2020 13h55 Gato destrói enfeite de 2.434 peças que demorou uma semana para ser montado 01/01/2020 14h18 Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados 30/12/2019 10h15 A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora 23/12/2019 04h00 A próxima aposta do Facebook é convencer você a comprar em vídeos ao vivo 22/12/2019 13h40 Facebook deleta contas falsas de rede pró-Trump que atingia 55 milhões 21/12/2019 13h24 Facebook pode ter vazado dados de 267 milhões de usuários, segundo pesquisa 20/12/2019 16h20 Governo quer saber por que Facebook rastreia localização o tempo todo 20/12/2019 15h21 Facebook promete 'evolução constante' para transmitir Libertadores 20/12/2019 04h00 Parou aí? Usuários reclamam de falha no Facebook, Instagram e WhatsApp 19/12/2019 11h38 Ferramentas de transferência de dados usadas pelo Facebook são legais, diz autoridade da UE 19/12/2019 09h43 Mesmo desligado! Facebook admite que monitora nossa localização a todo o momento 18/12/2019 07h59 A humildade veio? Facebook desenha superpoderes para superar crise 18/12/2019 04h00 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"SpaceX vai levantar US$250 mi em rodada de investimento que avaliará empresa em US$36 bi, diz CNBC","descricao":"BANGALORE, Índia (Reuters) - A companhia de foguetes SpaceX está buscando levantar 250 milhões de dólares em uma rodada de investimentos que deve levar o valor da empresa para cerca de 36 bilhões de dólares, afirmou a CNBC nesta sexta-feira, citando fontes.","conteudo":"SpaceX vai levantar US$250 mi em rodada de investimento que avaliará empresa em US$36 bi, diz CNBC - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo SpaceX vai levantar US$250 mi em rodada de investimento que avaliará empresa em US$36 bi, diz CNBC 00:00 21/02/2020 17h17 BANGALORE, Índia (Reuters) - A companhia de foguetes SpaceX está buscando levantar 250 milhões de dólares em uma rodada de investimentos que deve levar o valor da empresa para cerca de 36 bilhões de dólares, afirmou a CNBC nesta sexta-feira, citando fontes. A companhia planeja levantar o montante em uma rodada de investimento que terá preço de 220 dólares por ação e que deve ser concluída na segunda semana de março, segundo a CNBC. Representantes da SpaceX não comentaram o assunto. A SpaceX está lançando satélites Starlink desde maio passado e atualmente tem 240 deles orbitando a Terra. A empresa pretende tornar um serviço de banda larga sem fio operacional até o final deste ano. (Por Neha Malara) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Apple lança Mac Pro no Brasil com preços que chegam até R$ 442 mil Celular roubado no Carnaval? Veja tudo o que você precisa fazer Bloqueio criativo: o que você faz quando dá branco na hora de programar? Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Como desativar o WhatsApp temporariamente Além do Wi-Fi, o WhatsApp também pode ser desconectado da rede móvel temporariamente, o que faz com que nenhuma... 22/02/2020 20h30 Canaltech China usa de tecnologia e censura para controlar áreas de epidemia do COVID-19 Além de dificultar o acesso a notícias internacionais atacando os serviços de VPN, o governo chinês também... 22/02/2020 19h30 Olhar Digital Qual a importância do encarregado de dados, o DPO? Muitas empresas têm seus dados pessoais. E é provável que algumas delas você nem saiba. O que elas têm feito com... 22/02/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 22/02/2020 Qual a importância do encarregado de dados, o DPO?. Afinal, o que faz o modo avião?. Proteja seus dados para não... 22/02/2020 19h00 Olhar Digital Afinal, o que faz o modo avião? Quem viaja frequentemente de avião já está acostumado: antes da decolagem, os comissários de bordo orientam todos... 22/02/2020 19h00 Olhar Digital Olhar Digital completa 15 anos! Há uma década e meia levando tecnologia para milhões de telespectadores e internautas 22/02/2020 19h00 Olhar Digital Proteja seus dados para não ter problemas se ficar sem o celular Ficar sem o celular pode ser um grande problema. E, muitas vezes, a gente só percebe isso quando já é tarde... 22/02/2020 19h00 Canaltech Facebook Creator Studio é lançado para Android e iOS Novo aplicativo do Facebook para Android e iOS é voltado para criadores de conteúdo, famosos e para quem... 22/02/2020 18h30 Gizmodo Miniaturas do Cybertruck, da Tesla, vêm até com adesivos de vidro quebrado Mattel fez versões do Cybertruck, a caminhonete futurista da Tesla, para a série de brinquedos Hot Wheels. Veículo 22/02/2020 17h50 Canaltech TIM atualiza plano Beta com WhatsApp ilimitado e mais novidades Além de acesso ao WhatsApp sem desconto na franquia de internet, clientes do TIM Beta também terão assinatura a... 22/02/2020 17h25 MacMagazine Filme da semana: compre “Goosebumps 2”, para a criançada, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 22/02/2020 17h00 Canaltech Japão avança na missão de pousar uma sonda em Fobos, lua de Marte A agência espacial japonesa enviará uma missão às luas marcianas Fobos e Deimos. A pesquisa ajudará os cientistas... 22/02/2020 16h30 do UOL Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google O WhatsApp permite a criação de links diretos para convidar alguém a participar de um grupo. Você clica no link,... 22/02/2020 16h28 Gizmodo Moscou usa reconhecimento facial para colocar em quarentena 2.500 pessoas que vieram da China Com medo do coronavírus, Moscou está usando reconhecimento facial para impor quarentena a milhares de pessoas que... 22/02/2020 14h39 MacMagazine “Uma jornada pelo Vale do Fogo” é mais uma produção toda filmada com o iPhone A Apple veiculou hoje mais um vídeo da sua campanha “Filmado com iPhone” (“Shot on iPhone”), desta vez com imagens 22/02/2020 14h30 Canaltech Carnaval 2020: confira dicas do Google para curtir o feriado O Carnaval 2020 já chegou e, com a ajuda do Google, você vai poder aproveitar o feriado ao máximo, recebendo as... 22/02/2020 14h30 Tilt Do que é feito o glitter? Entenda a fabricação deste adereço do Carnaval 22/02/2020 14h17 Canaltech XIAOMI Mi 9 LITE vs REDMI NOTE 8 PRO [Comparativo] Com faixa de preço muito próximo, temos o Redmi Note 8 PRO e o Mi 9 Lite. Ambos contam com muito desempenho para... 22/02/2020 14h00 MacMagazine “AirPods (X Generation)” aparecem nos sistemas da Target, mas... Múltiplos funcionários da rede varejista americana Target compartilharam hoje informações sobre possíveis novos... 22/02/2020 14h00 Canaltech Crítica | Maria e João - O Conto das Bruxas é exemplo de como fazer adaptações Maria e João - O Conto das Bruxas é uma lição de como adaptar os clássicos contos de fadas, além de ser um... 22/02/2020 13h53 MacMagazine Qual a diferença entre USB-C e Thunderbolt 3, afinal de contas? Por muitos anos, os protocolos USB e Thunderbolt viveram suas vidas separadamente sem nenhuma confusão, cada um... 22/02/2020 13h40 Canaltech Rumor | Microsoft deve exigir conta da empresa para configurar o Windows 10 Diversos usuários na Europa estão relatando a remoção da opção de configurar o sistema operacional com uma conta... 22/02/2020 12h30 MacMagazine Divulgue melhor o seu negócio no Instagram com o app Milkshake! Se você usa (principalmente) o Instagram para fins comerciais, então é provável que as ferramentas nativas do... 22/02/2020 12h00 Canaltech Google faz novo alerta sobre apps \"não confiáveis\" em dispositivos Huawei Em comunicado, Google não garante a segurança e privacidade dos usuários que instalarem aplicativos de fontes \"não 22/02/2020 11h48 Gizmodo Casos de infectados pelo coronavírus fora da China ligam alerta para melhor contenção da doença Aparecimento de casos fora da China, em países como Irã, Itália e Coreia do Sul, começa a ligar alerta para... 22/02/2020 11h30 Canaltech Os melhores lançamentos de filmes e séries para assistir online (22/02/2020) Semana está recheada de filmes recém-saídos do cinema e até indicados ao Oscar. Destaque fica com o excelente,... 22/02/2020 10h30 MacMagazine Mural MM, edição CXV Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXV. Funciona assim: semanalmente,... 22/02/2020 10h30 Gizmodo Depois de aumento, TIM Beta vai ganhar WhatsApp ilimitado em março Em janeiro, a operadora anunciou um aumento do plano TIM Beta; agora, pelo menos, os clientes terão acesso... 22/02/2020 10h10 MacMagazine Tópicos do MM Fórum: bateria estufada, roteadores mesh, ruídos de MacBook Pro e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 22/02/2020 09h00 Canaltech Novo iOS 13.4 beta 2 traz novidades para apps de TV, e-mail e CarKey A Apple liberou uma nova versão de testes do iOS e iPadOS 13.4 (além de novos betas do tvOS, watchOS e macOS).... 22/02/2020 09h00 GovTech O que já está sendo criado para construir as cidades do futuro brasileiras? Na última semana a consultoria Macroplan publicou os resultados da pesquisa anual \"Desafios da Gestão Municipal\",... 22/02/2020 04h00 Bloomberg Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores (Bloomberg) — A startup de patinetes elétricos Tier Mobility elevou uma rodada de financiamento de US$ 60 milhões... 22/02/2020 04h00 do UOL Celular roubado no Carnaval? Veja tudo o que você precisa fazer É Carnaval! A época mais divertida para muitos brasileiros chegou, mas nem por isso dá para se descuidar da... 22/02/2020 04h00 do UOL Xô, stalker! Faça uma pessoa parar de te seguir no Instagram sem ela notar Bloquear o usuário para que ele pare de te seguir ficou no passado. Existe uma maneira de fazer com que a pessoa... 22/02/2020 04h00 do UOL Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro Rico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o... 22/02/2020 04h00 Um Sisteminha Simples Bloqueio criativo: o que você faz quando dá branco na hora de programar? Todo mundo passa por isso vez ou outra: você sabe o que tem que fazer, você para na frente do computador, abre os... 22/02/2020 04h00 Canaltech Yakima lança caixa de teto para carros que contém carregador solar integrado Com a CBX Solar é possível carregar dispositivos móveis mesmo longe de qualquer fonte de energia elétrica em seu... 21/02/2020 23h00 Canaltech Hot Wheels anuncia dois modelos do Tesla Cybertruck, com janela quebrada e tudo A Mattel deve disponibilizar, até o final do ano, duas réplicas do Tesla Cybertruck, alardeado lançamento... 21/02/2020 22h40 Canaltech Stranger Things | Erica deve retornar na quarta temporada como personagem fixo De acordo com informações exclusivas obtidas pela Variety, a personagem Erica Sinclair, interpretada por Priah... 21/02/2020 22h20 Olhar Digital Carregamento sem fio deve ser o futuro dos carros elétricos Ainda é muito difícil encontrar uma estação de carregamento, mas isso deve mudar em breve 21/02/2020 22h02 Canaltech Imagens impressionantes mostram rápido derretimento de gelo na Antártida Recentemente, a Antártida enfrentou seu clima mais quente da história, registrando 18,3?°C, o que provocou o... 21/02/2020 22h00 Olhar Digital Esta 'camgirl' virtual inspirada em animes rouba a audiência de mulheres reais Projekt Melody é uma modelagem em 3D de um artista que já atrai uma legião de fãs na internet 21/02/2020 22h00 Canaltech Xiaomi pode lançar cartão SIM que também serviria como microSD Patente encontrada pelo site oriental IT Home mostra que a tecnologia da Xiaomi prevê um chip \"2 em 1\", com o SIM... 21/02/2020 21h40 Olhar Digital Ford planeja inaugurar serviço de carros autônomos em 2021 Companhia quer focar em experiência do cliente para alavancar negócio 21/02/2020 21h30 Canaltech SpaceX busca US$ 250 milhões para financiar seus três grandes projetos de 2020 A empresa pretende arrecadar um quarto de bilhão de dólares, segundo fontes ligadas ao financiamento. A captação... 21/02/2020 21h20 Canaltech Google é processado por uso indevido de dados privados de estudantes Tudo gira em torno de uma plataforma chamada Google Education. A empresa fez promessas públicas de não extrair... 21/02/2020 21h00 AFP Novo antibiótico é descoberto utilizando inteligência artificial Pesquisadores do Instituto Tecnológico de Massachusetts (MIT) e da Universidade de Harvard, nos Estados Unidos,... 21/02/2020 20h59 Olhar Digital 'Friends' ganhará novo episódio especial exclusivo por streaming Especial não-roteirizado ajudará a alavancar o lançamento do HBO Max, novo serviço da WarnerMedia 21/02/2020 20h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda","descricao":"A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para adiantar a declaração. O programa de preenchimento já está disponível para ser baixado tanto em computadores como em celulares e tablets.","conteudo":"Imposto de Renda 2020: Aproveite o Carnaval para adiantar o preenchimento da declaração PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda 00:00 Téo Takar Colaboração para o UOL, de São Paulo 22/02/2020 04h00 Resumo da notícia Programa de preenchimento da declaração já está disponível. Prazo de entrega começa em 2 de março. Quem entrega a declaração primeiro tem maiores chances de receber a restituição antes. Recupere o arquivo da declaração do ano passado para agilizar o preenchimento de diversos campos do IR 2020. Empresas devem liberar informe de rendimentos aos funcionários até o dia 28/2. Aposentado já pode baixar documento no site no INSS. Organize os recibos e notas fiscais de médicos, planos de saúde, dentistas e de escolas. Essas despesas podem ser usadas para abater o imposto. A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para adiantar a declaração. O programa de preenchimento já está disponível para ser baixado tanto em computadores como em celulares e tablets. Quem entrega a declaração primeiro tem mais chance de receber a restituição antes. Neste ano, o primeiro lote deve sair em 29 de maio. Se você não vai viajar nem pretende cair na folia, siga as orientações abaixo para deixar tudo pronto e enviar a declaração nos primeiros dias de março. Relacionadas Receita libera programa de declaração do IR 2020; faça o download Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Quem é obrigado a declarar? Se você se enquadra em pelo menos uma das situações abaixo, é obrigado a entregar a declaração do IR 2020. Basta se encaixar em qualquer uma das situações, não precisa ser em todas. Recebeu mais de R$ 28.559,70 de renda tributável no ano (salário, aposentadoria ou aluguéis, por exemplo); ou Ganhou mais de R$ 40 mil isentos, não tributáveis ou tributados na fonte no ano (como indenização trabalhista ou rendimento de poupança); ou Teve ganho com a venda de bens (casa, por exemplo); ou Comprou ou vendeu ações na Bolsa; ou Recebeu mais de R$ 142.798,50 em atividade rural (agricultura, por exemplo) ou tem prejuízo rural a ser compensado no ano-calendário de 2019 ou nos próximos anos; ou Era dono de bens de mais de R$ 300 mil; ou Passou a morar no Brasil em qualquer mês de 2019 e ficou aqui até 31 de dezembro; ou Vendeu um imóvel e comprou outro num prazo de 180 dias, usando a isenção de IR no momento da venda. Baixe o programa O primeiro passo é instalar o programa de preenchimento da declaração do IR 2020 no seu computador. Você pode baixar aqui o programa. Escolha a versão compatível com o sistema operacional da sua máquina (Windows, Mac, Linux etc). Caso você ainda tenha instalado no seu computador o programa usado no ano passado, para preencher a declaração do IR 2019, não adianta tentar atualizá-lo. É necessário instalar o novo programa, específico para o IR 2020. Recupere declaração do ano passado Se você fez declaração no ano passado, provavelmente deve ter uma cópia do arquivo salva no computador ou uma versão impressa. Esse arquivo vai agilizar o preenchimento de diversos campos da declaração do IR 2020, especialmente a relação de bens. Se você não se lembra onde salvou o arquivo ou perdeu a declaração, veja aqui como proceder para tentar recuperá-lo ou pedir uma cópia à Receita Federal. Uma vez encontrado esse arquivo, abra o programa do IR 2020, clique em \"Nova\" declaração, selecione a opção \"Iniciar importando declaração de 2019\" e indique a pasta do seu computador onde ela está salva. Vai declarar pela primeira vez? Se você for declarar IR pela primeira vez, vai precisar dos números do seu CPF (Cadastro de Pessoa Física) e do seu título de eleitor, além dos dados residenciais e da sua profissão. Se a declaração for feita em conjunto com seu cônjuge, o programa também vai pedir o CPF dele(a). Tire CPF dos dependentes Caso você tenha dependentes ou alimentandos, precisará informar os CPFs de todos eles na declaração, inclusive das crianças. Bebês nascidos a partir do final de 2017 já têm o número de CPF informado na própria Certidão de Nascimento. Se algum dos seus dependentes ainda não tem o CPF, você pode solicitar o documento em qualquer agência do Banco do Brasil, da Caixa Econômica Federal ou dos Correios. Pessoas com idade entre 16 e 25 anos que tenham título de eleitor, mas que ainda não possuam o CPF, também podem solicitar o documento diretamente no site da Receita. Peça informe de rendimentos do trabalho As empresas têm até 28 de fevereiro para entregar o informe de rendimentos de 2019 aos seus funcionários, mas pode ser que o documento saia antes. Consulte o RH da sua empresa. Nesse documento será informado quanto você recebeu de salário e quanto pagou de Imposto de Renda na fonte e de INSS. O informe pode trazer outros detalhes, como gastos com o plano de saúde ou aplicações no plano de previdência, quando esses benefícios são oferecidos pela empresa. Você também vai precisar dos comprovantes de rendimentos do seu cônjuge e dos seus dependentes caso eles trabalhem ou recebam pensão e façam a declaração em conjunto com você ou sejam seus dependentes. Foi demitido em 2019? Pegue informe na antiga empresa Se você foi demitido ou trocou de emprego em 2019, procure a papelada da rescisão, os comprovantes de recebimento do FGTS e do seguro-desemprego. Peça ao RH da empresa antiga para enviar o comprovante de rendimentos do período que você ainda estava lá. Aposentado já pode baixar informe do INSS Se você recebe aposentadoria ou pensão pelo INSS, não se esqueça de pegar o comprovante dos rendimentos. O documento já está disponível no site da Previdência. Banco deve fornecer documento até dia 28 Todas as suas informações financeiras, como saldo em conta corrente, poupança e quanto renderam seus investimentos em 2019, serão detalhadas no informe de rendimentos fornecido pelo banco. O documento deverá estar disponível pela internet ou na sua agência até o dia 28 de fevereiro. Se você tem conta ou investimentos em mais de um banco, é preciso pegar os informes de todas as instituições. Isso também vale para quem tem investimentos no Tesouro Direto ou negociou ações. Peça o documento no banco ou corretora onde você fez a compra dos papéis. Se você contribui para um plano de previdência privada (PGBL/VGBL) ou fundo de pensão, ou se já está recebendo benefício, a instituição que administra o plano também deverá disponibilizar até o dia 28 o comprovante com os valores pagos ou recebidos no ano passado. Modelo completo ou simplificado? O contribuinte pode escolher entre o modelo completo ou o simplificado para preencher sua declaração. No modelo simplificado, é aplicado um desconto padrão de 20%, até o limite de R$ 16.754,34. Já o modelo completo permite utilizar as deduções legais para abater o valor do imposto a pagar ou aumentar a restituição. Na dúvida, preencha todos os campos da declaração. No final, o programa informará a você qual é a opção mais vantajosa —se usando as deduções que você informou no completo, ou utilizando o desconto padrão do modelo simplificado. Organize recibos de médicos e dentistas As despesas com médicos, dentistas e outros profissionais de saúde, exames, internações e planos de saúde podem ser deduzidas no Imposto de Renda, sem limite de valor. Porém, nem todas as despesas com saúde são dedutíveis. Gastos com remédios na farmácia, por exemplo, ficam de fora. Veja aqui o que pode e o que não pode ser lançado na declaração para abater o imposto. Separe todos os recibos, notas fiscais e boletos de despesas pagas ao longo do ano passado. Você deve guardar os papéis por, no mínimo, cinco anos, caso a Receita Federal resolva verificar a veracidade das informações. Confira se os papéis discriminam o nome do prestador, endereço, serviço prestado, valor, CPF ou CNPJ de quem prestou o serviço, além do seu nome completo e CPF. Caso a despesa tenha sido feita por seu dependente ou alimentando, o nome e CPF dele devem aparecer no documento. Fique atento aos reembolsos de consultas e exames feitos pelo plano de saúde. Esses valores devem ser deduzidos das despesas médicas efetivamente pagas por você, e não podem ser usados para dedução do Imposto de Renda. Peça um informe detalhado à operadora do plano. Atenção às despesas com educação O tema é uma dúvida recorrente dos contribuintes. A Receita Federal só aceita a dedução de despesas com escolas de ensino fundamental, médio, superior, pós-graduação ou técnico. Não vale lançar gastos com cursos extracurriculares, como inglês ou balé, nem com cursinhos preparatórios para a faculdade. Despesas com compra de livros, uniforme ou qualquer tipo de material escolar também não são aceitas. Junte os boletos ou recibos de pagamento, que devem trazer o nome da escola e o CNPJ, além do nome do aluno. Além das despesas próprias com educação, você também pode abater os gastos dos dependentes ou alimentandos até o limite de R$ 3.561,50 por pessoa no ano. INSS de empregado doméstico não pode mais ser deduzido A partir do IR 2020, a Receita Federal não permitirá mais que o contribuinte use os gastos com INSS do empregado doméstico, a chamada contribuição patronal, para reduzir o valor do Imposto de Renda. No IR 2019, quem tinha empregado com carteira assinada em casa podia abater até R$ 1.200,32 da contribuição previdenciária recolhida ao longo do ano. Comprou ou vendeu imóvel ou carro? Veja como agir Você comprou ou vendeu um carro, moto, casa, apartamento ou qualquer outro bem no ano passado? Então, busque o contrato, escritura, nota fiscal ou recibo e anote as informações principais, como nome e CPF/CNPJ de quem comprou ou vendeu, se o negócio foi pago à vista, a prazo ou financiado. No caso de financiamento, anote também o nome banco, número do contrato, o montante financiado, número e valor das prestações, além do valor de entrada. Todos esses detalhes deverão ser descritos na declaração de bens. Teve lucro na venda do bem? Imposto pode estar atrasado Se houve lucro na venda do bem, você precisa preencher o programa de Ganhos de Capital referente a 2019 (GCAP 2019), disponível no site da Receita Federal, e depois transportar as informações para o programa do IR 2020. Porém, você pode já estar devendo à Receita, porque o imposto sobre ganho de capital deve ser recolhido no mês seguinte à venda do bem. Se a venda ocorreu em maio de 2019, por exemplo, o imposto deveria ser pago até junho. Mas há algumas exceções, como usar todo o dinheiro da venda de um imóvel residencial para compra de outro no prazo de seis meses. Se o seu caso não se enquadra nas exceções e o programa GCAP acusou imposto a pagar, acerte a dívida o quanto antes para evitar multas maiores, além de correr o risco de ter sua declaração retida na malha fina. Recebeu aluguel? Deve recolher o carnê-leão Trabalhadores autônomos e as pessoas que recebem outras fontes de renda, como aluguel e pensão alimentícia, com valor superior a R$ 1.903,98 por mês, devem recolher o Carnê-Leão, uma espécie de antecipação do Imposto de Renda do ano seguinte. Se você recebeu alguma dessas fontes de renda ao longo do ano passado, mas não pagou o Carnê-Leão 2019, baixe o programa específico no site da Receita e faça os pagamentos atrasados o quanto antes para evitar multas maiores e retenção da sua declaração na malha fina. O programa do IR 2020 permite importar as informações lançadas no programa do Carnê-Leão 2019, o que agiliza o preenchimento da declaração. Detalhes sobre imóveis e veículos continuam opcionais Na declaração deste ano, o contribuinte ainda não será obrigado a incluir os detalhes sobre seus imóveis e veículos, como número da matrícula no registro de imóveis, número do IPTU do imóvel e o Renavam do veículo. Desde 2018, o programa de preenchimento da declaração conta com espaços para o contribuinte preencher esses dados, mas a informação não era obrigatória. Para quem já preencheu os dados anteriormente, basta importar o programa do IR 2019 que as informações serão transportadas automaticamente para os campos da declaração do IR 2020. Junte papéis de consórcio, empréstimos, heranças e pensões Há, ainda, alguns casos específicos que merecem atenção redobrada na hora de preencher a declaração do Imposto de Renda, como pagamentos de pensão alimentícia, doações, recebimento de heranças, contratação de empréstimos ou de consórcios de bens. Se você fez alguma dessas operações no ano passado, organize desde já os documentos para agilizar o preenchimento da declaração do IR 2020. Não esqueça de informar o número do recibo do IR 2019 Neste ano, a Receita federal vai obrigar quem teve renda anual a partir de R$ 200 mil a informar o número do recibo do ano anterior. Até o ano passado, era obrigatório colocar a informação apenas no caso de retificação da declaração. Declaração pré-preenchida para quem tem certificado digital A Receita manteve a opção de usar a declaração pré-preenchida. Ela está disponível apenas para contribuintes com Certificado Digital, no centro virtual de atendimento (e-CAC). É preciso que o contribuinte tenha entregado declaração em 2019 e que as fontes pagadoras já tenham enviado as informações do contribuinte para a Receita. Prazo de entrega termina em 30 de abril Caso você note que está faltando algum documento ou recebeu informe com dados incorretos, há tempo de sobra para resolver o problema. O prazo de entrega da declaração começa no dia 2 de março e vai até as 23h59 do dia 30 de abril, pelo horário de Brasília. A Receita espera receber 32 milhões de declarações do IR 2020. Em 2019, foram entregues 30,677 milhões de declarações. Quem atrasar a entrega terá de pagar multa de 1% sobre o imposto devido ao mês. O valor mínimo é de R$ 165,74 e o máximo, de 20% do imposto devido. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Gasto com empregados domésticos não será abatido do IR Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Heinz faz recall de milho por risco de bactéria que causa vômito e infecção Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia","descricao":"A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida ? e, acreditem ou não, 42 de carreira. Barrymore estreou nas telas aos três anos de idade, no telefilme \"Suddenly, Love\" (1978).","conteudo":"Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia - 22/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia Drew Barrymore em \"E.T.: O Extraterrestre\" (1982) e hoje em dia Imagem: Montagem UOL/Fotos IMDb e Getty Images 00:00 Caio Coletti Do UOL, em São Paulo 22/02/2020 04h00 A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira. Barrymore estreou nas telas aos três anos de idade, no telefilme \"Suddenly, Love\" (1978). O papel que a tornaria uma das grandes estrelas de Hollywood chegou, por sua vez, quando ela tinha sete anos. Desde que interpretou a adorável Gertie, irmã do protagonista Elliott em \"E.T.: O Extraterrestre\" (1982), Barrymore não saiu mais dos holofotes. Relacionadas Selena Gomez está expondo todas as traições de Justin Bieber em 'Feel Me'? Deputados pedem que museu censure arte mostrando Virgem Maria nua com pênis 'Estou feliz por ter sido vandalizada', diz Banksy sobre sua obra de arte Ela foi do papel provocativo em \"Relação Indecente\" (1992), com o qual espantou o ar de \"boazinha\", a clássicos da comédia romântica (\"Nunca Fui Beijada\", \"Como se Fosse a Primeira Vez\") e ação (\"As Panteras\"), chegando até a série \"Santa Clarita Diet\", da Netflix, que terminou no ano passado. Com uma carreira tão longeva, no entanto, ela é exceção entre os astros mirins que, volta e meia, caem nas graças de Hollywood. Confira por onde andam outros pequenos notáveis do cinema. Imagem: Montagem UOL/Fotos IMDb e Getty Images Haley Joel Osment (31 anos) O ator norte-americano tinha 11 anos de idade quando foi indicado ao Oscar de melhor ator coadjuvante por \"O Sexto Sentido\" (1999), clássico do terror em que viveu o menino que \"via gente morta\". Osment, que já em 1994 (aos seis anos) interpretou o filho de Tom Hanks em \"Forrest Gump - O Contador de Histórias\", reinou por um tempo como ator mirim favorito de Hollywood, aparecendo em filmes como \"A Corrente do Bem\" (2000) e \"A.I.: Inteligência Artificial\" (2001). Depois, foi sumindo dos holofotes e atuando em projetos menores. Em 2006, o ator foi preso por posse de drogas e por dirigir sob influência de álcool, após acidente em que quebrou uma costela e fraturou o ombro. Osment apareceu mais recentemente nas séries \"O Método Kominsky\" e \"The Boys\". Imagem: Montagem UOL/Fotos IMDb e Getty Images Douglas Silva (31 anos) Escolhido por Fernando Meirelles para interpretar o protagonista Dadinho na primeira parte de \"Cidade de Deus\" (2002), Douglas Silva tinha 11 anos quando o filme, que mais tarde seria indicado a quatro Oscar, foi lançado nos cinemas. No mesmo ano, estreou também como Acerola na série \"Cidade dos Homens\", que o estabeleceria como um dos rostos jovens mais conhecidos do país e o renderia uma indicação ao Emmy Internacional. O papel o seguiu através dos anos, com um filme lançado em 2007 e o revival da série, que ficou no ar entre 2017 e 2018. No cinema, Silva também apareceu em \"Última Parada 174\" (2008). Na TV, teve papéis em \"Caminho das Índias\" (2009), da Globo, e na série \"Samantha!\" (2018-), da Netflix. Atualmente, está no ar na novela \"Amor de Mãe\", no papel de Marconi. Imagem: Montagem UOL/Fotos IMDb e Getty Images Mara Wilson (32 anos) Esta californiana estrelou, durante a infância, alguns dos filmes mais marcantes das tardes da TV aberta brasileira. Entre 1993 e 1996, quando tinha entre seis e nove anos, ela apareceu em \"Uma Babá Quase Perfeita\", \"Milagre na Rua 34\" e \"Matilda\". A ascensão meteórica veio com um igualmente rápido afastamento dos holofotes. Após completar seus estudos e cuidar da saúde mental (ela foi diagnosticada com TOC, o transtorno obsessivo-compulsivo, aos 12 anos de idade), ela reemergiu como escritora, dramaturga e dubladora. Hoje em dia, a voz de Wilson pode ser ouvida em séries animadas como \"BoJack Horseman\" (onde viveu a personagem Jill Pill) e \"Operação Big Hero\" (onde dubla Liv Amara). Imagem: Montagem UOL/Fotos IMDb e Getty Images Lindsay Lohan (33 anos) Ela talvez seja a ex-estrela mirim com o histórico mais atribulado, e mais amplamente conhecido, das últimas décadas. Após ganhar fama com \"Operação Cupido\" (1998), filme da Disney que estrelou aos 12 anos de idade, Lohan emendou papéis adolescentes de destaque em \"Sexta-Feira Muito Louca\" (2003) e \"Meninas Malvadas\" (2004). Com o tempo, no entanto, as performances da atriz na frente das câmeras foram ofuscadas por suas confusões no mundo real. Ela foi presa várias vezes, passou por diversas clínicas de reabilitação, e seus problemas com álcool e drogas, além de sua vida amorosa movimentada, se tornaram assunto nos tabloides. Mais recentemente, Lohan virou promotora de eventos e abriu uma boate em Mykonos, na Grécia. Sua nova carreira foi documentada no reality show \"A Dona do Paraíso\", exibido no ano passado pela MTV. Imagem: Montagem UOL/Fotos IMDb e Getty Images Mary-Kate e Ashley Olsen (33 anos) As gêmeas viraram mania em Hollywood após estrelar a sitcom \"Três é Demais\", que ficou no ar entre 1987 e 1995, quando tinham de um a nove anos de idade. Ao fim da série, emplacaram filmes como \"As Namoradas do Papai\" (1995), \"Passaporte Para Paris\" (1999), \"Férias em Roma\" (2002) e \"Passaporte Para Nova York\" (2004). Depois do lançamento deste último (que chegou quando ambas tinham 18 anos), no entanto, elas deixaram a atuação majoritariamente para trás. Mary-Kate ainda apareceu na série \"Weeds\" (2007) e no filme \"A Fera\" (2011), enquanto Ashley sumiu da frente das câmeras de vez. As duas acabaram indo para o ramo da moda, onde fundaram juntas marcas de luxo como The Row e grifes mais \"econômicas\", como a Olsenboye e a StyleMint. Mary-Kate também virou manchete em 2015 ao se casar com o banqueiro Olivier Sarkozy, meio-irmão do ex-presidente francês Nicolas Sarkozy. Imagem: Montagem UOL/Fotos IMDb e Getty Images Kirsten Dunst (37 anos) Na esteira da longa carreira de Barrymore, Kirsten Dunst já marcou diferentes gerações na frente das telas. Tudo começou em 1994, quando a atriz tinha 12 anos e interpretou a filha adotiva de Lestat (Tom Cruise) e Louis (Brad Pitt) em \"Entrevista com o Vampiro\", conquistando inclusive uma indicação ao Globo de Ouro pela performance. Após mais alguns papéis mirins (\"Jumanji\", \"Pequenos Guerreiros\") e adolescentes (\"As Virgens Suicidas\", \"Teenagers: As Apimentadas\"), ela se reinventou aos 20 anos de idade como a Mary-Jane Watson de \"Homem-Aranha\" (2002), o filme que mudou a história do cinema de super-heróis para sempre. Apesar de ficar, para muitos, marcada para sempre como Mary-Jane, fora da trilogia original do Cabeça de Teia ela apareceu em filmes aclamados como \"Brilho Eterno de Uma Mente Sem Lembranças\" (2004), \"Maria Antonieta\" (2006) e \"Estrelas Além do Tempo\" (2016), além de séries como \"Fargo\" (levando indicações ao Emmy e ao Globo de Ouro) e \"On Becoming a God in Central Florida\". Imagem: Montagem UOL/Fotos IMDb e Getty Images Macaulay Culkin (39 anos) Outro astro mirim com um extenso histórico de confusões e polêmicas, Culkin dominou Hollywood de forma sem precedentes no começo dos anos 1990, quando estrelou \"Esqueceram de Mim\" (1990), \"Meu Primeiro Amor\" (1991), \"O Anjo Malvado\" (1993), \"Pagemaster\" (1994) e \"Riquinho\" (1994), entre outros sucessos de bilheteria. Após o último filme dessa lista, que saiu quando Culkin tinha 14 anos de idade, ele decidiu se afastar da atuação. O nome dele continuou aparecendo nas manchetes, no entanto, seja pelos problemas com drogas, pela emancipação antes da maioridade, ou por um casamento em 1998, aos 18 anos, com a atriz Rachel Miner (os dois se separaram em 2000). Desde sua \"aposentadoria\", Culkin voltou às telas só eventualmente, com filmes como \"Party Monster\" (2003) e \"Galera do Mal\" (2004), e séries como \"Kings\" (2009) e \"The Jim Gaffigan Show\" (2015-2016). Mais recentemente, ele apareceu em um episódio de \"Dollface\", série de comédia do Hulu estrelada pela namorada Brenda Song, e fundou o site e podcast de humor Bunny Ears. Imagem: Montagem UOL/Fotos IMDb e Getty Images Christina Ricci (40 anos) Se Macaulay Culkin era o \"garoto popular\" na classe de astros mirins de Hollywood nos anos 1990, Christina Ricci era aquela menina \"diferentona\" que, secretamente, todo mundo adoraria ser. Em 1991, aos 11 anos de idade, ela encarnou a inesquecível Wandinha em \"A Família Addams\", emendando uma continuação em 1993 e o sucesso \"Gasparzinho\" em 1995. Este começo meio \"alternativo\" deu o tom para o restante da carreira de Ricci, marcado por escolhas nada convencionais que, enquanto não a permitiram ser uma estrela de primeira grandeza, mantiveram a aura \"cool\" ao seu redor conforme os anos passaram. Filmes como \"Medo e Delírio\" (1998), \"A Lenda do Cavaleiro Sem Cabeça\" (1999) e \"Geração Prozac\" (2001) ajudaram a consolidar essa imagem. Ricci também atuou com Charlize Theron em \"Monster\" (2003), foi indicada ao Emmy por participação em \"Grey's Anatomy\" (2006), virou a versão live-action da namoradinha do herói de \"Speed Racer\" (2008) e brilhou na TV em \"The Lizzie Borden Chronicles\" (2015) e \"Z: The Beginning of Everything\" (2015-2017). Imagem: Montagem UOL/Fotos IMDb e Getty Images Edward Furlong (42 anos) Ele já foi o rosto do salvador da humanidade, mas Edward Furlong é um dos casos mais trágicos de astro mirim que não deu certo em Hollywood. Aos 14 anos ele encarnou um John Connor pré-adolescente em \"O Exterminador do Futuro 2: O Julgamento Final\" (1991), seu primeiro filme e um sucesso sem precedentes para a época. Logo depois, porém, Furlong encadeou fracassos como \"Cemitério Maldito II\" (1992) e \"Brainscan: Jogo Mortal\" (1994), perdendo sua chance de brilhar. Um breve \"revival\" após o drama \"A Outra História Americana\" (1998), em que contracenava com Edward Norton na pele de um jovem neonazista, não foi o bastante para colocá-lo nos trilhos. Hoje, Furlong é mais conhecido por seus problemas com álcool e drogas, que causaram várias passagens pela polícia. O ator também já foi detido algumas vezes por violência doméstica. O anúncio de que ele reprisaria o papel de John Connor em \"Exterminador do Futuro: Destino Sombrio\" (2019) virou decepção quando os fãs viram a rápida cena, em que ele é morto por um ciborgue. Imagem: Montagem UOL/Fotos IMDb e Getty Images Corey Feldman (48 anos) Em meados dos anos 1980, Feldman e seu xará Corey Haim eram verdadeira mania em Hollywood. Depois de estrelar \"Gremlins\" (1984), \"Os Goonies\" (1985) e \"Conta Comigo\" (1986), Feldman se juntou ao colega para os igualmente memoráveis \"Os Garotos Perdidos\" (1987), \"Sem Licença para Dirigir\" (1988) e \"Um Sonho Diferente\" (1990). Ao fim dessa maratona de sucessos, Feldman e Haim tinham 19 anos, e a experiência de passar a adolescência em Hollywood tinha deixado suas marcas. Feldman alega que ele e o amigo foram abusados sexualmente por membros da indústria cinematográfica. O trauma teria levado ao vício em drogas dos dois, e à morte prematura de Haim, aos 38 anos, em 2010. Hoje em dia, Feldman segue atuando. Sua última aparição foi no filme de terror \"Corbin Nash\", lançado em 2018, onde interpretou uma drag queen assassina. Ele também age como ativista contra o abuso sexual infantil e mantém uma carreira musical — o último disco, \"Angelic 2 the Core\", foi lançado em 2016. Comunicar erro As mais lidas agora Com look de rainha! Ivete Sangalo estreia no Carnaval 2020 em Salvador Famosos que decidiram fugir do Carnaval Claudia Leitte se enrola com microfone ao 'voar' pendurada em Salvador Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST","descricao":"Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21), encerrou a greve de petroleiros iniciada em 1º de fevereiro, afirmou o ministro do TST (Tribunal Superior do Trabalho), Ives Gandra Martins Filho, que mediou a reunião.","conteudo":"Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST - 21/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Imagem: Lorando Labbe/Fotoarena/Estadão Conteúdo 00:00 Do UOL, em São Paulo 21/02/2020 17h03 Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21), encerrou a greve de petroleiros iniciada em 1º de fevereiro, afirmou o ministro do TST (Tribunal Superior do Trabalho), Ives Gandra Martins Filho, que mediou a reunião. Com o acordo, os sindicatos conseguiram ajustes em tabela de turnos, uma das reivindicações propostas, além de avançar em negociações. Relacionadas Lucro da Petrobras em 2019 supera R$ 40 bilhões e bate recorde Petrobras eleva gasolina pela 1ª vez no ano; importadores veem falta de paridade Greve não impacta preço dos combustíveis, diz Petrobras Na próxima quinta-feira, o ministro irá mediar nova audiência para tratar de demissões de trabalhadores em fábrica de fertilizantes desativada pela Petrobras no Paraná. Por enquanto, os desligamentos na unidade permanecem suspensos até 6 de março, afirmou Martins Filho. Reivindicações Em nota, a FUP (Federação Única dos Petroleiros) confirmou os termos do acordo anunciado pelo TST, afirmando que audiência garantiu \"parte das reivindicações dos petroleiros\". A entidade afirma que o acordo também prevê o prazo de 25 dias para que a empresa e os sindicatos aprovem uma nova tabela de turnos, e discutam posteriormente a revisão do intervalo entre jornadas de trabalho. As advertências dadas pela Petrobras aos trabalhadores que aderiram à greve serão canceladas, segundo a FUP, e as férias, que haviam sido adiadas pela empresa por causa da paralisação, ficam mantidas. O desconto dos dias parados foi dividido, metade em dinheiro e metade em compensação com horas extras em até 180 dias. O TST tinha declarado a greve como ilegal, prevendo a aplicação de multas, bloqueio de contas bancárias e retenção dos repasses da Petrobras aos sindicatos e à FUP. Os valores autorizados nos despachos do TST sobre a greve chegavam a R$ 58 milhões, segundo a FUP. O acordo fechado com a companhia prevê a retenção de cerca de R$ 2,5 milhões dos repasses, diz a entidade. Greve contra demissões Os petroleiros entraram em greve no início de fevereiro por considerar que a Petrobras descumpriu o acordo coletivo de trabalho, firmado em novembro do ano passado. O compromisso previa que não haveria demissão em massa de funcionários sem que antes fosse discutido com as entidades sindicais. \"No entanto, dois meses após a assinatura do acordo, a Ansa, empresa 100% Petrobras, anunciou a demissão sumária de mil trabalhadores da Fábrica de Fertilizantes (Fafen-PR)\", diz a FUP. A entidade afirma que a greve também era contra \"várias outras violações que a gestão da Petrobras está fazendo ao desrespeitar o que pactuou com os trabalhadores e o próprio TST\". A empresa afirma que o TST \"declarou inconstitucional a incorporação dos trabalhadores da fábrica da Araucária Nitrogenados S.A (ANSA) aos quadros da Petrobras, uma vez que são empregados não concursados\". Segundo a FUP, 21 mil petroleiros entraram em greve, em 121 unidades da Petrobras em 13 estados. A Petrobras diz que nenhuma plataforma de produção, refinaria, unidade de processamento de gás natural ou térmica teve adesão total à paralisação. TST declarou greve como ilegal Na segunda-feira (17), após 17 dias de paralisação, o ministro do TST Ives Gandra decretou que a greve dos petroleiros era ilegal e impôs uma multa diária que vai de R$ 250 mil a R$ 500 mil em caso de continuação da greve. No dia seguinte, o Tribunal Regional do Trabalho do Paraná suspendeu as demissões na Ansa. Na quinta-feira (20), os petroleiros decidiram suspender a greve após 20 dias, e aceitar mediação do TST junto à Petrobras. (Com agências) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Veja dicas para economizar combustível no seu carro UOL Carros Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Reuters CCR vence leilão de trecho da BR-101 com deságio de 62% na tarifa de pedágio A CCR venceu nesta sexta-feira o leilão do trecho sul da BR-101, em Santa Catarina, com oferta de tarifa de... 21/02/2020 11h34 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 do UOL Instagram será a rede social mais utilizada no Carnaval Qual será a rede social mais utilizada no Carnaval? Segundo um levantamento feito pela Toluna, empresa fornecedora 21/02/2020 11h01 Reuters Provisão adicional da Vale de até US$2 bi por Brumadinho depende de acordo maior RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale poderá realizar uma provisão adicional de 1 bilhão a 2 bilhões de... 21/02/2020 11h00 Reuters Vale paga R$ 3,2 bilhões em indenizações por Brumadinho até o momento A mineradora Vale pagou até o momento cerca de R$ 3,2 bilhões em indenizações devido ao rompimento mortal de... 21/02/2020 10h42 Reuters Governo melhora mais uma vez dados de exportações em 2019, aponta BC Por Marcela Ayres 21/02/2020 10h34 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Servidores pedem que PGR processe Guedes por injúria e difamação Prestes a enviar a reforma administrativa ao Congresso, o governo vai continuar enfrentando resistência dos... 21/02/2020 10h21 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Estadão Conteúdo Confiança do comércio sobe 1,7 ponto em fevereiro ante janeiro, diz FGV O Índice de Confiança do Comércio (Icom) subiu 1,7 ponto na passagem de janeiro para fevereiro, para 99,8 pontos,... 21/02/2020 08h24 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 BBC News Brasil Década perdida: por que, mesmo com juro baixo e dólar alto, a indústria brasileira continua em recessão? Desde que o dólar começou a subir, em meados do ano passado, o ministro da Economia, Paulo Guedes, tem repetido... 21/02/2020 06h27 Estadão Conteúdo Presidente do Banco do Japão diz que é cedo para discutir reações monetárias ao coronavírus O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, expressou preocupação nesta... 21/02/2020 04h39 UOL Notícias - Política Supersalários: jetons de ministros e servidores custaram R$ 17,9 mi em 2019 Três ministros e 553 servidores do governo de Jair Bolsonaro (sem partido) receberam R$ 17,9 milhões em 2019 com... 21/02/2020 04h04 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 do UOL Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação A Caixa Econômica Federal anunciou na quinta-feira (20) uma linha de crédito para financiar a casa própria com... 21/02/2020 04h00 do UOL Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Trabalhadores que recebem menos do que um salário mínimo estão com o pagamento do auxílio-doença travado por falta 21/02/2020 04h00 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 do UOL Governo ignora reuniões, estoura prazo e não apresenta reforma tributária Enquanto o Congresso avança na reforma tributária com a criação de uma comissão mista, o grupo de trabalho do... 21/02/2020 04h00 UOL Notícias - Cotidiano Com recorde de acúmulos, Mega sorteará 4º maior prêmio regular da história Neste sábado (22), a Mega-Sena pode pagar R$ 190 milhões no concurso 2236, após acumular pela 15ª vez consecutiva. 21/02/2020 04h00 Colunistas convidados Não existe \"publicidade infantil\" O artigo Publicidade infantil? Ministro da Justiça desconhece, mas ela já é ilegal\", publicado em 11/02 no UOL por 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 Reuters Vale sabia sobre fragilidades em barragem de Brumadinho desde 2003, conclui comitê RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale tinha desde 2003 informações que indicavam fragilidades na barragem... 20/02/2020 21h51 Estadão Conteúdo CMN aprova balanço do BC no 2º semestre de 2019, com lucro de R$ 64,53 bi O Conselho Monetário Nacional (CMN) aprovou nesta quinta-feira, 20, em reunião ordinária, o balanço do Banco... 20/02/2020 20h52 Estadão Conteúdo Carrefour: lucro líquido a controladores soma R$ 636 mi no 4º trimestre O Carrefour Brasil reportou lucro líquido a controladores de R$ 636 milhões no quarto trimestre de 2019, alta de... 20/02/2020 20h25 do UOL Petroleiros suspendem greve depois de 20 dias; TST recebe mediação amanhã Os petroleiros do Sistema Petrobras decidiram hoje suspender temporariamente a greve da categoria, iniciada no dia 20/02/2020 19h12 Reuters STF confirma lei que permite prorrogação antecipada de concessões ferroviárias A maioria dos ministros do Supremo Tribunal Federal (STF) confirmou nesta quinta-feira uma lei de 2017 que alterou 20/02/2020 18h46 Reuters Bolsonaro confirma que reforma administrativa será enviada ao Congresso apenas depois do Carnaval O presidente Jair Bolsonaro confirmou nesta quinta-feira que a reforma administrativa será enviada ao Congresso... 20/02/2020 18h04 Estadão Conteúdo Mansão de Edemar Cid Ferreira, ex-Banco Santos, deve virar escola Fundador do Grupo Ser Educacional, um dos principais grupos educacionais do Nordeste, o empresário Janguiê Diniz... 20/02/2020 17h33 do UOL Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano","descricao":"Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não estava \"certo\" de que as negociações entre a União Europeia e o Reino Unido levarão a \"um acordo global até o final do ano\", ao ser perguntado sobre a questão durante uma visita ao Salão do Agricultura, em Paris.","conteudo":"Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano - 22/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano 22.08.2019 - O presidente da França, Emmanuel Macron, e o primeiro-ministro do Reino Unido, Boris Johnson, após encontro para discutir o Brexit Imagem: Gonzalo Fuentes/Reuters 22/02/2020 19h58 Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não estava \"certo\" de que as negociações entre a União Europeia e o Reino Unido levarão a \"um acordo global até o final do ano\", ao ser perguntado sobre a questão durante uma visita ao Salão do Agricultura, em Paris. \"Não tenho certeza de que tenhamos um acordo global até o final do ano\", disse o chefe de Estado durante um encontro com pescadores, preocupados com os efeitos do Brexit em suas atividades. Relacionadas Macron diz a agricultores que irá brigar pela manutenção de subsídios na UE Candidato de Macron à Prefeitura de Paris abandona disputa após vazamento de vídeo sexual Caso de amor de Macron com empresas de tecnologia chega ao fim \"De qualquer forma, isso vai ficar tenso porque [os britânicos] são muito difíceis, é uma carta que eles têm\", disse Macron. \"O que obtivemos é que a pesca não deixa o mandato, mas teremos pressão\" por parte dos britânicos, alertou. O Reino Unido deixou oficialmente a UE em 31 de janeiro e entrou em um período de transição que deve durar até o final de 2020. Os dois lados planejavam negociar um acordo de livre comércio durante esse período. O principal negociador europeu, Michel Barnier, alertou que um acordo sobre pesca seria \"inseparável\" do acordo comercial a ser negociado. Londres, por sua vez, enfatizou que \"recuperar o controle\" das águas do Reino Unido era uma questão de vital importância e que elas deveriam estar acessíveis, antes de tudo, aos \"navios britânicos\". No entanto, os pescadores de vários Estados-Membros da UE dependem muito das águas britânicas, que representam 30% do volume de negócios dos pescadores franceses. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Heinz faz recall de milho por risco de bactéria que causa vômito e infecção Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Reuters CCR vence leilão de trecho da BR-101 com deságio de 62% na tarifa de pedágio A CCR venceu nesta sexta-feira o leilão do trecho sul da BR-101, em Santa Catarina, com oferta de tarifa de... 21/02/2020 11h34 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 do UOL Instagram será a rede social mais utilizada no Carnaval Qual será a rede social mais utilizada no Carnaval? Segundo um levantamento feito pela Toluna, empresa fornecedora 21/02/2020 11h01 Reuters Provisão adicional da Vale de até US$2 bi por Brumadinho depende de acordo maior RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale poderá realizar uma provisão adicional de 1 bilhão a 2 bilhões de... 21/02/2020 11h00 Reuters Vale paga R$ 3,2 bilhões em indenizações por Brumadinho até o momento A mineradora Vale pagou até o momento cerca de R$ 3,2 bilhões em indenizações devido ao rompimento mortal de... 21/02/2020 10h42 Reuters Governo melhora mais uma vez dados de exportações em 2019, aponta BC Por Marcela Ayres 21/02/2020 10h34 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Servidores pedem que PGR processe Guedes por injúria e difamação Prestes a enviar a reforma administrativa ao Congresso, o governo vai continuar enfrentando resistência dos... 21/02/2020 10h21 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Estadão Conteúdo Confiança do comércio sobe 1,7 ponto em fevereiro ante janeiro, diz FGV O Índice de Confiança do Comércio (Icom) subiu 1,7 ponto na passagem de janeiro para fevereiro, para 99,8 pontos,... 21/02/2020 08h24 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 BBC News Brasil Década perdida: por que, mesmo com juro baixo e dólar alto, a indústria brasileira continua em recessão? Desde que o dólar começou a subir, em meados do ano passado, o ministro da Economia, Paulo Guedes, tem repetido... 21/02/2020 06h27 Estadão Conteúdo Presidente do Banco do Japão diz que é cedo para discutir reações monetárias ao coronavírus O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, expressou preocupação nesta... 21/02/2020 04h39 UOL Notícias - Política Supersalários: jetons de ministros e servidores custaram R$ 17,9 mi em 2019 Três ministros e 553 servidores do governo de Jair Bolsonaro (sem partido) receberam R$ 17,9 milhões em 2019 com... 21/02/2020 04h04 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 do UOL Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação A Caixa Econômica Federal anunciou na quinta-feira (20) uma linha de crédito para financiar a casa própria com... 21/02/2020 04h00 do UOL Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Trabalhadores que recebem menos do que um salário mínimo estão com o pagamento do auxílio-doença travado por falta 21/02/2020 04h00 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 do UOL Governo ignora reuniões, estoura prazo e não apresenta reforma tributária Enquanto o Congresso avança na reforma tributária com a criação de uma comissão mista, o grupo de trabalho do... 21/02/2020 04h00 UOL Notícias - Cotidiano Com recorde de acúmulos, Mega sorteará 4º maior prêmio regular da história Neste sábado (22), a Mega-Sena pode pagar R$ 190 milhões no concurso 2236, após acumular pela 15ª vez consecutiva. 21/02/2020 04h00 Colunistas convidados Não existe \"publicidade infantil\" O artigo Publicidade infantil? Ministro da Justiça desconhece, mas ela já é ilegal\", publicado em 11/02 no UOL por 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 Reuters Vale sabia sobre fragilidades em barragem de Brumadinho desde 2003, conclui comitê RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale tinha desde 2003 informações que indicavam fragilidades na barragem... 20/02/2020 21h51 Estadão Conteúdo CMN aprova balanço do BC no 2º semestre de 2019, com lucro de R$ 64,53 bi O Conselho Monetário Nacional (CMN) aprovou nesta quinta-feira, 20, em reunião ordinária, o balanço do Banco... 20/02/2020 20h52 Estadão Conteúdo Carrefour: lucro líquido a controladores soma R$ 636 mi no 4º trimestre O Carrefour Brasil reportou lucro líquido a controladores de R$ 636 milhões no quarto trimestre de 2019, alta de... 20/02/2020 20h25 do UOL Petroleiros suspendem greve depois de 20 dias; TST recebe mediação amanhã Os petroleiros do Sistema Petrobras decidiram hoje suspender temporariamente a greve da categoria, iniciada no dia 20/02/2020 19h12 Reuters STF confirma lei que permite prorrogação antecipada de concessões ferroviárias A maioria dos ministros do Supremo Tribunal Federal (STF) confirmou nesta quinta-feira uma lei de 2017 que alterou 20/02/2020 18h46 Reuters Bolsonaro confirma que reforma administrativa será enviada ao Congresso apenas depois do Carnaval O presidente Jair Bolsonaro confirmou nesta quinta-feira que a reforma administrativa será enviada ao Congresso... 20/02/2020 18h04 Estadão Conteúdo Mansão de Edemar Cid Ferreira, ex-Banco Santos, deve virar escola Fundador do Grupo Ser Educacional, um dos principais grupos educacionais do Nordeste, o empresário Janguiê Diniz... 20/02/2020 17h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mega-Sena acumula de novo e vai a R$ 200 milhões na quinta; veja os números","descricao":"Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2236, mas, pela 17ª edição regular consecutiva, ou seja, sem contar a Mega da Virada, ninguém conseguiu levar a bolada má...","conteudo":"Mega-Sena 2236: confira os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Mega-Sena acumula de novo e vai a R$ 200 milhões na quinta; veja os números Mega-Sena 2236 teve sorteio realizado na noite de hoje em São Paulo Imagem: Rodrigo Gavini/Folhapress Allan Simon Colaboração para o UOL, em São Paulo 22/02/2020 20h03Atualizada em 22/02/2020 21h19 A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2236, mas, pela 17ª edição regular consecutiva, ou seja, sem contar a Mega da Virada, ninguém conseguiu levar a bolada máxima em jogo. Os números sorteados foram 07-20-38-43-45-53. A Caixa tinha divulgado minutos antes do evento que o prêmio total na faixa principal para quem acertasse todas as seis dezenas era de R$ 190.088.866,94. Como mais uma vez a Mega-Sena ficou acumulada, agora o prêmio está estimado em R$ 200 milhões no sorteio de quinta-feira (27). A Caixa modificou o calendário adiando a próxima edição por causa do feriado de Carnaval. Se o valor esperado for confirmado e houver um vencedor, este será o terceiro maior prêmio da história da loteria em concursos regulares. O sorteio de hoje teve 190 apostas premiadas na faixa da quina. O prêmio para cada uma delas é de R$ 56.213,79. A quadra contemplou outros 14.982 bilhetes com prêmios individuais de R$ 1.018,42. A arrecadação total da Mega-Sena 2236 chegou a R$ 185,2 milhões. Sem considerar a edição especial da Mega da Virada, o último sorteio que pagou a bolada máxima aconteceu no dia 19 de dezembro de 2019, quando uma aposta de Franca (SP) acertou sozinha as seis dezenas e levou mais de R$ 40 milhões. Ou seja, ainda não houve o pagamento do prêmio principal em 2020. Quando será o próximo sorteio da Mega-Sena? A Caixa alterou o calendário por causa da semana do Carnaval e tirou sua principal loteria da quarta-feira de cinzas. Com isso, o sorteio da Mega-Sena 2237 está marcado para quinta-feira (27), no Espaço Loterias Caixa, em São Paulo, em evento que será realizado a partir das 20h (horário de Brasília) com transmissão ao vivo pela internet, no canal oficial do banco no YouTube, e com possibilidade de exibição simultânea pela RedeTV! (o calendário oficial de loterias não informa mais com antecedência qual sorteio será exibido em TV aberta, sendo sempre um por dia). Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h de quinta-feira. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi 1.924, 26/4/2017, 1 aposta vencedora; premiação total: R$ 101,5 mi 1.211, 4/9/2010; 7 apostas vencedoras; premiação total: R$ 92,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Namorado é suspeito de decapitar jovem e levar cabeça para casa da mãe dela Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Acidente em rodovia mata vereador com a mulher e o filho de 4 anos no ES Um acidente na BR-101 no Espírito Santo matou o vereador Jucélio Nascimento Porto,44, conhecido como Cabo Porto... 22/02/2020 21h04 Estadão Conteúdo EUA: Com 10% de apuração, Sanders lidera com folga prévia Democrata em Nevada 22/02/2020 21h00 Estadão Conteúdo SP tem segundo dia de desfiles de escolas de samba neste sábado 22/02/2020 20h26 Estadão Conteúdo Família em viagem é baleada dentro do carro na baixada fluminense 22/02/2020 20h18 Estadão Conteúdo Ceará afasta total de 168 PMs por envolvimento em motins 22/02/2020 19h42 Estadão Conteúdo Operação prende dez suspeitos de matar jornalista brasileiro 22/02/2020 19h37 Estadão Conteúdo Bolsonaro afirma que 'implodiu' Inmetro por 'excesso de zelo' em regra para táxis 22/02/2020 19h07 Estadão Conteúdo Após dois dias internado, Olavo de Carvalho recebe alta do hospital 22/02/2020 18h39 Estadão Conteúdo No Rio, blocos somam presença de quase 1 milhão de foliões 22/02/2020 18h36 Estadão Conteúdo Brasileiros em quarentena em Anápolis serão liberados amanhã 22/02/2020 18h33 AFP - Geral Criador do boneco Lego morre aos 78 anos Jens Nygaard Knudsen, que criou o icônico boneco da empresa dinamarquesa Lego, morreu neste sábado (22) aos 78... 22/02/2020 17h54 Estadão Conteúdo Presença de Bolsonaro eleva adesão para criação do partido Aliança pelo Brasil 22/02/2020 17h24 BBC News Brasil O que podemos aprender com as pessoas absurdamente talentosas Se não fosse por uma atriz e pianista, talvez o GPS e o wi-fi não existissem. 22/02/2020 17h18 UOL Notícias - Cotidiano Após 24 dias de fuga, acusados de matar brasileira nos EUA são presos Uma operação conjunta de polícias prendeu, na manhã deste sábado (22), dois homens acusados de matar uma... 22/02/2020 16h44 BBC News Brasil O que explica a incrível ascensão e o vertiginoso declínio dos patinetes no Brasil Eles chegaram com estardalhaço. Da noite para o dia, milhares de patinetes elétricos apareceram pelas ruas. Muita... 22/02/2020 16h43 Estadão Conteúdo Deputados de SP acusam Doria de deixar de pagar emendas impositivas A bancada do PT na Assembleia Legislativa de São Paulo (Alesp) enviou ao Ministério Público Estadual (MPE) uma... 22/02/2020 16h15 Estadão Conteúdo Moro vai a Fortaleza na segunda-feira para acompanhar Operação contra motins 22/02/2020 16h10 Estadão Conteúdo Bloco Agrada Gregos tem Gretchen e confraternização entre 'anjos' e 'demônios' 22/02/2020 16h05 Estadão Conteúdo Novo ministro da casa Civil, Braga Netto antecipa aposentadoria no Exército O general Walter Braga Netto comunicou nesta quinta-feira, 20, ao comandante do Exército, Édson Pujol, que... 22/02/2020 15h58 Estadão Conteúdo Bolsonaro visita mercado e coloca chapéu de cangaceiro em Guarujá (SP) 22/02/2020 15h55 Estadão Conteúdo Blocos transformam carnaval de São Paulo em empreendimento para ano todo Gabriel Ribeiro não era muito de carnaval, mas pegou gosto pela folia nas ruas do Rio. Quando teve a ideia de... 22/02/2020 15h49 Estadão Conteúdo Após interdição total, Rio-Santos volta a ser liberada em São Sebastião 22/02/2020 15h43 AFP Força nacional chega ao Ceará 22/02/2020 15h34 Estadão Conteúdo Primeiro dia de desfiles tem enredos politizados e problemas técnicos 22/02/2020 15h34 Estadão Conteúdo Poder Judiciário está sendo sufocado, diz desembargador 22/02/2020 15h32 Estadão Conteúdo Acidente com van deixa dois mortos e dez feridos na saída para o Carnaval Um acidente entre uma carreta e uma van causou a morte de duas pessoas e deixou outras dez feridas, no início da... 22/02/2020 14h58 UOL Notícias - Cotidiano Cantora Claudia Telles morre aos 62 anos no Rio A cantora Claudia Telles morreu nesta sexta-feira (21), aos 62 anos, por falência múltipla dos órgãos no Rio de... 22/02/2020 14h32 Agência Brasil Comitê criado pela Vale diz que Brumadinho tinha problemas há 25 anos O Comitê Independente de Assessoramento Extraordinário de Apuração (CIAE-A), instituído pelo Conselho de... 22/02/2020 14h30 UOL Notícias - Cotidiano Namorado é suspeito de decapitar jovem e levar cabeça para casa da mãe dela Uma adolescente de 17 anos foi morta a facadas e depois decapitada na madrugada de ontem em Rio Branco, capital do 22/02/2020 13h56 Estadão Conteúdo Operação Calvário: Ricardo Coutinho e mais sete recebem tornozeleira 22/02/2020 13h56 Estadão Conteúdo Acidente com van deixa dois mortos e dez feridos na saída para o carnaval 22/02/2020 13h49 Estadão Conteúdo PF salva garota de 16 anos do tráfico humano que seria levada para a Bolívia 22/02/2020 13h23 Estadão Conteúdo Bolsonaro circula pelo Guarujá e cumprimenta policiais e apoiadores 22/02/2020 12h53 UOL Notícias - Cotidiano Em pleno verão, cidades de Santa Catarina registram temperaturas baixas O dia amanheceu gelado em cidades que ficam na serra de Santa Catarina. Em pleno verão, Urupema registrou 4ºC... 22/02/2020 12h37 Estadão Conteúdo De moletom, casaco e capa de chuva, foliões encaram sábado de carnaval em SP 22/02/2020 12h37 Estadão Conteúdo Fachin suspende reintegração de professores sem concurso à rede básica de MG 22/02/2020 12h30 Estadão Conteúdo Ramos diz que acordo teve aval de Bolsonaro e Guedes Alvo de críticas dentro do Executivo por estar à frente do acordo com o Congresso sobre o Orçamento impositivo, o... 22/02/2020 12h00 Estadão Conteúdo Bola Preta abre carnaval do Rio comemorando 102 anos com milhões de foliões - 22/02/2020 11h01 Estadão Conteúdo Motorista enfrenta pontos de lentidão rumo ao litoral paulista 22/02/2020 10h49 Estadão Conteúdo 1º de desfiles em SP tem enredos politizados, muito brilho e problemas técnicos 22/02/2020 10h22 Estadão Conteúdo Perfil em homenagem a Olavo de Carvalho informa que escritor está hospitalizado 22/02/2020 10h17 Estadão Conteúdo Chinês acusado de assassinatos de chineses em SP é extraditado para o Brasil 22/02/2020 08h48 Estadão Conteúdo Arma usada contra jornalista é ligada a execuções do PCC Uma pistola que teria sido usada pelo Primeiro Comando da Capital (PCC) em sete execuções foi, segundo autoridades 22/02/2020 08h13 Estadão Conteúdo Histórias de quem pretende brilhar em quase cem horas de blocos e escolas 22/02/2020 08h00 Estadão Conteúdo Após selfies, trator de Cid volta para obra Após virar uma espécie de ponto turístico de Sobral, no interior do Ceará, o trator que o senador licenciado Cid... 22/02/2020 07h39 Vida por um fio Sibéria: sem-teto recorrem ao álcool e a tubações para sobreviver aos -30ºC 22/02/2020 04h01 UOL Notícias - Cotidiano Em quartel, mulheres de PMs amotinados no CE temem Força Nacional e tráfico As viaturas da Polícia Militar estacionadas com pneus murchos sobre as calçadas fizeram da rua Anário Braga, em... 22/02/2020 04h00 UOL Notícias - Cotidiano Mega-Sena acumulada pode pagar R$ 190 milhões hoje; veja como apostar Ainda sem vencedores em 2020, e batendo recordes de sorteios consecutivos acumulados, a Mega-Sena pode pagar hoje... 22/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP","descricao":"José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS) em SP","conteudo":"Fotos: Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP - 20/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 9 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SPVer álbum Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP +2 Filmes e séries Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Itália proíbe circulação nas áreas consideradas foco do novo coronavírus","descricao":"Roma, 22 Fev 2020 (AFP) - O governo italiano aprovou um decreto-lei especial neste sábado para proibir a entrada e saída em áreas consideradas o foco da epidemia do novo coronavírus, que foi diagnosticado em 79 pessoas e matou outras duas nas últimas 24 horas.","conteudo":"Itália proíbe circulação nas áreas consideradas foco do novo coronavírus - 22/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias 00:00 Itália proíbe circulação nas áreas consideradas foco do novo coronavírus 22.fev.2020 - Homem e mulher usando máscaras andam na rua em Codogno, no norte da Itália Imagem: Flavio Lo Scalzo/Reuters 22/02/2020 20h30 Roma, 22 Fev 2020 (AFP) - O governo italiano aprovou um decreto-lei especial neste sábado para proibir a entrada e saída em áreas consideradas o foco da epidemia do novo coronavírus, que foi diagnosticado em 79 pessoas e matou outras duas nas últimas 24 horas. \"Em áreas consideradas com focos, nem a entrada nem a saída serão autorizadas, com exceções particulares\", disse o primeiro-ministro italiano, Giuseppe Conte. Além disso, Conte anunciou o fechamento de empresas e escolas e o cancelamento de eventos públicos. A área principal fica em torno de Codogno, a 60 km de Milão. Entre o total de infectados no país estão dois turistas chineses que contraíram o vírus há várias semanas fora da Itália e um jovem que deixou o hospital em Roma no sábado. A maioria dos outros casos foi detectada na Lombardia (54 casos), na região de Codogno, e em Veneza (17 casos). Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE Moro coloca sua popularidade a serviço de Guedes Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general Internacional PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Acidente em rodovia mata vereador com a mulher e o filho de 4 anos no ES Um acidente na BR-101 no Espírito Santo matou o vereador Jucélio Nascimento Porto,44, conhecido como Cabo Porto... 22/02/2020 21h04 Estadão Conteúdo EUA: Com 10% de apuração, Sanders lidera com folga prévia Democrata em Nevada 22/02/2020 21h00 Folha.com - Ilustrada Western dirigido por mulher arranca aplausos no Festival de Berlim 22/02/2020 20h57 AFP - Geral Mais 96 pessoas morrem por coronavírus na província chinesa de Hubei Pequim, 22 Fev 2020 (AFP) - As autoridades sanitárias da província chinesa de Hubei registraram 96 novas mortes... 22/02/2020 20h54 AFP - Geral Preso entre os extremos, partido de Merkel mergulha numa crise Berlim, 22 Fev 2020 (AFP) - O partido da chanceler alemã, Angela Merkel, foi abalado neste sábado por uma nova... 22/02/2020 20h50 Público - Mundo Erdogan, Macron, Putin e Merkel encontram-se para discutir ofensiva síria em Idlib 22/02/2020 20h27 Estadão Conteúdo SP tem segundo dia de desfiles de escolas de samba neste sábado 22/02/2020 20h26 UOL Notícias - Internacional Pesquisa aponta vantagem de Sanders nas primárias democratas de Nevada O senador Bernie Sanders, 78, pré-candidato democrata a eleição presidencial americana, aparece com uma vantagem... 22/02/2020 20h22 Público - Mundo Ultra-conservadores e conservadores vencem eleições legislativas no Irão 22/02/2020 20h22 Estadão Conteúdo Família em viagem é baleada dentro do carro na baixada fluminense 22/02/2020 20h18 Rede Tv Especiais Fernanda Paes Leme usa look aberto na frente para o Carnaval Fernanda Paes Leme apareceu deslumbrante em seu Instagram na tarde deste sábado (22) 22/02/2020 20h09 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados; prêmio vale mais de R$ 190 milhões A Mega-Sena já teve realizado na noite de hoje em São Paulo o sorteio do concurso 2236. Os números sorteados foram 22/02/2020 20h03 Folha.com - Mundo Bernie Sanders, o candidato teflon, enfrenta novos testes imprevistos 22/02/2020 20h00 Folha.com - Ilustrada Há 30 anos como entidade do pop, Kylie Minogue volta para show no Brasil 22/02/2020 20h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Rede Tv Especiais Anitta faz show em Recife e Olinda vestida de cavalo-marinho Anitta faz show em Recife e Olinda vestida de cavalo-marinho 22/02/2020 19h53 Rede Tv Especiais Lívia Andrade ousa na transparência e mostra fantasia para desfile em SP Lívia Andrade já está preparada para desfilar neste sábado (22) pela escola de samba Pérola Negra no segundo dia... 22/02/2020 19h52 AFP Presidente francés promete que receberá grupo de 'jalecos amarelos' Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, prometeu neste sábado que receberá um grupo de 22/02/2020 19h47 Estadão Conteúdo Ceará afasta total de 168 PMs por envolvimento em motins 22/02/2020 19h42 Paraná Portal Mega Sena 2236 sorteia hoje R$ 190 milhões; veja o resultado Com prêmio acumulado de R$ 190 milhões, o concurso 2236 da Mega Sena sorteou os números hoje (19). O resultado do... 22/02/2020 19h41 Estadão Conteúdo Operação prende dez suspeitos de matar jornalista brasileiro 22/02/2020 19h37 AFP - Geral Rússia diz que acusação dos EUA sobre campanha do novo coronavírus é 'deliberadamente falsa' Moscou, 22 Fev 2020 (AFP) - A porta-voz do Ministério das Relações Exteriores da Rússia definiu neste sábado como... 22/02/2020 19h33 Rede Tv Jornalismo Novo coronavírus: grupo em quarentena em Anápolis será liberado amanhã 22/02/2020 19h31 Opera Mundi Centenas de manifestantes marcham em Londres contra extradição de Assange para os EUA Centenas de ativistas marcharam nesta sábado até o Parlamento britânico, em Londres, para se manifestar contra a... 22/02/2020 19h20 Reinaldo Azevedo É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" A Folha publica neste sábado aquele que será lido como um dos grandes editoriaisda imprensa brasileira e, por... 22/02/2020 19h18 Agência Brasil Novo coronavírus: grupo em quarentena em Anápolis será liberado amanhã O grupo de repatriados da China que está em quarentena na Base Aérea de Anápolis será liberado amanhã (23). Na... 22/02/2020 19h17 AFP - Geral Curdos iraquianos protestam contra 'corrupção' de líderes políticos Sulaymaniyah, Iraque, 22 Fev 2020 (AFP) - Milhares de curdos iraquianos protestaram neste sábado contra a... 22/02/2020 19h13 Rede Tv Especiais Simaria cobre seios com flores em look minimalista para o Carnaval 22/02/2020 19h13 Estadão Conteúdo Bolsonaro afirma que 'implodiu' Inmetro por 'excesso de zelo' em regra para táxis 22/02/2020 19h07 UOL Notícias - Política Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE O senador Major Olimpio (PSL-SP) voltou do Ceará assustado com o quadro de \"quebra de hierarquia absoluta\" que... 22/02/2020 18h58 Público - Mundo CDU da Turíngia tenta acordo para eleger chefe de governo do Die Linke 22/02/2020 18h57 Rede Tv Especiais Marina Ruy Barbosa aposta em microshort para curtir trio elétrico de Ivete Sangalo Marina Ruy Barbosa aposta em microshort para curtir trio elétrico de Ivete Sangalo 22/02/2020 18h56 TN Online Sambódromo do Anhembi recebe neste sábado (22) sete escolas do Grupo Especial Pela segunda e última noite no carnaval de 2020, as agremiações do Grupo Especial desfilam nesta sábado (22), no... 22/02/2020 18h45 Rede Tv Especiais Aline Riscado exibe pernas torneadas de minissaia e top; fã pede: \"Casa comigo?\" Aline Riscado caiu na folia usando um look pra lá de sensual 22/02/2020 18h40 Estadão Conteúdo Após dois dias internado, Olavo de Carvalho recebe alta do hospital 22/02/2020 18h39 Estadão Conteúdo No Rio, blocos somam presença de quase 1 milhão de foliões 22/02/2020 18h36 Estadão Conteúdo Brasileiros em quarentena em Anápolis serão liberados amanhã 22/02/2020 18h33 Folha.com - Equilíbrio Brasileiros em quarentena em Anápolis serão liberados neste domingo 22/02/2020 18h32 Rede Tv Especiais Isabella Santoni posa com fantasia inusitada e seguidor critica: \"Figurino menos ok\" Isabella Santoni posa com fantasia inusitada e seguidor dispara: \"Figurino menos ok\" 22/02/2020 18h27 Folha.com - Esporte Com dois de Daniel Alves e Pato, São Paulo goleia o Oeste em Barueri 22/02/2020 18h26 Folha.com - Esporte São Paulo goleia o Oeste com dois de Daniel Alves e dois de Pato 22/02/2020 18h26 Folha.com - Esporte Santos perde para o Ituano fora de casa 22/02/2020 18h21 UOL Notícias - Política Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general As tropas do Exército que vão atuar na operação de GLO (Garantia da Lei e da Ordem) no Ceará em virtude do motim... 22/02/2020 18h09 Rede Tv Especiais Sambódromo do Anhembi recebe hoje sete escolas do Grupo Especial Pela segunda e última noite no carnaval de 2020, as agremiações do Grupo Especial desfilam hoje (22), no... 22/02/2020 18h08 Folha.com - Ilustrada Simony diz que 'teria dado porrada' em Dudu Camargo se não tivesse ao vivo na TV 22/02/2020 18h02 Paraná Portal Avião falha na aterrissagem e fecha pista principal do Afonso Pena por 4 horas Um avião de pequeno porte com problemas no trem de pouso sofreu um acidente na tarde deste sábado (22) durante … 22/02/2020 18h01 Folha.com - Cotidiano Cervejaria que prometeu combater chuva no Carnaval não explica resultado de ação 22/02/2020 17h59 Rede Tv Jornalismo Homem acusado de falsificação de moeda é preso novamente após pagar fiança com dinheiro falso Crime ocorreu no interior de Santa Catarina 22/02/2020 17h54 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Medalhistas em Olimpíada de Matemática da China dão dicas de estudo","descricao":"Estudantes Adrieny dos Santos Teixeira e João Matheus Gonçalves, que conquistaram medalhas em competição de matemática na China, dão dicas de estudo.","conteudo":"Medalhistas em Olimpíada de Matemática da China dão dicas de estudo Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Medalhistas em Olimpíada de Matemática na China dão dicas de estudo ImprimirTexto-A+A Em 20/02/2020 07h34 , atualizado em 20/02/2020 07h34 Medalhistas em Olimpíada de Matemática na China dão dicas de estudo Notícias Estudantes dos ensinos fundamental e médio trouxeram 11 medalhas para o Brasil no ano passado Por Lorraine Vilela Campos 0 Estudantes brasileiros foram medalhistas na 10ª World Mathematics Team Championship PUBLICIDADE A Matemática é uma área do conhecimento temida por muitos estudantes, mas há aqueles que gostam dos desafios da disciplina e buscam sempre novas possibilidades. Este é o caso dos estudantes Adrieny Monteiro dos Santos Teixeira, 15 anos, e João Matheus Nascimento Gonçalves, de 17 anos, que conquistaram medalhas de ouro e prata, respectivamente, na 10ª World Mathematics Team Championship, em 2019. Veja também: Olimpíadas escolares ajudam no Enem e vestibulares As Olimpíadas Escolares são importantes para o aprendizado dos conteúdos e também para o desenvolvimento pessoal e profissional dos estudantes. Disponíveis nas mais diferentes áreas do conhecimento, as competições têm sido utilizadas por grandes instituições como Universidade de São Paulo (USP), Universidade Estadual de Campinas (Unicamp) e Universidade Estadual Paulista (Unesp) para o ingresso de alunos. “As olimpíadas em geral testam nosso conhecimento e nos desafiam, isso é importante para o nosso crescimento escolar e pessoal”, Adrieny – ouro na 10ª World Mathematics Team Championship. Existem várias oportunidades de olimpíadas escolares e científicas para estudantes brasileiros. Se seu interesse é a Matemática, João Matheus destaca a possibilidade de ingresso nas competições pela Olimpíada Brasileira de Matemática das Escolas Públicas (OBMEP), cujas inscrições estão abertas. Leia também: Inscrições da Olimpíada de Matemática (Obmep) 2020 estão abertas Outros campeonatos escolares que ajudaram o estudante na preparação para a World Mathematics Team Championship foram a Olimpíada de Matemática dos Institutos Federais (Omif), além da Matemática Sem Fronteiras, olimpíada que habilitou os brasileiros medalhistas a irem para a China. Preparação Busca por desafios, gosto pela matemática e dedicação fizeram com que Adrieny se destacasse antes mesmo da competição, já que a adolescente foi escolhida para participar da modalidade do ensino médio enquanto ainda estava no 9º ano do ensino fundamental. A estudante superou competidores de séries mais avançadas e conquistou o ouro. Adrieny superou estudantes de séries mais avançadas e conquistou o ouro Crédito: arquivo pessoal Foco e organização foram fundamentais para João Matheus, pois a prata veio após um ano dividido entre a preparação para a competição e os estudos para o Exame Nacional do Ensino Médio (Enem) e vestibulares. Estudantes de uma escola pública federal, o Colégio Pedro II, a equipe se deparou com a incerteza de conseguir a verba suficiente para a viagem à China e, por isso, os alunos não tiveram muito tempo para a preparação. Os participantes tiveram que encontrar seus métodos de estudos conforme a realidade de cada um, já que a competição contou com alunos de diferentes séries escolares. Não pare agora... Tem mais depois da publicidade ;) Leia também: Brasil conquista ouro em olimpíadas de Economia “Cada aluno teve um tipo de preparação e fez sua rotina de estudos. Eu, por exemplo, participei da Olimpíada de Matemática dos Institutos Federais (Omif), o que me ajudou muito na Olimpíada na China”, destaca João Matheus. Também com histórico de participações em competições escolares, Adrieny recorreu às videoaulas de matemática para a preparação. Medalha de prata, João Matheus enfrentou a competição em ano de Enem e vestibulares Crédito: arquivo pessoal Além dos planos de estudos de cada um, Adrieny e João Matheus tiveram aulas com professores de Matemática e Inglês do Colégio Pedro II e resolveram as provas anteriores da World Mathematics Team Championship. Dicas de estudo Muitas pessoas têm dificuldades em Matemática ou apresentam alguma resistência à disciplina. Os medalhistas brasileiros dão dicas para superar os obstáculos nos conteúdos da área. Confira! • Tente enxergar a matemática como algo presente no cotidiano. “Matemática não é um bicho de sete cabeças, como eu achava no passado. Com treino, esforço e dedicação, ela vai se tornando mais fácil e prazerosa”, opina Adrieny. • Não fique com o pé atrás: aprofunde nos conteúdos, veja quais as suas dificuldades e busque ajuda se for preciso. “Corra atrás dos objetivos, aproveite as oportunidades quando aparecerem”, destaca João Matheus. • Participe de olimpíadas escolares: “Uma dica que dou para quem tem dificuldade em Matemática é participar das olimpíadas. Porque quando estamos nos submetendo a esses desafios, estamos agregando conhecimento, o que é muito importante para a nossa formação acadêmica”, ressalta Adrieny. “As provas de olimpíadas são feitas para serem desafiadoras, mas não precisa ter medo” - ressalta João Matheus, que complementa - \"esses tipos de olimpíadas, não só de Matemática, são muito importantes para desenvolvimento pessoal, intelectual e cultural. Relacionados Notícias Curso gratuito prepara meninas para Olimpíadas de Matemática Notícias Brasileiros conquistam medalhas de ouro e prata em Olimpíada Internacional de Economia Especial Como participar de Olimpíadas Científicas Notícias Medalhista em Olimpíada Internacional de Matemática dá dicas de como usar a internet para os estudos Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Uneb divulga resultado do Vestibular 2020","descricao":"A Uneb divulgou hoje, 20/02, o resultado do Vestibular 2020. Oferta tem mais de 6 mil vagas.","conteudo":"Uneb divulga resultado do Vestibular 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Uneb publica aprovados no Vestibular 2020 ImprimirTexto-A+A Em 20/02/2020 15h10 , atualizado em 20/02/2020 15h10 Uneb publica aprovados no Vestibular 2020 Notícias Processo seletivo ofereceu mais de 6 mil vagas para cursos presenciais e a distância. Por Giullya Franco 0 Crédito: Divulgação/Uneb PUBLICIDADE A Universidade do Estado da Bahia (Uneb) divulgou nesta quinta-feira, 20 de fevereiro, o resultado do Vestibular 2020. Veja o resultado Até o momento a universidade ainda não divulgou o Edital de Convocação com as informações sobre as matrículas. A Seletiva A universidade aplicou as provas nos dias 15 e 16 de dezembro. No primeiro dia os candidatos passaram por 15 questões de Língua Portuguesa - Literatura Brasileira e uma redação. No segundo dia de provas foram aplicadas 10 perguntas de Língua Estrangeira (Inglês/Espanhol/Francês), 20 de Ciências Humanas (História, Atualidades e Geografia), 15 de Matemática e 25 de Ciências da Natureza (Física, Química e Biologia). Veja as provas e gabaritos da Uneb Foram oferecidas 6.321 vagas para cursos presenciais, cursos a distância oferecidos pela universidade e graduações EaD do Sistema Universidade Aberta do Brasil (UAB), que também são ministradas pela UNEB. Este ano a seletiva recebeu novos cursos: Engenharia de Bioprocessos e Biotecnologia, em Juazeiro e Engenharia Agroindustrial, em Ipiaú. Não pare agora... Tem mais depois da publicidade ;) As vagas foram divididas da seguinte forma: Cursos presenciais: 4.021 vagas Cursos EaD da universidade: 500 vagas Cursos EaD do Sistema UAB: 1.800 vagas Das vagas, 40% são reservadas para negros e outros 5% de sobrevagas para indígenas; quilombolas; ciganos; transexuais, travestis e transgêneros; pessoas com deficiência, com transtorno do espectro autista e com altas habilidades. Para mais informações acesse o Site da Uneb ou consulte o edital. Relacionados Notícias Uneb divulga gabarito do Vestibular 2020 Notícias Uneb realiza Vestibular 2020 em 15 e 16 de dezembro Notícias Uneb divulga locais de prova do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Vestibular: UFPA divulga segunda repescagem do PS 2020","descricao":"A Universidade Federal do Pará (UFPA) liberou a segunda repescagem, ou terceira chamada, do Processo Seletivo (PS) 2020. A matrícula será nos dias 27 e 28 de fevereiro.","conteudo":"Vestibular: UFPA divulga segunda repescagem do PS 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Saiu a segunda repescagem do PS 2020 da UFPA ImprimirTexto-A+A Em 21/02/2020 12h09 Saiu a segunda repescagem do PS 2020 da UFPA Notícias Novos aprovados deverão efetuar matrícula nos dias 27 e 28 de fevereiro, conforme escala do edital. Por Adriano Lesme 0 Crédito: divulgação UFPA PUBLICIDADE A Universidade Federal do Pará (UFPA) liberou a segunda repescagem, ou terceira chamada, do Processo Seletivo (PS) 2020. Os aprovados já podem preencher o Cadastro on-line de Calouros (COC), que deverá ser impresso e apresentado no dia da matrícula, com uma foto colada nele. 2ª repescagem UFPA 2020 A matrícula presencial será realizada nos dias 27 e 28 de fevereiro. Os calouros deverão consultar no Edital de Matrícula o dia, horário e local do registro acadêmico, assim como os documentos exigidos. Outras repescagens devem ser divulgadas a partir de março. Vestibular O Processo Seletivo (PS) da UFPA foi realizado com base nas notas do Exame Nacional do Ensino Médio (Enem) 2019. Os candidatos tiveram que comprovar o mínimo de 500 pontos na redação e 400 em cada prova objetiva. Candidatos que fizeram todo o ensino médio na região Norte tiveram bônus de 10% na média. Não pare agora... Tem mais depois da publicidade ;) Os cursos de Música e Dança contaram também com o Exame de Habilidades Específicas (EHE), o qual foi aplicado em 15 de dezembro, em Belém/PA. A UFPA ofereceu 7.143 vagas, sendo 3.503 para os candidatos cotistas da rede pública (Lei de Cotas) e 191 vagas extras para pessoas com deficiência (PcD). A oferta do PS 2020 foi para Belém, Abaetetuba, Altamira, Ananindeua, Bragança, Breves, Cametá, Capanema, Castanhal, Salinópolis, Soure e Tucuruí. Relacionados Notícias Uepa libera 1ª repescagem do Prosel 2020 Notícias UFPA publica 1ª repescagem do Vestibular (PS) 2020 Notícias UFPA: resultado do Vestibular (PS) 2020 está disponível Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Cursinho da Unioeste abre inscrições para 2020","descricao":"O pré-vestibular da Unioeste está com as inscrições abertas para as turmas de 2020. Oferta é de 180 vagas.","conteudo":"Cursinho da Unioeste abre inscrições para 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unioeste abre inscrições gratuitas para pré-vestibular 2020 ImprimirTexto-A+A Em 19/02/2020 18h02 Unioeste abre inscrições gratuitas para pré-vestibular 2020 Notícias Inscritos devem passar por análise de renda e entrevista. Oferta é de 180 vagas. Por Giullya Franco 0 PUBLICIDADE A Universidade Estadual do Oeste do Paraná (Unioeste) está com as inscrições abertas para o cursinho pré-vestibular 2020 do campus de Cascavel. Prazo vai até o dia 6 de março. Inscreva-se no cursinho Após fazer a inscrição on-line o candidato deve fazer a entrega da documentação na Sala de Estudos do Curso Pré-Vestibular (Entre os Blocos B e C do “prédio velho” do Campus Cascavel), das 14h às 19h. A documentação pode ser conferida no Item 2 do edital. Quem pode participar? Estudantes que concluíram o Ensino Médio ou estão cursando o último ano do Ensino Médio/curso técnico equivalente (eliminatório); Pessoa com renda familiar baixa (classificatório); Quem estudou somente na rede pública ou como bolsista de escola privada (eliminatório); Não pode estar matriculado em outro curso preparatório (eliminatório); Não deve estar matriculado em curso superior (eliminatório); Precisa ter disponibilidade e compromisso com a frequência e com a realização das atividades do Curso Pré-Vestibular (eliminatório). Como será feita a seleção? Após analisar a documentação que será entregue no período de inscrição, o candidato deverá participar de uma entrevista, que será marcada no dia da entrega dos documentos. As entrevistas serão realizadas de 9 a 18 de março, das 14h às 20h. Não pare agora... Tem mais depois da publicidade ;) A classificação dos candidatos será feita por ordem decrescente dos pontos obtidos nas análises efetuadas pela equipe responsável pela execução do projeto e da entrevista. Resultado e Matrículas Até o dia 20 de março o cursinho deve divulgar o resultado do processo seletivo. A oferta é de 180 vagas para duas turmas. No ato da matrícula os estudantes deverão pagar uma taxa de R$ 160. O valor será utilizado em materiais didáticos que serão utilizados no cursinho. Não haverá pagamento de mensalidades. Saiba mais sobre o Pré-Vestibular da Unioeste Para mais informações confira o Site da Unioeste ou o edital. Relacionados Notícias Unioeste (PR) anuncia resultado do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Bloqueio criativo: o que você faz quando dá branco na hora de programar?","descricao":"Todo mundo passa por isso vez ou outra: você sabe o que tem que fazer, você para na frente do computador, abre os arquivos e? nada! O sistema simplesmente trava. Não o do computador, o seu mesmo. Você olha para as linhas de código e, simplesmente, não vem nenhuma ideia do que fazer.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"Anitta faz show em Recife e Olinda vestida de cavalo-marinho","descricao":"Anitta faz show em Recife e Olinda vestida de cavalo-marinho","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
