{"corpora":"Dê seus palpites | Quiz: você sabe dizer qual jogador falou essa frase?\nQuiz: você sabe dizer qual jogador falou essa frase?\nVocê consegue identificar qual jogador falou essa frase? - 30/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Você consegue identificar qual jogador falou essa frase? Imagem: Getty Images 00:00 Nem só de bola na rede vive o futebol: as frases ditas pelos boleiros fora das quatro linhas também movimentam bastante o mundo do esporte. Você consegue identificar quem é o autor de cada uma dessas frases? Tem polêmica, tem provocação, tem desabafo... Olha aí: 110 \"O Marcelo já tinha me avisado: aqui [no Real Madrid], em um dia você é o Pelé; no outro, não joga nada\" Vinícius Júnior A declaração foi em entrevista à revista Veja, sobre o começo do atacante no Real Madrid Rodrygo Reinier Lucas Silva 210 \"Os novos meninos, geralmente, não fazem nada para evoluir. Acima de tudo, pensam no PlayStation e no Instagram\" Carles Puyol Diego Godín Kevin-Prince Boateng O jogador ganês criticou a nova geração de jogadores em entrevista ao jornal Bild, da Alemanha Javier Mascherano 310 \"Eu parecia estar em um videogame, estava acostumado a vê-lo [Cristiano Ronaldo] só pela televisão. Parecia que media três metros de altura\" Paulo Dybala João Félix O jovem português contou como foi seu primeiro encontro com CR7 ao canal Eleven Sports Bernardo Silva Alex Sandro 410 \"Eu gosto muito de um jogador que passou pelo Corinthians, o Drogba\" Emerson Sheik Lucas Lima Daniel Alves Felipe Melo O jogador do Palmeiras zoou o rival em uma live recente no Instagram, brincando com a negociação fracassada do Corinthians por Drogba 510 \"Se ele [Tite] tivesse me dado mais convocações, tinha certeza de que eu estaria na Copa do Mundo. Naquele momento, eu tinha que estar na seleção\" Rafinha O lateral direito do Flamengo falou sobre a frustração por não ir à Copa de 2018 à ESPN Brasil Gabigol Bruno Henrique Dudu 610 \"Estamos falando de um jogador [Messi] que nunca mais voltaremos a ver, ou que surgirá em 40 anos\" Xavi Sergio Agüero Antoine Griezmann O francês se derreteu em elogios ao companheiro de Barcelona em entrevista ao jornal Mundo Deportivo Casemiro 710 \"Não sou um super-herói que aguenta todas as pressões, todos os olhares do mundo\" Lionel Messi Neymar O camisa 10 da seleção e do PSG desabafou em um evento promovido por um de seus patrocinadores Cristiano Ronaldo Adriano 810 \"Só vi um meia melhor que Riquelme, e é Andrés Iniesta\" Carlos Tevez Kaká Daniele De Rossi O ex-volante italiano, que teve passagem pelo Boca Juniors, deu a declaração ao Fox Sports Juan Román Riquelme 910 \"O verdadeiro Ronaldo é o brasileiro. O de vocês [Cristiano Ronaldo] não é um talento natural, é fruto de muito trabalho\" Lionel Messi Rivaldo Wayne Rooney Zlatan Ibrahimovic O polêmico sueco deixou bem claro que prefere o Fenômeno a CR7 em entrevista à GQ Italia 1010 \"A seleção de 2006 foi uma das melhores que vi jogar. Infelizmente, nem todos estavam focados para vencer a Copa\" Júlio César Cafu Ronaldinho Gaúcho Zé Roberto Volante titular da seleção em 2006, o ex-jogador fez essa declaração ao Fox Sports [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste Esporte PUBLICIDADE Futebol 'Se depender de Belo Horizonte, Mineiro não volta', diz Alexandre Kalil O prefeito de Belo Horizonte (MG) Alexandre Kalil afirmou que, se depender dele, o futebol não retornará tão cedo... 30/04/2020 21h19 Santos prorroga isolamento e aguarda liberação de autoridades para voltar O Santos informou nesta noite que prorrogou o isolamento social dos jogadores, comissão técnica e funcionários que 30/04/2020 21h19 Neymar pede música em live do Pique Novo, é atendido e canta empolgado Neymar Jr. está acompanhando com afinco as lives de seus artistas preferidos, nas redes sociais. O atacante do... 30/04/2020 21h14 Alexandre Kalil: 'Se o Flamengo se arrumou, futebol brasileiro acabou' Prefeito de Belo Horizonte (MG) e ex-presidente do Atlético-MG, Alexandre Kalil acredita que se o Flamengo se... 30/04/2020 21h09 Zagueiro Pablo Marí abre o jogo em entrevista ao 'The Guardian' Em entrevista ao 'The Guardian', o zagueiro Pablo Marí, ex-Flamengo e que está no Arsenal desde o começo do ano,... 30/04/2020 21h04 Kalil provoca presidente do Atlético: \"Não tem tamanho para brigar comigo\" Alexandre Kalil (PSD-MG), prefeito de Belo Horizonte, voltou a apimentar a disputa política do Atlético-MG. O... 30/04/2020 21h00 O dia em que o vírus matou o craque 30/04/2020 20h53 Fla demite auxiliar e chega a acordo por redução salarial dos funcionários Em meio à crise provocada pela pandemia de coronavírus, o Flamengo demitiu Marcelo Salles. Foi ele quem assumiu o... 30/04/2020 20h27 Presidente da federação do Haiti é acusado de abusar de jovens jogadoras Yves Jean-Bart, presidente da federação de futebol do Haiti, recebeu uma grave acusação: a de ter abusado... 30/04/2020 19h53 Entenda superávit de R$ 1,7 milhão do balanço de 2019 do Palmeiras Nesta quinta-feira, o Palmeiras publicou o seu balanço financeiro de 2019, com um superávit de R$ R$ 1.724.000.... 30/04/2020 19h47 Luan recorda final do Mundial-2012 e diz realizar sonho no Corinthians Desde antes de chegar ao Corinthians, Luan não escondeu que sempre torceu para o clube. Em live na última... 30/04/2020 19h38 Marí relembra passagem pelo Flamengo e se derrete: 'Está gravado no meu coração' Em entrevista ao The Guardian, da Inglaterra, o zagueiro Pablo Marí, hoje no Arsenal após meia temporada de grande 30/04/2020 19h31 Newcastle novo rico? Mauro Cezar explica controvérsias sobre a compra 30/04/2020 19h20 Treinador da Roma elogia Flamengo e vê time com 'a cara de Jorge Jesus' Em entrevista ao Expediente Futebol, do Fox Sports, hoje (30), o técnico português da Roma, Paulo Fonseca,... 30/04/2020 19h05 Presidente do Palmeiras fala das chances de contratar Cavani e Hulk O palmeirense não deve sonhar com as chegadas de Edinson Cavani ou Hulk neste ano. A mensagem é dada de forma... 30/04/2020 19h01 Campeonato português volta a campo em 30 de maio com portões fechados A Primeira Liga, primeira divisão do campeonato português, voltará a campo em 30 de maio, segundo anunciado pelo... 30/04/2020 18h45 COLUNA DE VÍDEO: Como Newcastle pode mudar de patamar na Europa O Newcastle avança para transformar-se no 'novo rico' do futebol europeu. Depois de Chelsea, Manchester City e... 30/04/2020 18h38 Grupo político condena demissões no Flamengo e cobra 'formas alternativas de reduzir prejuízos' Para reduzir a folha salarial, o Flamengo demitirá cerca de 60 funcionários, sendo cerca de dez das divisões de... 30/04/2020 18h34 Jean, do Cruzeiro, doa cestas básicas a famílias de Campo Grande-MS Como forma de ajudar as pessoas que estão passando por necessidades em meio à pandemia do novo coronavírus, o... 30/04/2020 18h25 Edu Dracena explica planos para se tornar executivo no Palmeiras Anunciado como assessor técnico do Palmeiras em dezembro, pouco depois de encerrar sua carreira como jogador... 30/04/2020 18h23 Atletas se mostram receosos por voltar a campo durante pandemia A retomada gradativa do futebol no país, com a volta aos treinos no início de maio, rende preocupações entre os... 30/04/2020 18h23 Após reunião com elenco, Corinthians decide reduzir salários em 25% O Corinthians anunciou na tarde desta quinta-feira que chegou a um acordo com o elenco profissional e vai reduzir... 30/04/2020 18h21 Em crise financeira, Coritiba demite funcionários; Jogadores escapam A crise do coronavírus chegou com força ao Coritiba. Nesta quinta-feira, a diretoria optou por demitir alguns... 30/04/2020 18h16 Coronavírus: Corinthians anuncia redução de 25% dos salários dos jogadores O Corinthians anunciou no fim da tarde de hoje (30) a redução de 25% dos salários do elenco profissional a partir... 30/04/2020 18h16 VP do Botafogo revela multa de Luís Henrique: R$ 178 milhões Luís Henrique é um dos principais ativos do Botafogo. Com 18 anos, assumiu a titularidade do clube de General... 30/04/2020 18h14 Flamengo e Corinthians têm pressa pela volta do futebol 30/04/2020 18h11 Governo não autoriza, e segunda divisão de Portugal é cancelada Após a permissão do governo, o Campeonato Português será retomado. No entanto, a segunda divisão nacional não terá 30/04/2020 18h02 Governo de MG adota cautela e adia decisão sobre a volta do Mineiro 2020 Adriano Aro, presidente da FMF (Federação Mineira de Futebol), e Romeu Zema (Novo), governador de Minas Gerais, se 30/04/2020 18h02 Espanha aprova testes de covid-19 em jogadores antes de reinício de treinos O Ministério do Esporte da Espanha aprovou hoje os planos da La Liga (Liga de Futebol da Espanha) para que os... 30/04/2020 17h59 Coronavírus: Bahia reduz salários de jogadores e diretoria em 25% O Bahia informou hoje (30) que, em razão das consequências da pandemia do novo coronavírus, diretoria e elenco... 30/04/2020 17h53 Paraná negocia com duas empresas para gerir o futebol do clube A pandemia do coronavírus não foi prejudicial ao Paraná apenas no campo de jogo. Fora dele, a diretoria teve que... 30/04/2020 17h44 Mês de aniversário do Santos tem saldo positivo em programa de sócios As iniciativas tomadas pelo Santos para manter as adesões do programa Sócio Rei surtiram efeito. Em abril, o clube 30/04/2020 17h34 Presidente da liga mexicana confirma reunião em meados de maio para determinar volta do futebol no país O presidente da liga mexicana de futebol (Liga MX), Enrique Bonilla, confirmou que a volta do futebol no país... 30/04/2020 17h33 São Paulo divulga balanço de 2019 e explica déficit de R$ 156 milhões O São Paulo divulgou nesta quinta-feira o seu balanço de 2019 - os clubes brasileiros tinham até esta data para... 30/04/2020 17h29 De casa, elenco do Avaí retoma o trabalho físico Fim do descanso para o elenco do Avaí. A partir desta sexta-feira, os jogadores irão retomar os trabalhos físicos... 30/04/2020 17h18 Lixo hospitalar descartado de forma irregular é encontrado em estrada de SP ESPECIAL COVID-19 30/04/2020 17h01 Rincón diz ter sofrido racismo no Real Madrid: 'Faltou eu ser branco' Ídolo no Brasil com a camisa do Corinthians, o colombiano Freddy Rincón passou uma temporada no Real Madrid, mas... 30/04/2020 17h00 Gols do meio de campo: veja lances espetaculares e vote no mais bonito Existem golaços de vários tipos, mas um dos mais especiais é aquele chute certeiro que viaja 50 metros antes de... 30/04/2020 17h00 Críticas a Bolsonaro enfraquecem Raí Uma entrevista de Raí ao Globoesporte deixou muitos conselheiros do clube incomodados. Eles não gostaram do que o... 30/04/2020 16h57 Goleiro Fernando não terá contrato renovado pelo Bahia De maneira precoce também por conta da paralisação dos torneios mediante a pandemia, o goleiro Fernando não terá o 30/04/2020 16h56 'Me faltou ser branco', diz Rincón sobre falta de sucesso no Real Madrid O ex-jogador de futebol Freddy Rincón, antes de fazer sucesso no Brasil e se tornar ídolo do Corinthians, passou... 30/04/2020 16h45 Lyon ameaça ir à Justiça por conta do encerramento da Liga Francesa O encerramento prematuro do Campeonato Francês por conta da pandemia de coronavírus parece ter causado muitos... 30/04/2020 16h37 VP de marketing do Flamengo fala sobre Amazon e crise: 'A pandemia mexeu com todos' Com a decisão de demitir cerca de 60 funcionários para enxugar a folha salarial, o Flamengo vive uma fase... 30/04/2020 16h36 Com receita menor, Federação Paulista tem queda de 75% no lucro em 2019 A Federação Paulista de Futebol (FPF) teve em 2019 queda de 75% em seu lucro comparado com o ano interior. Os... 30/04/2020 16h20 Juventus monitora situação de Manuel Neuer com o Bayern Enquanto o goleiro Manuel Neuer não resolve sua situação com o Bayern de Munique, outros clubes aparecem como... 30/04/2020 16h15 Demissão de funcionários \"prepara\" corte salarial de jogadores do Flamengo O Flamengo demitiu 62 funcionários nesta quinta-feira, véspera do Dia do Trabalhador. Internamente decidiu que... 30/04/2020 16h14 VÍDEO: Perto de voltar das férias no Corinthians, Gil mantém treinamento Os jogadores do Corinthians retornam das férias nesta sexta-feira, mas não quer dizer que eles não estavam fazendo 30/04/2020 16h11 Com apostas e desafios, cunhada personal deixa Nikão 'na linha' na quarentena O meia Nikão, do Ahtletico-PR, tem contado com uma ajuda bem próxima para se manter treinando e em forma nos dias... 30/04/2020 16h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Novo casal? | João Vicente estaria conhecendo melhor repórter do Faustão\nJoão Vicente estaria conhecendo melhor repórter do Faustão\nJoão Vicente de Castro em clima de romance com repórter do Domingão do Faustão, Daiane de Paula? Aos fatos – Notas – Glamurama João Vicente de Castro em clima de romance com repórter do Domingão do Faustão, Daiane de Paula? Aos fatos – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 30.04.2020 / 13:29 João Vicente de Castro em clima de romance com repórter do Domingão do Faustão, Daiane de Paula? Aos fatos Compartilhe: João Vicente e Daiane: temos um novo casal? || Créditos: Reprodução João Vicente de Castro já faz um tempo que não assume um relacionamento e tem preferido manter a discrição neste assunto, mas uma fonte próxima a ele contou ao Glamurama que o apresentador do GNT está ‘conhecendo melhor’ Daiane de Paula, repórter do Domingão do Faustão. O neo-casal tem feito posts e comentários ‘misteriosos’ no Instagram, que mostram a proximidade e sincronicidade, e teriam até passado alguns dias juntos na casa dele, no Rio, durante a quarentena. Belo casal, não? Post de Daiane com comentário de João Vicente || Créditos: Reprodução Mais um post de Daiane que foi seguido de um story de João Vicente. Vide abaixo: View this post on Instagram Sobre reencontros! A post shared by Daiane de Paula 🧿 (@daiadpaula) on Apr 23, 2020 at 7:27am PDT Tags: Daiane de Paula, João Vicente de Castro Link: http://gla.mu/2szzw Destaques Pai de Fernanda Lima luta contra a Covid-19 e ela desabafa: \"Parecia sereno, ainda assim senti medo no fundo de seu olhar\" Mega evento internacional de moda reúne grandes nomes - inclusive do Brasil - nesta sexta-feira... Glamurama conta tudo! Ludmilla mostra habilidade no futebol e ganha elogio de Ronaldo Fenômeno: “Caraca, não sabia desse seu talento\" Aos 22 anos, Kylie Jenner compra sua 5ª mansão na Califórnia: um château de quase R$ 200 mi! No aniversário de lançamento de Harry Potter no Brasil, criações da saga que gostaríamos que existissem Mais Notas 28 | dez | 2016 • 9:04 rindo à toa Venda do Porta dos Fundos para a Viacom pode estar em fase final A suposta venda do Porta dos Fundos para a Viacom é o assunto do momento no mercado de mídia do Brasil. O que estão falando por ... continue lendo 24 | dez | 2016 • 12:28 primeiro vilão Alerta para João Vicente de Castro! “As velhinhas brigam comigo”. Oi? Apesar de bastante conhecido por ser um dos integrantes e idealizadores do canal “Porta dos Fundos”, João Vicente de Castro está agora experimentando o assédio ... continue lendo 03 | jun | 2016 • 11:48 viva! Mari Ximenes, Gloria Maria e mais em festa de Flora Gil no Rio Flora Gil reuniu uma turma boa na “laje” de Jorge Bastos Moreno, na Gávea, Rio de Janeiro, na noite desta quinta-feira. Mariana Ximenes, as Glorias ... continue lendo 30 | abr | 2016 • 11:30 terceira via Gilda Midani: “A moda masculina ou é pavão ou caixotinho” Gilda Midani, que já veste mulheres sofisticada, modernas e despretensiosas, lançou sua primeira coleção masculina neste mês de abril e Glamurama, claro, aproveitou para ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Qui 16 abr João Farkas e Luciano Candisani fazem live com o tema 'Fotografia e Conservação', às 18h pelo Instagram @documentapantanal Samuel Rosa faz live apresentando nova música da banda Skank, com participação de Roberta Campos, às 16h, pelo Instagram @skankoficial. A Câmara Brasil-Israel faz debate online com o jornalista Jaime Spitzcovsky com o tema “A pandemia e o redesenho de cenários geopolíticos no Oriente Médio\", às 17h. Inscrições pelo link: https://docs.google.com/forms/d/e/1FAIpQLSe1JXx3k1WhZfdUoBQa1iWVu4UXVAVapOWOnwW4VcIuCyCNkg/closedform Sex 17 abr Aniversariantes do dia: Jennifer Garner, Victoria Beckham, Evandro Soldati, Roberto Ravioli Nicole Poroger ensina pelo canal IG TV do @fika.open.art.studio como fazer um hanger (suporte para plantas) em macramê, no projeto #FikaEmCasa. Com mediação de Joyce Pascowitch, a Dra. da divisão de doenças infecciosas do HC, Sara Levin, Claudia Raia, Jarbas Homem de Mello e Nando Reis fazem live sobre combate ao coronavírus, às 19h, pelo Instagram @hospitalHCFMUSP e pelo Facebook do HC. O Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo-HCFMUSP lança hoje plataforma própria para captação de doações por parte da sociedade civil pelo site www.viralcure.org/hc A cantora Alicia Keys faz live pelo site @maisonvalentino Com o objetivo de sensibilizar as pessoas sobre a importância da rua como espaço de encontro e de arte, a Pipoca, plataforma de conteúdo e festivais de rua para pessoas, marcas e cidades, lança o \"Festival Pipoca.co\", de hoje até o fim de abril, pelo Instagram @pipoca.co Sab 18 abr Aniversariantes do dia: Kourtney Kardashian, Rosie Huntington-Whiteley O curador da Pinacoteca José Augusto Riberiro faz bate-papo sobre a exposição \"Vanguarda brasileira dos anos 1960 - Coleção Roger Wright\", pelo Instagram @pinacotecasp Dom 19 abr Aniversariantes do dia: James Franco, Kate Hudson, Maria Sharapova, Roberto Carlos O Kia Ora comemora aniversário de 16 anos com show da banda Trinca Acústica, às 16h, no instagram @kiaorabar A Federação Israelita do Estado de São Paulo faz live no Facebook com o tema “Excesso de notícias e fake News. Como lidar com a quarentena?\", com os jornalistas Petria Chaves e Roberto Nonato, âncoras da Rádio CBN, às 19h. A dupla Mateus & Cristiano faz show em prol dos 21 anos do Projeto Velho Amigo, às 15h, em seu canal do YouTube. Doações para a entidade podem ser feitas pelo QR code durante a live ou através do link oficial: https://www.velhoamigo.org.br/como-contribuir Acontece hoje edição do #LollaBremCasa com muita música eletrônica ao som de: Evokings - 16h às 16h45 / Ashibah - 17h às 18h / Fancy Ink - 18h15 às 19h15 / Victor Lou - 19h30 às 20h30 / Chemical Surf - 20h45 às 21h45 / Dubdogz - 22h às 23h / Vinne - 23h15 à 00h15 e Fractall X Rockstead - 00h30 à 01h30, na página do YouTube LollapaloozaBR. Seg 20 abr Aniversariante do dia: Miranda Kerr O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação desta segunda: 9h - Meditação + Yoga com Flavia Schuler (My Yoga) / 15h – Comunicação de Moda com Silvia Rogar abordando as mudanças na comunicação de marcas durante o covid-19 / 17h - Educação Financeira com Carolina Sandler, falando de organização e planejamento financeiro / 19h – Entrevista de Bruno Astuto com a empresária de moda e influenciadora, Anna Carolina Bassi. O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é “Natureza”. Para marcar o Yom Hashoá (Dia do Holocausto e o Heroísmo), a comunidade judaica paulista o “Ato Central de Yom Hashoá”, em memória aos seis milhões de judeus assassinados durante o Holocausto, }às 20h, pelo Facebook e YouTube da Fisesp. Armínio Fraga, participa do evento \"Dilemas Éticos\", junto com o rabino Michel Schlesinger, da Congregação Israelita Paulista, com o tema “Saúde versus Economia: um falso dilema”, às 16h, em https://cip.org.br/aovivo e https://www.facebook.com/cipsp. Lilia Schwarcz e Isabella Rjeille conversam sobre as 'Histórias das mulheres, histórias feministas', às 18h, no Instagram do Masp. Ter 21 abr Aniversariante do dia: Anna Muylaert O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h – Treino Funcional - Rodolpho Droghetti / 15h - Psicologia Aplicada à Vida com Luiz Hanns - Virtudes e Ansiedades do Feminino no momento atual / 17h - Inovação e Tecnologia com Carla Tieppo (SingularityU Brazil) - O futuro das relações / 19h - Bruno Astuto entrevista o jornalista Jaime Spitzcovskty (política internacional). O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é “Otimismo”. Qua 22 abr Aniversariantes do dia: Rodrigo Hilbert, Amber Heard, Kaká O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h – Meditação + yoga com Flavia Schuler (MY YOGA) / 15h – Comunicação de Moda com Silvia Rogar – As lições das grandes editoras de moda, como Carmel Snow, Diana Vreeland e Franca Sozzani / 17h - Educação Financeira com Carolina Sandler – O mundo dos investimentos / 19h – Bruno Astuto entrevista a astróloga Teresa Maia O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é “Perdão”. O Instituto Inhotim abre exposição na plataforma Google Arts and Culture e estreia as séries \"Bastidores\", \"Diálogos\" e \"Retratos\", em seu canal do Youtube, Facebook e Instagram. Qui 23 abr Aniversariantes do dia: Leo Jaime, Gigi Hadid, Robert Forrest O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h – Treino funcional com Rodolpho Droghetti / 15h - Psicologia Aplicada à Vida com Luiz Hanns - 5 caminhos para lidar com as adversidades da vida / 17h - Inovação e Tecnologia com Ricardo Cavallini (SingularityU Brazil) - O futuro do Trabalho / 19h - Bruno Astuto entrevista o empreendedor social Edu Lyra (Gerando Falcões). A JanSport Brasil se une à Fundação Amor Horizontal em campanha social relacionada ao coronavírus, onde cada mochila vendida será revertida em uma cesta básica. O fotógrafo Rodrigo Albertini abre a exposição online \"Contemplatio\", em www.rodrigoalbertini.com.br/contemplatio. Na ocasião, acontece também live pelo Instagram @rodri_albertini, às 16h. O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é “Quietude”. O documentário “Branca Dias – Identidade – Perseguição – Resistência”, com direção de Samy Waitzberg, tem lançamento hoje, às 18h30, no canal da cantora Fortuna, que assina a trilha sonora do filme, pelo Youtube (youtube.com/user/musicadafortuna). A Câmara Brasil- Israel (BRIL Chamber) pilota palestra virtual com o tema “LGPD privacidade e segurança no contexto atual “, com os advogados Renato Opice Blum e Isabella Becker, das 17h às 18h. Sex 24 abr Aniversariantes do dia: Barbra Streisand, Ludmilla, Kelly Clarkson, Rafaela Silva A artista plástica Gaby Alves criou série de desenhos para a criançada pintar durante a quarentena, pelo site www.galeriaverarte.com. As artes podem ser impressas e depois expostas marcando o Instagram @galeriaverarte. Acontece hoje roda virtual sobre \"Fé e Esperança\", com Monja Coen e Dieter Brepohl, via Zoom, às 17h. Inscrições pelo Whatsapp (41) 98852-0412. A Almeida e Dale Galeria de Arte faz bate-papo sobre a obra de Ismael Nery com Denise Mattar e Jardis Volpe, às 20h, em seu Instagram @almeidaedale. Anélis Assumpção e Curumin fazem show online de voz e violão, às 21h30, pelo site culturaemcasa.com.br O Bazar da Cidade comanda a primeira edição do “Na sala com Bel”, ação virtual que acontece entre hoje e 10/05, focando o Dia das Mães e reunindo arte popular, decoração, roupas, bem-estar, assessórios entre outros. Informações pelo site www.bdacidade.com.br O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde e Longevidade com Dr. Eduardo Rauen - Imunidade e Longevidade / 15h - A arte de se relacionar com Nilton Bonder - Aproximação social: o outro lado da Quarentena / 17h – Atualidades com Alessandra Levy - Foco e Ócio / 19h - Happy Hour com a DJ Marina Diniz. Acontece hoje o lançamento em todas as plataformas digitais da música \"Menina do Arpoador\", parceria entre o músico percussionista Guga Machado, o guitarrista Renato Galozzi e o Maquinário Roots feat Gabriel Elias. Sab 25 abr Aniversariantes do dia: Al Pacino, Rogério Flausino, Letícia Birkheuer, Felipe Massa Vanessa da Mata faz transmissão ao vivo de show em prol do projeto Favela Solidária, em seu canal www.youtube.com/vanessadamata, às 18h. Marcelo Jeneci faz live com show do álbum \"Guaia\", em homenagem ao bairro de Guaianazes, às 21h30, pelo site culturaemcasa.com.br O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde Mental com Saulo Velasco - Criatividade Emocional para Tempos de Crise / 15h - Auto Cuidado com Fabricia Nogueira – Autolift Facial / 17h - Bruno Astuto entrevista a modelo e empresária Inès de La Fressange. O Museu da Casa Brasileira e o Mercado das Madalenas lançam, hoje e amanhã, o ‘Mercado.com vocês’. Informações pelo site www.mercadodasmadalenas.com.br. A curadora da Pinacoteca Valéria Piccoli faz bate-papo sobre o \"Modernismo\", pelo Instagram @pinacotecasp Dom 26 abr Aniversariantes do dia: Channing Tatum, Mariana Ximenes Seg 27 abr Aniversariante do dia: Dinho Ouro Preto O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Meditação + Yoga com Flavia Schuler (MY YOGA) / 15h - Comunicação de Moda com Silvia Rogar / 17h - Arte - Daniela Sève entrevista o artista Kobra / 19h - Bruno Astuto entrevista o empresário e ex-jogador de futebol Kaká. Tomás Toledo e André Mesquita, curador-chefe e curador no MASP, fazem bate-papo sobre a mostra \"Trisha Brown: coreografar a vida\", pelo Instagram @masp Como parte das comemorações da Independência do Estado de Israel, a Congregação Israelita Paulista, em parceria com a Pandora Filmes, faz exibição online e exclusiva do filme “Tel Aviv em Chamas”, de hoje a 29/04. Inscrições pelo site: cip.org.br/emchamas Ter 28 abr Aniversariantes do dia: Penélope Cruz, Jessica Alba Joyce Pascowitch e Giovanni Bianco fazem o bate-papo \"A criatividade está na moda\", às 18h, pelo Instagram @patiobatel O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Ballet Build com Marina Droghetti / 15h - História da Moda com João Braga - Grandes Nomes da Moda: Dior ; 17h - Tarô com Adriana Kastrup / 19h - Bruno Astuto entrevista a atriz Juliana Paes. A cantora Marina Lima faz a live #NoAbrigo, às 20h30, em seu Instagram @marinalimax1 Luciana Brito Galeria lança a plataforma \"LB/Festival de Video Online reunindo materiais atuais e históricos sobre videoarte pelo site: www.lucianabritogaleria.com.br. Na estreia será exibido o filme “Corda” (2014), de Pablo Lobato. Julia Bryan-Wilson, curadora-adjunta do MASP, conversa com o artista Alex Donis, às 20h, pelo Youtube www.youtube.com/watch?v=tRJvhQniF0U&feature=youtu.be A Almeida e Dale Galeria de Arte recebe bate-papo sobre fotografia com Denise Mattar e Silvio Frota, às 16h, pelo Instagram @almeidaedale. Qua 29 abr Aniversariantes do dia: Michelle Pfeiffer, Uma Thurman, Monique Alfradique, Sophie Charlotte Fabio Porchat pilota live com Joyce Pascowitch, às 19h30, em seu Instagram @fabioporchat O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Meditação + yoga com Flavia Schuler (MY YOGA) / 15h - Comunicação de Moda com Silvia Rogar / 17h - Arte com Daniela Sève + Rafael Vogt Maia Rosa / 19h - Bruno Astuto entrevista a empresária Riccy Souza Aranha. A Congregação Israelita Paulista comanda debate do filme “Tel Aviv em Chamas”, às 16h, com com a jornalista e correspondente internacional sediada em Israel, Daniela Kresch e com o rabino Dr. Ruben Sternschein. Margareth Menezes participa de live no Festival #CulturaEmCasa, às 21h30, pelo site www.culturaemcasa.com.br Qui 30 abr Aniversariantes do dia: Lars von Trier, Kirsten Dunst Joyce Pascowitch recebe o infectologista Dr. Esper Kallás para live, às 15h, em seu Instagram @joycepascowitch José Maurício Machline conversa com Zélia Duncas e Alcione, às 16h, pelo Instagram @teatro.rival.refit O Shopping Cidade Jardim recebe live de Paula Toller, às 20h, pelo Instagram @cidadejardimshopping em ação de apoio ao GRAAC onde na compra de qualquer presente de Dia das Mães no CJFashion.com, até o dia 10/05, será feita uma doação para o hospital da entidade que ajuda a combater e vencer o câncer infantil. O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Ballet Build com Marina Droghetti /15h - História da Moda com João Braga - Grandes Nomes da Moda: Cartier / 17h - Tarô com Adriana Kastrup / 20h - Live musical com um grande nome da música pop brasileira A Breton faz live em seu Instagram @bretonoficial , às 19h, recebendo Amanda Cassou, co-founder da Gallerist e com o jornalista Guilherme Amorozo para um bate-papo sobre “o papel do design no novo formato de consumo”. A Universia Brasil e a Dream Factory comandam a primeira edição do festival educacional Preparadão Live, das 17h às 20h.Apresentada pelo Santander, com apoio da Rádio Mix FM e Telecall, pode ser acompanhado pelo Youtube https://www.youtube.com/user/universiabr Guilherme Horn, especialista em inovação no Brasil e Michel Abadi, brasileiro que vem se destacando em Israel como um dos maiores investidores em Startups, fazem debate sobre o futuro das Startups no Brasil e em Israel, em live da Câmara Brasil- Israel (BRIL Chamber), das 17 às 18h, pelo Facebook www.facebook.com/brilchamber e YouTube www.youtube.com/channel/UCiA165c0ejZLeFPWuUpKxIA/featured Sex 1 mai Aniversariante do dia: Jamie Dornan O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde e Longevidade com Dr. Eduardo Rauen - Alimentação e Sono / 15h - A arte de se relacionar, com Regina Navarro Lins - A importância do respeito à individualidade do outro / 17h - Atualidades com Alessandra Levy - As grandes mulheres da atualidade / 19h - Happy Hour com a DJ Marina Diniz Os shoppings Iguatemi São Paulo e JK Iguatemi oferecem serviço de drive thru para o Dia das Mães! Informações em https://iguatemi.com.br/saopaulo/ e https://iguatemi.com.br/jkiguatemi/. Sab 2 mai Aniversariantes do dia: Fausto Silva, Donatella Versace, David Beckham O cantor Lulu Santos faz live, às 21h30, pelo Instagram @lulusantosoficial O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde Mental com Saulo Velasco - Criatividade e adaptabilidade emocional / 15h - Auto Cuidado com Fabricia Nogueira - Automassagem relaxante. Dom 3 mai Aniversariantes do dia: Bruno Mazzeo, Juliana Alves A Conib comanda cerimônia inter-religiosa online para homenagear vítimas da pandemia e profissionais da saúde com a presença do rabino Michel Schlesinger, do Cardeal Arcebispo de São Paulo Dom Odilo Scherer, Monja Cohen, Sheikh Mohamad Al Bukai, Mãe Carmen de Oxum e o Pastor Marcos Ebeling, às 19h, em https://www.facebook.com/Conib1948/. A banda Capital Inicial faz live pelo seu canal do Youtube. Seg 4 mai Aniversariante do dia: Lulu Santos Ter 5 mai Aniversariantes do dia: Marcelle Bittar, Adele, Chris Brown O rabino David Weitman faz live sobre Ecologia & Covid, com as presenças do ambientalista Fabio Feldman e do jornalista Rodrigo Mesquita, às 17h, pelo Instagram da @legalsaber. Qua 6 mai Aniversariantes do dia: George Clooney, Raquel Zimmermann Sex 8 mai Aniversariantes do dia: Betty Faria, Enrique Iglesias, Mariana Aydar Dom 10 mai Aniversariantes do dia: Bono Vox, Linda Evangelista, Bob Sinclair, Francisco Costa Seg 11 mai Aniversariante do dia: Valentino Garavani Qua 13 mai Aniversariantes do dia: Stevie Wonder, Otaviano Costa, Robert Pattinson Qui 14 mai Aniversariantes do dia: Cate Blanchet, Sofia Coppola, Mark Zuckerberg Sex 15 mai Aniversariantes do dia: Andy Murray, Sig Bergamin Sab 16 mai Aniversariantes do dia: Christian Lacroix, Laura Pausini, Megan Fox, Behati Prinsloo No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama","categorias":[""]}
