{"titulo":"Funeral de Kobe e da filha emociona | Adeus público ao astro da NBA teve fala de viúva e canções de Beyoncé","descricao":"Adeus público ao astro da NBA teve fala de viúva e canções de Beyoncé","conteudo":"Kobe e Gianna:  Cerimônia memorial emociona com fala de Vanessa Bryant e canções de Beyoncé PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Basquete Cerimônia por Kobe e Gianna emociona com fala de viúva e canções de Beyoncé LA recebe cerimônia de homenagem a Kobe e Gianna Bryant aberta ao público +19 +17 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Do UOL, em São Paulo (SP) 24/02/2020 16h25 A cerimônia em homenagem à memória de Kobe e Gianna Bryant emocionou, hoje (24), quem esteve presente no Staples Center, casa do Los Angeles Lakers, franquia na qual o ex-jogador se tornou uma lenda da NBA. Estrelas da liga, celebridades e anônimos lotaram o ginásio para o ato, que contou com um discurso emotivo da viúva e mãe Vanessa Bryant e uma apresentação de Beyoncé. A cerimônia começou com uma apresentação emocionante de Beyoncé. A diva pop interpretou ao lado de um coral \"XO\", uma das músicas preferidas de Kobe Bryant segundo a artista, e \"Halo\", um dos maiores sucessos de sua carreira. \"Estou aqui porque amava Kobe\", disse. Ainda na cerimônia, Alicia Keys tocou \"Sonata ao Luar\", de Beethoven, e Cristina Aguillera cantou \"Ave Maria\" Relacionadas Reportagem especial: Adeus, Mamba Vanessa Bryant mostra tatuagem que amiga fez para homenagear Gianna \"Kobe, Kobe, Kobe\": plateia do Jogo das Estrelas homenageia astro da NBA A emoção ganhou proporções profundas na sequência, com o discurso do apresentador Jimmy Kimmel e, especialmente, de Vanessa. A viúva do ex-camisa 24 do Los Angeles Lakers começou falando da filha e pediu para Kobe \"cuidar de Gigi\", a filha do casal morta no acidente de helicóptero. \"Gianna Bryant é uma alma extremamente gentil, fofa, sempre respeitosa. Ela sempre me beijou, sempre me disse boa noite, mesmo nos piores dias. Ela sabia o quanto os seus beijos significavam para mim e me beijava todo dia. Ela era a menina do papai, mas ela amava muito sua mãe. Ela era uma das minhas melhores amigas\", disse Vanessa. \"Gianna amava assistir a jogos da NBA com seu pai. Ela também amava assistir filmes da Disney com suas irmãs. Ela era competitiva como o pai e tinha um sorriso que cobria todo seu rosto, como o meu. Kobe costumava dizer que ela era eu. O seu sorriso era puro e genuíno, contagiante\", acrescentou a mãe, que lamentou o que irá perder sem a companhia da filha de 13 anos. \"Gigi sentia meu amor. Eu amava o jeito que ela me olhava durante os abraços e me contagiava com todo o amor. Eu a amava demais. Ela me amava demais. Eu sinto muito a falta dela. Sinto saudade dos beijos, das risadas, do seu sarcasmo. Gigi era um raio de sol, ela iluminava meu dia todo dia\", desabafou. Steph Curry, Kyrie Irving e Dwayne Wade foram algumas das lendas atuais e do passado no evento Imagem: Kevork Djansezian/AFP \"Não seremos capazes de ver Gigi ir para o ensino médio, sair para encontros. Nunca vamos ensiná-la a dirigir. Eu nunca vou poder falar o quão linda ela estaria no dia de seu casamento. Nunca vou vê-la andar no altar, dançar com seu papai. Gigi provavelmente seria a melhor jogadora da WNBA. Ela escrevia artigos mostrando como a diferença de tratamento para a NBA e a WNBA não era justa. Eu tenho certeza que ela mudaria muito as coisas para as jogadoras da WNBA\", discursou. Vanessa Bryant, que saiu com lágrimas nos olhos e ainda recebeu a ajuda de Michael Jordan para descer do palco, ainda ressaltou a versão caseira de Kobe Bryant. \"Kobe era o MVP dos pais de menina, sempre as incentivava. Quando Kobe se aposentou, ele virou o motorista das meninas porque eu estava grávida e cuidando da recém-nascida. Eu nunca chegava atrasada, mas ele chegou um dia e não deixei passar. A partir de então, ele começou a chegar uma hora e vinte antes da saída das meninas\", contou. Michael Jordan ajudou Vanessa Bryant a descer do palco após o discurso da viúva de Kobe Imagem: Reprodução \"Kobe era conhecido como o grande lutador dentro das quadras, o melhor de todos os tempos, vencedor do Oscar e o Black Mamba. Mas, para mim, ele era KoKo. Eu era BooBoo. Eu não conseguia vê-lo como uma celebridade ou um jogador de basquete. Ele era meu marido, o excelente pai das minhas filhas. Ele era tudo para mim. A gente estava junto desde que eu tinha 17 anos. Fui sua primeira namorada, seu primeiro amor. Ele era um marido espetacular, mais do que posso descrever\", disse. O mundo da NBA compareceu em peso ao evento em Los Angeles. Além de Michael Jordan, o comissário da liga, Adam Silver, e estrelas de ontem —como Magic Johnson, Shaquille O'Neal, Jerry West, Phil Jackson, Dwayne Wade, Rick Fox, Kareem Abdul-Jabbar, Bill Russell, Steve Nash, Tim Duncan e Paul Pierce— estiveram presentes. Da atual liga, jogadores como Anthony Davis, Steph Curry, Draymond Green, Devin Booker, Kyrie Irving, James Harden e Kemba Walker prestigiaram o evento em homenagem a pai e filha. Russell Westbrook, jogador da grande Los Angeles que atua no Houston Rockets e um dos mais próximos de Kobe, era um dos mais emocionados. Depois de Vanessa, a cerimônia contou com discursos de Diana Taurassi, lenda da WNBA e apelidada de \"White Mamba\", e Sabrina Ionescu, sensação do basquete universitário e uma das ídolas de Gigi Bryant. As duas ressaltaram a garota e o papel que Kobe assumiu para promover a liga americana feminina. Ainda no campo do basquete feminino, Geno Auriemma, técnico de UCONN (Universidade Connecticut), também discursou. O treinador recebeu o pedido de Vanessa Bryant e simbolizava o grande sonho de Gianna, que era representar o time da faculdade, dona do mais vitorioso programa universitário entre jovens atletas da modalidade. Rob Pelinka, general manager do Los Angeles Lakers e padrinho de Gigi, também usou o microfone para ressaltar o lado humano do amigo Kobe Bryant. \"O mundo conhece Kobe por uma lenda do basquete, mas eu tive a sorte de conhecê-lo muito além disso\", ressaltou. Jordan chora, e Shaq diz: \"Você é o meu MVP\" Michael Jordan se emocionou ao discursar no memorial de Kobe e Gianna Bryant em Los Angeles Imagem: Robert Hanashiro/USA Today Sports Dois discursos especiais encerraram a cerimônia/memorial para Kobe e Gianna Bryant. Primeiro, um emocionado Michael Jordan subiu ao palco e detalhou a relação de proximidade que tinha com o ex-Laker. Mensagens e ligações de madrugada foram algumas das lembranças citadas pelo maior jogador de basquete da história. \"Todo mundo queria falar das comparações entre nós, mas eu só queria falar sobre Kobe. (...) Kobe costumava mandar mensagem às 9h da manhã, meio-dia, 3h da tarde, 3h da manhã. E era querendo falar sobre movimentos de poste, o triângulo ofensivo, tudo. Era irritante, depois virou paixão. Esse cara tinha paixão como quase ninguém tinha\", comentou. \"Ele queria ser o melhor jogador que ele poderia ser. Eu, a medida que o conheci, queria ser o melhor irmão mais velho possível\", acrescentou Michael Jordan, que brincou sobre seguir como 'meme' na internet por chorar durante a fala no Staples Center. \"Morreu uma parte de mim também.\" Na sequência de Jordan, Shaquille O'Neal, parceiro de Kobe Bryant nos títulos de 2000, 2001 e 2002 com os Lakers, contou arrancou risadas ao contar quando o então jovem ala-armador ganhou o seu respeito. Shaq fez o último discurso da noite no cerimonial de homenagem a Kobe Bryant Imagem: Kevork Djansezian/AFP \"Disse para Kobe que não existia 'eu' no time. Kobe respondeu: 'sei disso, mas tem E-U nisso filho da p...'\", comentou Shaq, que ainda ressaltou a relação com a família de Kobe. \"Mamba, você foi tirado de nós muito cedo. O próximo capítulo da sua vida estava apenas começando, então agora é nossa missão levar seu legado adiante. Só saiba que estamos aqui. Eu prometo que vou ensinar para suas filhas todos os seus movimentos, mas pode ficar tranquilo que não vou ensinar meu lance livre\", brincou Shaq. \"Kobe, aqui ou no paraíso, você é o meu MVP. Obrigado\", encerrou o ex-pivô, dono da relação mais intensa de Kobe Bryant durante a carreira da NBA - brigas e amizade, especialmente após ambas as aposentadorias. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Cinco namoros no mercado que podem dar o que falar nos próximos dias Após cobrar PSG por ritmo de jogo, Neymar dá \"tiro no pé\" com expulsão Como debandada do Cruzeiro mostra que clube pagava salários irreais Esporte NBA PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Basquete LA recebe cerimônia de homenagem a Kobe e Gianna Bryant aberta ao público 24/02/2020 15h43 Viúva de Kobe Bryant processa empresa dona de helicóptero, diz site A mulher do jogador de basquete Kobe Bryant, Vanessa Bryant, entrou na Justiça nos Estados Unidos contra a empresa 24/02/2020 15h40 Vanessa Bryant mostra tatuagem que amiga fez para homenagear Gianna Vanessa Bryant compartilhou com seus seguidores uma foto da tatuagem que a amiga e jogadora de futebol Sydney... 24/02/2020 11h22 A emocionante cerimônia de aposentadoria da camisa de Dwyane Wade em Miami Aconteceu ontem em Miami, na Flórida, a emocionante cerimônia de aposentadoria da camisa 3 de Dwyane Wade, maior... 23/02/2020 07h52 Wade teve medo ao se tornar pai aos 20 anos: 'Você não quer estragar tudo' Dwyane Wade se abriu à revista People sobre paternidade. Pai há 18 anos, a lenda da NBA contou que sua visão sobre 22/02/2020 17h44 Professora aposta cesta com alunos em sala. E acerta arremesso em cheio 21/02/2020 19h07 Carnaval? Seleção brasileira masculina entra em quadra hoje Tem Carnaval? Nem pra todo mundo. É hora de trabalho para a seleção brasileira masculina. Nesta sexta-feira, às... 21/02/2020 07h51 Podcast BNC: O All-Star Game renasceu? Tudo sobre o All-Star Game de Chicago. A NBA acertou a mão sobre o jogo, que ficou mais emocionante e competitivo? 20/02/2020 06h01 Stephen Curry volta a treinar e é comparado a Tom Brady: \"Não toquem nele\" Stephen Curry fez ontem seu primeiro treino pelo Golden State Warriors desde a lesão sofrida em outubro. O... 19/02/2020 17h35 Dwyane Wade diz que filha sabia que era transgênero desde os 3 anos O ex-jogador de basquete Dwyane Wade contou, em entrevista para o programa Good Morning America, da TV ABC, que... 19/02/2020 13h49 Liga Nacional organiza Clínica para jovens em SP - excelente iniciativa Está acontecendo está semana em São Paulo uma clínica para 25 jovens de até 17 anos de todo país. Organizada pela... 19/02/2020 09h20 Como uma sugestão do armador do Thunder fez renascer o All-Star Game da NBA \"Eu estava fora do All-Star Game havia quatro anos e pude ver de fora como as coisas estavam indo do ponto de... 18/02/2020 06h01 Embiid vira vilão após polêmica e passa a ser vaiado em Filadélfia A NBA tem seus jogadores \"marrentos\", que provocam, falam demais e que, normalmente, se garantem em quadra. Só que 18/02/2020 04h00 Em clima de férias, Curry se diverte ao lado de esposa com All-Star Game Afastados das quadras por causa de uma lesão, Stephen Curry acompanhou o All-Star Game da NBA o lado da esposa... 17/02/2020 11h17 \"Kobe, Kobe, Kobe\": plateia do Jogo das Estrelas homenageia astro da NBA O Time LeBron derrotou o Time Giannis por dois pontos no 69º Jogo das Estrelas da NBA no domingo em um United... 17/02/2020 10h18 NBA: Enterradas das estrelas tiveram pulo sobre pivô de 2,26m e Super-Homem 17/02/2020 08h23 Em noite de homenagens a Kobe, Team LeBron vence All-Star Game da NBA Foi emocionante como se esperava. Muitas homenagens a Kobe Bryant na noite final do All-Star Game da NBA em... 17/02/2020 01h39 Em noite morna, NBA homenageia Kobe com troféu do MVP do All-Star Game Como tem se repetido nos últimos anos, a NBA viu o seu sábado do All-Star Game ser morno, bem morno. Nem torneio... 16/02/2020 00h34 Na abertura do All Star, Time americano vence Mundo no jogo dos novatos Terminou há instantes em Chicago a primeira atração do All-Star Game da NBA. E com festa do time dos Estados... 15/02/2020 01h09 Kobe, Garnett e Duncan são finalistas da classe de 2020 do Hall da Fama O Hall da Fama do basquete dos Estados Unidos anunciou, hoje, a lista com os oito finalistas para a classe de... 14/02/2020 21h26 Kobe Bryant voltará a dominar final de semana dos astros da NBA de 2020 A alguns quarteirões do United Center de Chicago, um mural amplo que retrata o falecido Kobe Bryant se impõe sobre 14/02/2020 16h04 Liga de Basquete Feminino encolhe e pode morrer se não renovar com a Caixa O basquete feminino está cada vez mais na corda bamba no Brasil. Depois de perder seus três jogos no Pré-Olímpico... 14/02/2020 11h56 All-Star Game da NBA começa nessa sexta-feira com homenagens a Kobe Bryant Começa hoje às 21h um dos mais especiais All-Star Games da NBA dos últimos tempos. Com transmissão exclusiva da... 14/02/2020 05h24 Cinco razões que explicam como basquete feminino regrediu tanto em 25 anos Você tem lido aqui nesta semana inteira sobre o basquete feminino brasileiro, assunto sempre debatido e escrito... 13/02/2020 05h01 Filha transgênero de Dwyane Wade ganha mensagem de apoio de irmão O filho mais velho de Dwyane Wade, Zaire, divulgou hoje nas redes sociais um texto em homenagem à irmã, Zaya, que... 12/02/2020 18h16 Alunos de escola de LeBron James ganham bolsas de estudo em universidade Cerca de 200 estudantes da I Promise School, escola criada por LeBron James, descobriram que ganharam bolsas de... 12/02/2020 15h23 Presidente do Lyon diz que ex-astro da NBA fará parte de conselho do clube O francês Tony Parker, ex-jogador de basquete com passagens por times como San Antonio Spurs e Charlotte Hornets... 12/02/2020 15h14 TV mostra vídeo feito por ciclista após queda de helicóptero de Kobe Bryant Um vídeo divulgado ontem pela emissora norte-americana CBS mostra os destroços do helicóptero que levava Kobe... 12/02/2020 13h09 Podcast BNC: Ecos da seleção feminina fora da Olimpíada Podcast especial sobre a eliminação da seleção feminina da Olimpíada de Tóquio. Depoimentos de Patricia Silva... 12/02/2020 05h01 Pré-convocado, LeBron James diz: ida a Olimpíada depende de corpo e mente LeBron James está na lista prévia da seleção masculina de basquete dos Estados Unidos para a disputa dos Jogos... 11/02/2020 19h25 Kobe Bryant e filha foram enterrados em cerimônia particular, diz site De acordo com o site ET Online, Kobe Bryant e sua filha Gianna foram enterrados na última sexta-feira, em uma... 11/02/2020 18h09 Dwyane Wade conta como filha de 12 anos se revelou transgênero à família Dwyane Wade, ex-ala-armador de Miami Heat, Chicago Bulls e Cleveland Cavaliers na NBA, contou como sua sua filha... 11/02/2020 12h59 Viúva de Kobe diz enfrentar dor e luto: 'meu cérebro se recusa a aceitar' Vanessa Bryant, viúva do astro do basquete Kobe Bryant, publicou na noite de ontem em sua conta no Instagram um... 11/02/2020 08h10 Como basquete feminino ficou fora da Olimpíada - e como pode se reerguer A seleção feminina de basquete terminou o Pré-Olímpico na França sem conseguir vencer nenhuma de suas adversárias... 11/02/2020 04h00 Seleção evoluiu com Neto, mas estrutura e estratégia ainda são problemas Você leu aqui no domingo e também ontem textos sobre a eliminação do basquete feminino da Olimpíada de Tóquio,... 11/02/2020 00h23 Primeira lista da seleção dos EUA para Tóquio tem LeBron, Curry e Durant Os astros LeBron James, Stephen Curry e Kevin Durant, os dois últimos lesionados, estão na lista de 44 jogadores... 10/02/2020 18h34 A Euroliga tem as suas histórias, por Rodrigo Salomão * Por Rodrigo Salmoão 10/02/2020 13h00 Brasil poderá ficar sem basquete na Olimpíada após 44 anos Faz mais de 40 anos que o basquete brasileiro não fica totalmente de fora das Olimpíadas - desde Montreal, em... 10/02/2020 06h09 Kobe Bryant é homenageado em cerimônia do Oscar Kobe Bryant foi homenageado, hoje, na cerimônia do Oscar 2020. O ex-jogador de basquete morreu em janeiro em um... 10/02/2020 01h04 Spike Lee homenageia Kobe Bryant com terno roxo em cerimônia do Oscar O diretor Spike Lee homenageou o ex-jogador de basquete Kobe Bryant, hoje, na cerimônia do Oscar 2020. O astro do... 09/02/2020 20h20 Seleção feminina luta, mas está fora da Olimpíada pela 1ª vez desde 1992 Acabou o sonho da seleção brasileira feminina. O time do técnico José Neto se esforçou, tentou, lutou, correu, fez 09/02/2020 12h06 Brasil perde da França e fica ainda mais longe de vaga em Tóquio-2020 A seleção feminina de basquete está ainda mais longe da vaga nos Jogos Olímpicos de Tóquio-2020. Depois de perder... 08/02/2020 18h25 Viúva de Kobe publica vídeo da caçula do casal aprendendo a levantar A viúva de Kobe Bryant, Vanessa Bryant, publicou hoje, em sua conta no Instagram, um vídeo da caçula das quatro... 08/02/2020 17h15 Podcast BNC: Tudo sobre o último dia de trocas da NBA Programa especial sobre o último dia de trocas da NBA. Falamos de tudo, hein! 08/02/2020 07h00 1º relatório de acidente com Kobe detalha acidente e fogo em helicóptero O National Transportation Safety Board (NTSB), órgão federal americano responsável pelas investigações do acidente 07/02/2020 17h20 Quem se deu bem no último dia de transferências da NBA Terminou ontem o último dia de trocas da NBA, e um bom resumo você encontra aqui, aqui e aqui. O brasileiro Bruno... 07/02/2020 05h06 LeBron e Antetokounmpo definem equipes do All-Star Game da NBA Os dois times do All-Star Game da NBA de 2020 foram definidos na noite de hoje. Os capitães LeBron James e Giannis 06/02/2020 22h20 NBA: D'Angelo Russell deixa o Golden State e vai para os Timberwolves A temporada de transferências da NBA ainda não acabou. Segundo o jornalista da ESPN americana Adrian Wojnarowski,... 06/02/2020 18h37 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ex-BBB na Sapucaí | Após desfile, Patrícia Leitte ganha anel com 21 diamantes do 'mozão'","descricao":"Após desfile, Patrícia Leitte ganha anel com 21 diamantes do 'mozão'","conteudo":"Ex-BBB Patrícia Leitte ganha anel do namorado com 21 diamantes após desfile - 24/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Ex-BBB Patrícia Leitte ganha anel do namorado com 21 diamantes após desfile Patrícia Leitte desfila pela União da Ilha Imagem: Reprodução/Instagram Colaboração para o UOL 24/02/2020 13h26 A Ex-BBB Patrícia Leitte desfilou pela escola União da Ilha na madrugada de hoje. Após o espetáculo, ela foi surpreendida e ganhou uma surpresa do namorado, Yago Lannes. Logo após a passagem da escola, na Sapucaí, o modelo deu um anel de compromisso para a influenciadora. Relacionadas Após harmonização, ex-BBB Patrícia sonha com cirurgia íntima: \"Fica bonito\" Ex-BBB diz que sofria bullying por causa de peso: \"Chamavam de Peppa Pig\" Ex-BBB Patricia Leitte está namorando modelo: \"Faz tudo para estar comigo\" \"Olha a surpresa que o \"Yago Lanes me fez logo após o desfile na Marquês de Sapucaí. Meu Deus, que anel de compromisso lindo! Meu amor, eu amei!\", disse ela, exibindo o exato momento nas redes sociais. O amado da ex-sister também comentou sobre o momento especial. \"Dei um anel de ouro com 21 diamantes para minha amada. Não tenho palavras para expressar como foi emocionante dar esse presente pra ela, não pelo valor, mas sim pelo que simboliza\", afirmou ele. Ver essa foto no Instagram SURPRESA NA SAPUCAÍ Olha a surpresa que o @yagolanesoficial me fez logo após o desfile na Marquês de Sapucaí 😍 meu Deus que anel de compromisso lindo! 😱. Meu amor 😍 eu amei! Quero agradecer também ao @alexandrequeirozaliancas pela peça linda, vocês como sempre arrasando em tudo! Eu ainda to sem acreditar haha ganhei um anel de compromisso genteeeeee 🤩🤩🤩🤩❤️❤️❤️ que lindo!!! #amor #vida #anel #compromisso #love Uma publicação compartilhada por Patrícia Leitte (@patricialeitteoficial) em 24 de Fev, 2020 às 3:33 PST Ver essa foto no Instagram Não tenho palavras para expressar como foi emocionante dar esse presente pra ela, não pelo valor, mas sim pelo que simboliza. Um anel de compromisso em tempos que o amor não tem tanto valor como antes é como reafirmar, sim eu acredito no amor! Minha vida mais uma vez você estava lindíssima da União da Ilha e escolhi esse momento, que eu sei que é especial para você, para torná-lo mais especial ainda. Quero agradecer ao @alexandrequeirozaliancas pelo mega desconto e pelo trabalho impecável, a peça ficou extraordinária! 💍😍 @patricialeitteoficial obrigado por me fazer o homem mais feliz e sortudo do mundo! Uma publicação compartilhada por Yago Lanes (@yagolanesoficial) em 24 de Fev, 2020 às 3:18 PST Comunicar erro As mais lidas agora Fernanda Gentil e mulher viajam no Carnaval, e têm de se passar por amigas Lésbicas do bloco Siriricando vão às ruas reivindicando protagonismo em SP Rose Miriam cobra R$ 50 mil de Leão Lobo após declarações sobre Gugu De mototáxi a camarote com o ex: a evolução de Marquezine no Carnaval Entretenimento PUBLICIDADE CarnaUOL São Clemente 24/02/2020 21h16 Gusttavo Lima canta com Jorge Aragão e realiza sonho de irmãos durante show Gusttavo Lima deu show de simpatia durante sua apresentação no evento Carnaval das Artes, na Barra da Tijuca, zona 24/02/2020 21h10 Famosos marcam presença nesta segunda-feira no Camarote CarnaUOL N1 24/02/2020 20h57 Confira as seis escolas que desfilam nesta segunda na Marquês de Sapucaí A segunda-feira de Carnaval na Marquês de Sapucaí contará com os desfiles de seis escolas de samba, que encerram... 24/02/2020 20h50 Klara Castanho se fantasia de anjo para curtir Carnaval A atriz Klara Castanho escolheu uma fantasia de anjo para curtir a segunda-feira de Carnaval. No Instagram, ela... 24/02/2020 20h47 Homem da Meia-Noite sai de Olinda pela primeira vez e leva frevo para Salvador Num ato de reverência aos 70 anos do trio elétrico, o Homem da Meia-Noite saiu pela primeira vez de Olinda durante 24/02/2020 20h44 Ambulante diz que fatura mil reais por dia com venda de papel higiênico no Carnaval 2020 no Recife e em Olinda Durante o Carnaval tudo o que o folião quer é brincar à vontade e se jogar de vez na festa. Mas onde comprar papel 24/02/2020 20h37 MC Rebecca aparece sem maquiagem em vídeo antes de entrar na avenida MC Rebecca publicou, no começo da noite de hoje, um vídeo em que aparece se preparando para entrar na avenida logo 24/02/2020 20h28 Claudia Leitte pede ajuda para encontrar foliões que imitaram sua fantasia A cantora Claudia Leitte homenageou a lutadora Amanda Nunes na tarde de ontem em sua fantasia. E não é que se... 24/02/2020 20h24 Mileide Mihaile posa ao lado de Paolla Oliveira e Luísa Sonza após desfile da Grande Rio 24/02/2020 20h07 Nanda Costa e a namorada são flagradas trocando beijos e carícias em trio As duas pegaram os fãs de surpresa ao protagonizarem momento quente 24/02/2020 19h59 Ana Carolina e namorada italiana comemoram primeiro ano juntas na Sapucaí A cantora Ana Carolina voltou à Marquês de Sapucaí, no Rio de Janeiro, para uma ocasião especial. 24/02/2020 19h56 Carnaval eletrônico do Mirante Beagá reúne \"só os brabos\" Seguindo a programação carnavalesca que entra na reta final nesta segunda, 24, o Mirante Beagá promove mais uma... 24/02/2020 19h53 Carlinhos Maia e marido trocam beijos no trio da Ivete em Salvador Carlinhos Maia foi um dos que curtiu o Carnaval de Salvador no alto do trio de Ivete Sangalo. O influenciador foi... 24/02/2020 19h34 Ivete Sangalo diverte foliões à frente de trio no circuito Barra-Ondina Ivete Sangalo continua a todo vapor neste Carnaval. No começo da noite de hoje, a cantora comanda o seu trio... 24/02/2020 19h17 Luciana Vendramini faz topless com figurino de Carnaval mínimo A atriz Luciana Vendramini, 49 anos, ideixou seus fãs embasbacados ao postar, ontem, uma imagem em que aparece... 24/02/2020 19h15 Antônia Fontenelle diz que teve visão de Marcos Paulo enquanto desfilava A atriz Antônia Fontenelle confidenciou para seus seguidores que teria visto a imagem do ex-marido Marcos Paulo,... 24/02/2020 19h13 Ivete Sangalo faz Salvador tremer com seu trio elétrico no Carnaval 24/02/2020 19h09 Veja os shows do Marco Zero do Recife na segunda-feira de Carnaval 2020 A segunda-feira de Carnaval (24) promete ser animada para quem vai curtir os shows que serão realizados no Marco... 24/02/2020 19h09 RepÃ³rter da Band media acordo entre manifestantes e PM Policial aceitou dar mais tempo de desfile ao bloco MudanÃ§a do Garcia apÃ³s proposta de Toni JÃºnior 24/02/2020 19h04 Polícia prende 351 pessoas no domingo de Carnaval em São Paulo A polícia em todo o estado de São Paulo prendeu 351 pessoas no domingo de Carnaval. De acordo com a Secretaria de... 24/02/2020 19h01 MÃ¡rcio Victor dispensa seguranÃ§as e se joga nas Muquiranas Vocalista do Psirico comandou o tradicional bloco de travestidos de Salvador 24/02/2020 18h59 Maiara mostra look sensual para o Carnaval em Porto Seguro Maiara está prontíssima para a apresentação que fará hoje com a irmã, Maraísa, em Porto Seguro. A cantora... 24/02/2020 18h51 Paquitas e paquitos de Xuxa saem no Carnaval do Rio, e apresentadora aprova Xuxa Meneghel publicou, na tarde de hoje, uma foto tirada no Carnaval do Rio de Janeiro que lembrou o programa que 24/02/2020 18h44 Está cada vez mais difícil identificar quem é famoso e quem é anônimo A Coluna Chico Barney continua desenvolvendo importante trabalho investigativo nas melhores festas de Carnaval do... 24/02/2020 18h38 Prefeitura de Salvador flagra 90 mototaxistas irregulares durante Carnaval Durante os quatro primeiros dias oficiais de Carnaval, a fiscalização da Secretaria de Mobilidade Urbana de... 24/02/2020 18h35 Ana Furtado surge com cabelão até a cintura e impressiona com visual: ''Que gata'' Apresentadora surge com cabelo enorme e chama muita atenção 24/02/2020 18h28 Blocos reuniram 450 mil pessoas nesta segunda no Rio No quarto dia de desfile de blocos na cidade do Rio, o destaque foi o Sargento Pimenta. O grupo, no Aterro do... 24/02/2020 18h27 BLOCO ÀS NOVE DA MANHÃ E DESPEDIDA DE SOLTEIRA: OS BLOQUINHOS NA SEGUNDA DE CARNAVAL 24/02/2020 18h23 Vera Viel exibe corpão em forma e fã compara: \"Bruna Marquezine?\" 24/02/2020 18h20 Pabllo Vittar usa fantasia da \"Dora, a Aventureira\" em Salvador 24/02/2020 18h17 Claudia Leitte se emociona em passagem pelo Campo Grande: “Esse é o Carnaval da mulher, do homem, dos gays, dos negros…” Claudia Leitte não aguentou a emoção na saída de seu trio, nesta segunda-feira, no Campo Grande. Vestida em... 24/02/2020 18h09 Claudia Leitte se emociona em passagem pelo Campo Grande: “Esse é o Carnaval da mulher, do homem, dos gays, dos negros…” Claudia Leitte não aguentou a emoção na saída de seu trio, nesta segunda-feira, no Campo Grande. Vestida em... 24/02/2020 18h09 Deborah Secco mostra participação especial em desfile no Rio: 'Muito feliz' Deborah Secco, que este ano optou por não desfilar com escolas de samba, fez uma \"participação especial\" na... 24/02/2020 18h05 Segunda-feira de Carnaval no Bairro do Recife faz a festa da criançada e dos adultos A folia da tarde desta segunda-feira de Carnaval (24) no Bairro do Recife contou com várias atrações que animaram... 24/02/2020 18h04 Pelo menos 41 pessoas são furadas com agulhas durante Carnaval de PE Três amigas fizeram os roteiros para quatro dias de Carnaval em Pernambuco, onde iriam dividir a folia entre... 24/02/2020 18h00 O que se sabe sobre atropelamento de foliões em Carnaval da Alemanha Um motorista atropelou uma multidão de foliões em um desfile de Carnaval na cidade de Volkmarsen, no oeste da... 24/02/2020 17h59 Pabllo Vittar se fantasia de Dora, a Aventureira no Carnaval de Salvador Neste Carnaval, Pabllo Vittar tem se mostrado bem disposta a mostrar o máximo de fantasias que conseguir. 24/02/2020 17h56 Blocu invade as ruas de SP um ano após o polêmico 'golden shower' 24/02/2020 17h47 Assim como na novela, Monique Alfradique rouba a cena na Grande Rio Quem esteve na Sapucaí no último domingo foi impactado por diversas apresentações históricas, que certamente serão 24/02/2020 17h30 Mara Maravilha diz que não gosta mais de Carnaval: 'Já fiz de tudo' Mara Maravilha, 51 anos, confessou hoje, em um post no Instagram, que não gosta mais de pular Carnaval. A... 24/02/2020 17h30 Secretário de Trânsito de Olinda pede que folião evite ir de carro Um dos grandes desafios do Carnaval de Olinda esse ano está sendo a mobilidade seja para moradores ou para quem... 24/02/2020 17h28 Claudia Leitte canta com ex-The Voice Brasil em Salvador 24/02/2020 17h27 Grávida, Dany Bananinha exibe barrigão em camarote ao lado do pai de sua filha Dany Bananinha curte Camarote CarnaUOL N1 com o pai de sua filha 24/02/2020 17h26 Pabllo Vittar usa look diferenciado para o Carnaval e fã nomeia: \"Barbie futurista\" 24/02/2020 17h23 Música eletrônica e fantasias geek marcam o Carnaval do Mirante em BH O carnaval é uma festa popular com várias características que dão um ar especial aos bailes, às festas e desfiles, 24/02/2020 17h21 Sunglass Hut desembarca em Salvador e faz a festa dos convidados da Casa Bem Bahia O Carnaval 2020 de Salvador conta mais uma vez com um dos espaços mais concorridos de cidade: A Casa Bem Bahia,... 24/02/2020 17h21 Sobe para 41 o número de casos de agulhadas no Carnaval em Pernambuco Até o último domingo (23), 41 casos de pessoas que alegam terem sido furadas por agulhas durante o Carnaval em... 24/02/2020 17h20 ver mais PUBLICIDADE","categorias":[""]}
