{"corpora":"Reforma da Previdência | Maia critica pressão para favorecer policial: '55 anos é uma boa idade'\nMaia critica pressão para favorecer policial: '55 anos é uma boa idade'\nMaia critica pressão para favorecer policial: \"55 anos é uma boa idade\" - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência NOVO! Clique para salvar o link 00:00 Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara, Rodrigo Maia, na comissão especial da reforma da Previdência Imagem: Pablo Valadares/Câmara dos Deputados Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 2019-07-05T19:30:18 05/07/2019 19h30 O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair Bolsonaro e de alguns parlamentares de tentar suavizar as regras para a aposentadoria de policiais na reforma da Previdência. Maia disse que todos devem contribuir, inclusive os policiais, e que a idade mínima de 55 anos para a aposentadoria é \"uma boa idade\". Se o brasileiro mais simples pode contribuir, a polícia também pode. Cinquenta e cinco anos é uma boa idade, pelo amor de Deus. Rodrigo Maia, presidente da Câmara dos Deputados Veja também Veja um resumo do que a reforma da Previdência muda na sua vida O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Os 55 anos são uma referência à idade mínima proposta para os policiais na reforma, inferior à dos trabalhadores da iniciativa privada, que só poderão se aposentar a partir dos 62 (mulheres) e 65 anos (homens). Sinalização ruim Maia também afirmou que retirar os policiais da reforma seria uma \"sinalização muito ruim\" para a sociedade. Em evento voltado ao mercado financeiro, em São Paulo, o deputado afirmou que Jair Bolsonaro tem de lembrar que é \"presidente de todos os brasileiros\". \"Vai ser uma sinalização muito ruim do Parlamento e do próprio governo excluir alguma parte da sociedade do esforço [da reforma]\", afirmou. Em debate com Fernando Bezerra (MDB-PE), líder do governo no Senado, e com o ministro Luís Roberto Barroso, do STF (Supremo Tribunal Federal), Maia reforçou que a reforma deverá ser votada na próxima semana. Bolsonaro deve ser \"presidente de todos os brasileiros\" O presidente da Câmara disse entender que Bolsonaro tenha pensado nos policiais, visto que sua base eleitoral sempre foi ligada às forças de segurança pública, mas afirmou que, como presidente, ele deve pensar no país como um todo. \"O presidente representa os policiais desde o primeiro mandato, é normal e legítimo que ele sofra maior pressão. Cabe a cada um de nós, brasileiros, pedir que ele compreenda [a necessidade da inclusão dos policiais na reforma]\", afirmou. \"Ele é presidente de todos os brasileiros, e não apenas dos policiais.\" O presidente da Câmara disse ainda que Bolsonaro tem mudado de ideia quanto à reforma e que espera que ele continue comprometido com a proposta. \"A gente sabe que o presidente era contra a reforma da Previdência, sempre votou contra\", declarou. Estados e municípios podem ficar de fora Maia mostrou descrença em relação à inclusão dos estados e municípios na reforma. \"Enquanto todos os governadores não se postarem publicamente junto a seus deputados a favor da reforma, será difícil incluí-los\", afirmou. \"Eu tentei até o último dia, mas não sou otimista.\" \"Minha impressão é que alguns governadores, pelo fato de a reforma ter sido assinada pelo governo Bolsonaro, preferiram não se comprometer\", avaliou. \"Foi uma decisão política deles.\" Já Bezerra afirmou que, no Senado, espera-se que estados e municípios entrem na proposta. \"Agora que estamos com a reforma ideal, adequada, como vamos permitir ter 27 regimes previdenciários distintos?\", questionou. \"O sentimento do Senado é de inclusão.\" Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' PMs e bombeiros são tirados da reforma pela comissão e terão lei específica \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Economia Notícias Mais Reforma da Previdência Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 UOL Notícias - Política Baixo Clero #1: Bolsonaro ajuda ou atrapalha a Reforma da Previdência? Quem será o maior beneficiário da reforma? Bolsonaro ajuda ou atrapalha? O gato comeu a língua do ministro da... 05/07/2019 06h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 do UOL O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro Nesta semana, policiais federais, rodoviários federais e legislativos intensificaram a pressão por regras mais... 04/07/2019 13h34 UOL Notícias - Política Em meio a tensões na Previdência, novo ministro fala em criar pontes Em meio às tensões sobre as votações da reforma da Previdência, o novo ministro da Secretaria de Governo de Jair... 04/07/2019 12h50 Estadão Conteúdo Bolsonaro apela por mudanças no texto de reforma que trata de policiais Em café da manhã com integrantes da Frente Parlamentar Agropecuária (FPA), ministros e líderes do governo no... 04/07/2019 10h33 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 Estadão Conteúdo Ruralistas fazem pressão por volta de benefício Os ruralistas se juntaram aos policiais nas críticas à nova versão do relatório da reforma da Previdência. Sem... 04/07/2019 07h04 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? O novo texto da reforma da Previdência, em discussão na comissão especial da Câmara dos Deputados, muda as regras... 04/07/2019 04h00 Folha de S. Paulo Votação da reforma da Previdência em comissão fica para esta quinta Após trabalho de obstrução pela oposição e acordo frustrado com policiais, a comissão especial da Câmara que... 04/07/2019 01h50 Folha de S. Paulo Bolsonaro fracassa em acordo para suavizar regras para policiais federais O presidente Jair Bolsonaro, em articulação com líderes partidários da Câmara, negociou nesta quarta-feira (3)... 03/07/2019 23h49 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 ver mais","categorias":[""]}
{"corpora":"Perderam até R$ 998  | Mais de 2 milhões não sacaram abono do PIS \nMais de 2 milhões não sacaram abono do PIS\nMais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-05T19:08:05 2019-07-05T19:10:12 05/07/2019 19h08Atualizada em 05/07/2019 19h10 Mais de dois milhões de trabalhadores que tinham direito de receber até R$ 998 de abono do PIS/Pasep não sacaram o dinheiro no prazo e perderam o benefício. O período de saques terminou em 28 de junho. Tinha direito ao abono quem trabalhou com carteira assinada por pelo menos 30 dias em 2017, dentre outras condições. O valor variava de R$ 84 a R$ 998, de acordo com o tempo trabalhado naquele ano. Veja também Governo deposita rendimento do fundo PIS/Pasep, mas saque só começa dia 25 Como saber qual é meu número do PIS/Pasep? Veja um resumo do que a reforma da Previdência muda na sua vida Está perto de se aposentar? Reforma agora tem outra opção de transição O Ministério da Economia informou hoje que o dinheiro que seria destinado ao pagamento, somando R$ 1,3 bilhão, voltará ao FAT (Fundo de Amparo ao Trabalhador). Porém, já houve casos de trabalhadores que conseguiram na Justiça o direito de receber o dinheiro após o fim do prazo. O ministério orienta que quem perdeu o prazo procure uma unidade de atendimento da Secretaria de Trabalho ou ligue para o número 158 para se informar. Quem tinha direito a sacar o abono? quem trabalhou com carteira assinada por pelo menos 30 dias em 2017 ganhou, no máximo, dois salários mínimos, em média, por mês estava inscrito no PIS/Pasep há pelo menos cinco anos era preciso que a empresa onde trabalhava tenha informado os dados corretamente ao governo Quanto foi pago? O valor do abono é de até um salário mínimo (R$ 998 em 2019) e varia de acordo com o tempo que a pessoa trabalhou. Se ela trabalhou o ano todo, recebeu um salário mínimo. Se trabalhou um mês, ganhou proporcionalmente: 1/12 do salário mínimo. Segundo o Ministério da Economia, os valores são arredondados para cima. Quem trabalhou por um mês, por exemplo, teria direito a R$ 83,17 de abono. Com o arredondamento, o trabalhador recebeu R$ 84. (Com Agência Brasil) Como cobrar dívida de um amigo UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Notícias Mais Economia Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Ministério Público do Trabalho em campanha contra o trabalho infantil Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São... 05/07/2019 20h01 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 do UOL Bolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,44%, a 104.089,47 pontos, no terceiro avanço 05/07/2019 17h07 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Avianca planeja leilão de voos mesmo com decisão contrária da Justiça Apesar de a Justiça ter liberado a Agência Nacional de Aviação Civil (Anac) para redistribuir os horários de pouso 05/07/2019 15h22 Folha de S. Paulo Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus Se você recebeu uma mensagem no WhatsApp falando sobre inscrições para receber o 13° salário do Bolsa Família,... 05/07/2019 15h13 Reuters FMI aprova 4ª revisão de acordo com a Argentina e vai liberar desembolso de US$5,4 bi BUENOS AIRES (Reuters) - O Fundo Monetário Internacional (FMI) disse nesta sexta-feira que aprovou a quarta... 05/07/2019 14h21 Estadão Conteúdo SP ganhará voo direto para Malvinas, e governo da ilha comemora A cidade de São Paulo ganhará um novo voo direto para as ilhas Malvinas (ou Falkland, para os ingleses),... 05/07/2019 14h17 Reuters Índices europeus recuam com projeções para Hexagon e menor expectativa de corte de juros do Fed (Reuters) - Os índices acionários europeus interromperam uma sequência de seis dias de ganhos nesta sexta-feira,... 05/07/2019 14h01 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 Reuters Petrobras inicia processo de venda de campos, instalações e gasoduto no ES SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras iniciou o processo para a venda de 100% de suas participações nos 05/07/2019 12h49 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 UOL Notícias Galvão Bueno estreia em merchandising da Gol O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. Os... 05/07/2019 11h19 Estadão Conteúdo Deduções médicas podem sair do IR Estudo do Ministério da Economia propõe o fim das deduções médicas em troca de um corte de todas as alíquotas do... 05/07/2019 11h04 Estadão Conteúdo 'São 160 trimestres de receita em alta' A crise, a investida dos concorrentes e a moda das hamburguerias fizeram a maior rede de lanchonetes do mundo se... 05/07/2019 11h02 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Bloomberg Uber recruta vovós para entrega de lámen no Japão (Bloomberg) -- A estratégia do Uber Technologies para o Japão, onde motoristas não profissionais são proibidos de... 05/07/2019 08h36 Estadão Conteúdo Economista Fernanda Feitosa Nechio é nomeada diretora do Banco Central O presidente Jair Bolsonaro e o presidente do Banco Central (BC), Roberto Campos Neto, nomearam a economista... 05/07/2019 08h34 Reuters Índices da China sobem com expectativa por novas discussões comerciais HONG KONG (Reuters) - Os principais índices acionários chineses terminaram a sexta-feira em alta e registraram... 05/07/2019 07h32 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 Estadão Conteúdo Bolsonaro foi 'ingênuo', diz ministro da Economia O ministro da Economia, Paulo Guedes, minimizou na quinta-feira (4), o posicionamento do presidente Jair... 05/07/2019 07h05 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL Carro, vinho, queijo, chocolate, roupa: itens europeus custarão menos aqui O acordo entre o Mercosul e a União Europeia, anunciado na semana passada, vai zerar as tarifas de 91% dos... 05/07/2019 04h00 Finanças Pessoais - Investimentos Ações de empresas menores na Bolsa podem render mais, mas risco é maior Já ouviu falar em \"small caps\"? As ações dessas empresas podem se valorizar mais do que as de companhias... 05/07/2019 04h00 do UOL INSS terá 90 serviços por fone ou internet, e você não precisa ir a agência A partir da próxima quarta-feira (10), 90 dos 96 serviços do INSS (Instituto Nacional do Seguro Social) poderão... 05/07/2019 04h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil O ministro da Economia, Paulo Guedes, teve um dia de pop star em um evento voltado ao mercado financeiro na tarde... 04/07/2019 18h38 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 do UOL Bolsa sobe e bate recorde; dólar fecha a R$ 3,799, menor valor em 3 meses O Ibovespa, principal índice da Bolsa brasileira, fechou hoje em alta de 1,56%, a 103.636,17 pontos, no segundo... 04/07/2019 17h11 Empreendedorismo - do UOL Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu... 04/07/2019 16h45 Empreendedorismo - do UOL Micro e pequenas empresas abriram 38 mil vagas com carteira em maio Em maio, as micro e pequenas empresas (MPE) foram responsáveis pela criação de 38,3 mil empregos com carteira... 04/07/2019 16h43 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Poupança tem em junho captação líquida de R$ 2,5 bi, melhor resultado do ano SÃO PAULO (Reuters) - A caderneta de poupança registrou captação líquida de R$ 2,498 bilhões em junho, divulgou o... 04/07/2019 15h31 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 Estadão Conteúdo Captação líquida de fundos no 1º semestre bate recorde e atinge R$ 130,8 bi A captação líquida dos fundos de investimento no Brasil, que é a entrada de recursos descontados os resgates, foi... 04/07/2019 14h49 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 ver mais","categorias":[""]}
{"corpora":"Garota de Ipanema | Helô Pinheiro fala de 'traição' com Roberto Carlos e 1ª plástica \nHelô Pinheiro fala de 'traição' com Roberto Carlos e 1ª plástica\nHelô Pinheiro fala de \"traição\" com Roberto Carlos e 1ª plástica aos 74 - 05/07/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Helô Pinheiro fala de \"traição\" com Roberto Carlos e 1ª plástica aos 74 Helô Pinheiro, a eterna Garota de Ipanema, diz não cansar de contar a história da música que inspirou há mais de cinco décadas Imagem: Lucas Seixas/UOL NOVO! Clique para salvar o link 00:00 Felipe Pinheiro Do UOL, em São Paulo 2019-07-05T04:00:00 05/07/2019 04h00 Às vésperas de completar 74 anos, no próximo domingo, Helô Pinheiro conta há mais de cinco décadas a história de Garota de Ipanema, o clássico de Tom Jobim e Vinícius de Moraes que ganhou o mundo e mudou para sempre a vida da empresária e ex-modelo que a inspirou. Às vezes, ela admite, é preciso uma certa dose de esforço para voltar à época em que tinha 17 anos, quando passava quase todos os dias em frente ao bar onde nasceu a canção, quase sinônimo de bossa nova. Mas, embora já tenha contado à exaustão, ela diz ter paciência para repeti-la para quem nem era nascido quando a faixa foi lançada. \"Durante o mês devo encontrar até cinco pessoas que me pedem para contar novamente... Realmente fico um pouco cansada, mas entendo porque existe essa geração nova que não sabe direito a história\", afirma. No luxuoso apartamento de 300 metros quadrados em Alto de Pinheiros, em São Paulo, onde vive com o marido, Fernando Pinheiro, e o filho Fernandinho, Helô recebeu a reportagem do UOL e, na companhia do inseparável mascote Cookie, um cachorro da raça Lulu da Pomerânia, rememorou sua trajetória, contou como encara o envelhecimento e diz que aceitou pela primeira vez se submeter a uma plástica. A empresária também conta mais uma vez, pacientemente, a história de Garota de Ipanema e como está a expectativa pelo nascimento da neta Manu, filha de Ticiane Pinheiro e do jornalista César Tralli, que pode vir ao mundo no mesmo dia da avó famosa. Veja também Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Xuxa diz que já foi convidada por diretor da Globo para \"teste de sofá\" Anitta emociona Helô Pinheiro ao cantar \"Garota de Ipanema\" em Lisboa Já fizemos um bolão. Cada filha e cada neta está colocando o dia que ela vai nascer. Eu aposto no dia 10 de julho, mas se nascer no dia 7 [data do aniversário de Helô Pinheiro] vai ser um presente para mim\". O \"fiu-fiu\" e o assédio Helô Pinheiro, a eterna Garota de Ipanema Imagem: Lucas Seixas/UOL \"Era uma mesa cheia de homens, não só com os dois [Tom Jobim e Vinícius de Morais]. Eles ficavam sentados e às vezes eu escutava: 'Ei, bonitinha. Oi, boneca. Fiu-fiu!'. Eu não olhava, nem sabia de quem se tratava. Eu sabia que estavam mexendo comigo, mas seguia em frente. Achava tão bonito, e até me levantava para ficar mais empinadinha. Fazia bem para o ego. Garota quando é elogiada quer se mostrar um pouco. Eu era tímida e minha avó me colocava muitos defeitos. Dizia que eu tinha cara de faca porque eu era muito magra. Quando via alguém me elogiando para mim era um prêmio. Antigamente era maior a liberdade para a mulher ser admirada. As coisas estão conturbadas e há muita agressividade. Naquela época a gente saía sem pensar em nada. O mundo está agressivo. Nada mais tem encantamento. Hoje o 'fiu-fiu' já vira um assédio sexual. É um mundo duro, onde não podemos nem mais ser elogiadas. Antes havia uma reverência. Era um 'fiu-fiu' de longe, uma maneira carinhosa e romântica. Helô Pinheiro, a eterna Garota de Ipanema, mostra apartamento em SP +8 +6 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: A \"traição\" com Roberto Carlos \"Roberto Carlos me deu uma carona e eu era tão fã dele que tinha uma fita dele dentro da bolsa. Coloquei no carro e ele falou: 'Não acredito'. Quando chegamos na porta de casa, ele me deu um selinho e falou: 'Olha, você vai no meu show'. Fui ao show com o meu marido e ao cumprimentá-lo no camarim perguntei: 'Guardou minha foto?' [que ela havia dado para o cantor]. Ele falou: 'Não, joguei pela janela do avião'. Ficou puto! Acho que naquela noite ele já estava imaginado que a gente... Fiquei apaixonada. O Fernando não acreditou muito, achou que era coisa de fã. Mas se o negócio fluísse, de repente acabava dando samba. Eu ainda estava muito insegura com meu casamento. Estava meio estremecida porque culpei meu marido por meu filho ter ficado doente [Fernando Junior, o único filho homem de Helô Pinheiro, teve sequelas após contrair uma bronquiolite ainda bebê]. Indiretamente foi uma traição. Não adianta. Foi um selinho, então já foi uma traição. Se eu pensei nele e fiquei entusiasmada nesse ponto eu acho que traí. Sou super sincera. Mas eu e o Fernando consertamos a nossa vida e chegamos a um ponto de equilíbrio. Hoje estamos super bem. Ele me falou: 'Se um dia gostar muito de uma pessoa e achar que ela é melhor do que eu, a vida é sua'. Ele sempre foi muito maduro. Qual o segredo para o casamento duradouro? É tolerância e aceitar que às vezes até algumas coisas que você é contra, entendendo que pode estar errado. É amizade, parceria.\" \"Chorei com Gisele Bündchen\" Helô Pinheiro se emociona relembrar a abertura da Olimpíada do Rio de Janeiro Imagem: Lucas Seixas/UOL \"Quando a Gisele entrou [ao som de Garota de Ipanema], todo mundo dizia: 'Ela é linda. É uma top model que representa o Brasil lá fora, mas ela não é carioca'. Eram as Olimpíadas do Rio. Ela poderia entrar desfilando e nós nos encontraríamos. Eu não estou deficiente, não estou caduca e tenho condições de andar numa passarela. Poderíamos ter trocado uma flor ou ter nos cumprimentado... São várias ideias que poderiam ter acontecido. Quebrou meu coração. Não quebrou não, espatifou. Eu esperava ter sido convidada porque soube que a música Garota de Ipanema tocaria. Pensei: 'Vão me convidar nem que seja para sentar num lugarzinho'. Simplesmente me ignoraram. É uma ferida que não tem como cicatrizar. Eu me frustrei e foi doído. Se eu inspirei uma música, poderia ter sido Aquarela do Brasil, Chiquita Bacana... Mas a Garota de Ipanema, o mundo todo iria visualizar. Essa é a garota de Ipanema? Em muitos lugares até acham que eu já morri. Como Vinicius e Tom já morreram, muitos pensam que eu já morri. Poderia mostrar que eu estou viva e em condições de ser homenageada pelo público brasileiro para o exterior ver. A Gisele, coitada, não tem culpa de nada. Mas poderiam ter feito uma história diferente. Assisti a tudo. Chorei e fiquei triste. Muito arrasada. Poderia ser Maria, Sebastiana, Gisele... O que fosse. Era outra pessoa utilizando aquela música na passarela.\" Rivalidade com mulher de Tom Jobim Quando se casou, o Tom brincou comigo e disse: 'Casei com ela [Ana Jobim] porque se parece com você'. Ali foi plantada uma semente e aí o ciúme dela deve ter crescido. Frequentava a casa dela quando as crianças eram pequenas e ela tirou muitas fotos com o Tom. Uma vez, depois que ele morreu, eu pedi para ela: 'Gostaria tanto de uma dessas fotos'. Ela falou, 'Não sei onde coloquei'. Ali eu vi que ela tinha alguma coisa contra mim. Nunca pedi nada e nem nunca recebi nenhum tostão. Passei fase difícil quando meu marido perdeu tudo e trabalhava que nem uma louca. Certo dia, no meu aniversário, recebi uma notificação e que eu tinha que tirar o nome Garota de Ipanema da minha loja, que ficava no Shopping Villa-Lobos. Por que eu não podia ter a minha loja se eu fui a musa inspiradora da música, se ele foi meu padrinho? Ficou aquela coisa confusa e um dia decidi parar com o processo. Acho muito feio isso. Quero ter paz com eles. Eu como garota de Ipanema e eles com a música. Se vivêssemos em harmonia trabalharíamos muito mais e todos ganhariam. O registro do nome Garota de Ipanema é meu. A música eu realmente não tenho direito. Fiquei boba de eles terem entrado com essa notificação. Nunca pedi nada. Ficaria feio o público pensar: 'Essa mulher é uma aproveitadora'. Pelo amor de Deus! Eu não pedi para eles [Tom Jobim e Vinícius de Moraes] fazerem a música para mim.\" Helô Pinheiro diz por que não aceitou pedido de casamento de Tom Jobim RedeTV! Entretenimento A Playboy preferida Helô Pinheiro posou pela segunda vez para a Playboy em ensaio com a filha Ticiane Pinheiro Imagem: Divulgação/Playboy \"Gostei mais de fazer a Playboy com a Tici porque ela era jovem, tinha um corpo bonito. Achei mais glamouroso [do que o primeiro ensaio] porque as fotos foram mais elaboradas. Foi uma coisa mais suntuosa, pomposa. Teve requinte. A outra foi mais simples. Fiz pelo cachê e não me arrependo. O meu marido estava em uma fase ruim financeiramente. Me ofereceram uma grana boa que aliviaria bastante a minha vida. Uma filha encantadora. Na capa eu coloco a mão na periquita dela, mas era uma brincadeira, para não deixar ninguém ver. Na época já levaram para o outro lado e foi aquela polêmica. A Tici fez mais para me ajudar. Ela mesma relutou em fazer, mas viu que eu estava precisando e me ajudou. O cachê era separado, mas ela me deu a parte dela. Plástica e medo da morte \"Por muitos anos me perguntaram: 'Você tem plástica?'. Eu não tenho. Eu falei: o dia que eu fizer não vou esconder. Não tem mistério. Não vou ficar com 20 anos, mas só um pouco melhor. Tinha medo de morrer, da anestesia e de dar alguma coisa errado. Vou fazer e vai ser uma coisa bem leve, sem anestesia geral. Vai ser na região do pescoço. É o que me incomoda. Faço jazz e uma vez por semana musculação para ajudar a ter mais energia, para fortalecer os músculos. De vez em quando faço um botox e uma limpeza de pele. Essas coisas paliativas que melhoram.\" O \"bom partido\" César Tralli César Tralli e Ticiane Pinheiro esperam a primeira filha juntos Imagem: Reprodução/Instagram \"Ainda estávamos sob aquele efeito da separação [de Ticiane com Roberto Justus], um pouco assustadas, mas ele foi super querido e educado com a gente ao nos conhecer. É uma pessoa de Deus. Eu falei: 'Puxa, acho que é um bom partido para a Tici, que está tão machucada'. E na realidade foi um troféu na nossa vida. Ele é como um segundo pai para a Rafa [filha de Ticiane com Justus]. Ela adora o César. Agora ele está ansioso pela chegada da Manu e já botou até a cadeirinha no carro. Está super animado. Graças a Deus que ela conseguiu encontrar a metade da laranja\". * Agradecimento: Rodolpho Widera (maquiagem). Comunicar erro Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora \"Daqui a pouco ela acalma\", diz Pedro Scooby após acusações de Piovani Após frase polêmica de Zizi, Luiza Possi elogia enfermeiras: \"Maravilhosas\" Patrícia e Rebeca Abravanel posam com Faustão: \"E esse encontro, hein?\" TV e Famosos Blog do Chico Barney Vivi Guedes é um oásis no deserto de boas ideias de \"A Dona do Pedaço\" Vivi Guedes é a melhor personagem de novelas desde Esteban de “Kubanacan”. Ir para matéria completa Leo Dias Marília Mendonça responde se gravidez pode afetar o futuro da 'sofrência' Ir para matéria completa Leo Dias \"Daqui a pouco ela acalma\", diz Pedro Scooby após acusações de Piovani Luana Piovani e Pedro Scooby voltaram aos holofotes nesta sexta-feira após a atriz se irritar bastante com um vídeo postado pelo surfista, que está em Portugal, onde os filhos aparecem num carro com ele cantando o hit “Onda Diferente”, de Anitta. Ir para matéria completa TV e Famosos Hickmann faz tour por cozinha em casa de Itu, com coleção enorme de louças Ana Hickmann fez um tour pela cozinha de sua gigantesca casa em Itu, no interior de São Paulo, -- que virou até meme. A apresentadora mostrou alguns detalhes do espaço, cheio de armários, gavetas, com duas pias, duas geladeiras, dois fornos, um elétrico e um a gás, entre outras coisas. Ir para matéria completa TV e Famosos Gloria Maria posa de biquíni aos 69 anos na Bahia e revela corpo em dia Gloria Maria surpreendeu seguidores ao posar de biquíni durante férias em Mata de São João (BA), hoje à tarde. A veterana de 69 anos publicou a imagem em seu perfil no Instagram, e escreveu na legenda. Ir para matéria completa TV e Famosos Patrícia e Rebeca Abravanel posam com Faustão: \"E esse encontro, hein?\" Uma foto inusitada animou os seguidores de Patrícia Abravanel hoje. A apresentadora publicou um clique no Instagram em que ela aparece com as irmãs, Rebeca Abravanel e Daniela Beyruti, abraçadas com Fausto Silva. Ir para matéria completa TV e Famosos \"Esperando a hora que a grávida fica bonita\", reclama Marília Mendonça Grávida de seu primeiro filho, fruto do relacionamento com o cantor e compositor Murilo Huff, Marília Mendonça não está gostando de algumas mudanças hormonais que a gestação está fazendo com o seu corpo. Ir para matéria completa TV e Famosos \"Estamos programando um Camarguinho\", diz Zezé sobre filho com Graciele Zezé Di Camargo está se preparando para ser pai novamente. O sertanejo fará exames para reverter a vasectomia, cirurgia realizada quando ainda era casado com Zilu, para ter o primeiro filho com a noiva, Graciele Lacerda. Ir para matéria completa TV e Famosos Cleo Pires rebate críticas sobre corpo e rosto: \"Usam minha fraqueza\" Cleo Pires decidiu se pronunciar no Instagram sobre as críticas que recebeu em relação ao seu corpo, depois de se apresentar na festa após o Prêmio MTV Miaw na última quarta-feira. Suspeitou-se até que a cantora estaria grávida, o que foi negado por ela em entrevista ao colunista do UOL Leo Dias. Ir para matéria completa Da Redação Anitta diz que continua brigada e nega dueto com Pabllo Vittar: \"Fake news\" Em uma entrevista hoje no Rio de Janeiro sobre sua participação na cerimônia de encerramento da Copa América Brasil 2019, Anitta negou que fará dueto com Pabllo Vittar e que as duas fizeram as pazes. Ir para matéria completa TV e Famosos Mulher de Thammy, Andressa compara barriga de 1 e de 3 meses de gestação Andressa Ferreira está esperando seu primeiro filho, fruto do casamento com Thammy Miranda. Ela publicou no Instagram duas fotos, com 1 mês e, agora, com 3 meses de gestação, para comparar com estava sua barriguinha -- que ainda está bem pequena. Ir para matéria completa TV e Famosos Após frase polêmica de Zizi, Luiza Possi elogia enfermeiras: \"Maravilhosas\" Luiza Possi elogiou as enfermeiras da maternidade em que deu à luz o filho, Lucca, de seu casamento com o diretor de TV Cris Gomes, no último sábado, e onde permanece internada. Ir para matéria completa TV e Famosos Belo diz ter foto com Caio Castro no colo e provoca: \"Vocês queriam, né?\" Com a música Contramão na trilha sonora da novela A Dona do Pedaço, o cantor Belo brincou sobre a coincidência da faixa fazer parte da história dos personagens Rock (Caio Castro) e Fabiana (Nathalia Dill) na novela das nove. Ir para matéria completa TV e Famosos Na Grécia, Luciana Gimenez zoa brasileiros: \"Com a enchente tá bem melhor\" Luciana Gimenez está curtindo alguns dias de férias na Grécia e compartilhou com seus seguidores registros mostrando o local de luxo em que está hospedada e o calor que está fazendo por lá. Ir para matéria completa TV e Famosos Xuxa critica harmonização facial de ex-paquita e polemiza: \"Sem expressão\" Xuxa Meneghel é daquelas pessoas que não conseguem esconder o que pensam. Tanto que a apresentadora não gostou da harmonização facial feita pela ex-paquita Andrea Sorvetão e disse isso para ela, nos comentários de uma foto, para todo mundo ver. Ir para matéria completa TV e Famosos Piovani se revolta com filhos cantando Anitta: \"Merda de separação\" Luana Piovani não gostou nada de saber que os filhos, Dom, de 7 anos, e os gêmeos, Bem e Liz, de 3, cantaram Anitta durante um passeio com o pai, Pedro Scooby, que está em Portugal para visitar as crianças. A apresentadora e o surfista de separaram em março e, recentemente, ele assumiu o namoro com a cantora. Ir para matéria completa TV e Famosos Que pulo! Bruna Linzmeyer faz topless e dá salto de calcinha em rio Bruna Linzmeyer fez topless e deu salto apenas de calcinha em um rio, hoje à tarde. A imagem, publicada em seu perfil no Instagram, foi censurada pela própria atriz para não infringir as regras da rede social. Ir para matéria completa TV e Famosos Ludmilla e namorada dizem ter transado no avião e jet ski: \"Foi incrível\" Ludmilla e a namorada, Brunna Gonçalves, admitiram ter transado em vários lugares inusitados, como avião e jet ski, em vídeo publicado no YouTube, hoje à tarde. As duas mantêm relacionamento de cerca de oito meses. Ir para matéria completa TV e Famosos Gracyanne conta que já trabalhou de faxineira para treinar em academia Gracyanne Barbosa começou a malhar bem cedo, aos 12 anos. Na adolescência, quando chegou ao Rio de Janeiro, aos 16, a modelo fitness trabalhou como faxineira em uma academia para poder treinar. Ir para matéria completa Blog do Chico Barney Ex-editor da revista \"Mad\" no Brasil vende gibis para \"não morrer de fome\" Ota Assunção é um dos nomes mais importantes do humor brasileiro. Durante muitos anos, foi o editor responsável pela versão brasileira da “Mad”, clássica publicação que satirizava todos os aspectos da cultura popular –e cuja matriz anunciou hoje o encerramento das atividades. Ir para matéria completa TV e Famosos Padre Juarez defende Henrique Fogaça em polêmica com foto de freiras Considerado um dos principais símbolos da igreja Católica no Brasil , Padre Juarez de Castro não economizou palavras e saiu em defesa de Henrique Fogaça depois de postar uma foto ao lado de duas freiras. Ir para matéria completa TV e Famosos Zizi Possi diz que \"voaria na jugular\" de enfermeira com neto e polemiza A intenção de Zizi Possi com um vídeo de seu neto, Lucca, filho de Luiza Possi com o diretor de TV Cris Gomes, que nasceu no último sábado, era mostrar o neném se alimentando no segundo dia de vida, mas uma frase da cantora na legenda da imagem acabou gerando polêmica. Ir para matéria completa TV e Famosos Daniela Mercury e Malu Verçosa se casam novamente, agora em Portugal Daniela Mercury e Malu Verçosa se casaram pela terceira vez. O casal trocou alianças na Ilha Do Faial Açores, em Portugal, e compartilharam os cliques da cerimônia nas redes sociais. Ir para matéria completa Leo Dias Grávida? Cleo Pires esclarece \"novas curvas\": \"Estufo a barriga pra cantar\" Quem viu Cleo Pires na noite de ontem cantando na festa após o Prêmio MTV Miaw ficou em dúvida se a atriz e cantora estava com as “curvas diferentes” e suspeitou até que ela poderia estar grávida. Ir para matéria completa TV e Famosos Rafael Ilha posta foto rara com primogênito e fã diz: \"É você no passado\" Rafael Ilha publicou hoje um clique raro que chamou a atenção de seus seguidores. Na imagem, o ex-Polegar está com a caçula, Laura, de 4 anos, de seu casamento com Aline Kezh, e com o filho mais velho, Kauan, de 16 anos, de um relacionamento anterior, que é mais discreto e pouco aparece em cliques com o pai. Ir para matéria completa TV e Famosos Luan Santana diz que Jade é ciumenta, e namorada rebate: \"Ele é e não fala\" Luan Santana entregou que a namorada é a mais ciumenta da relação. O cantor fez a revelação sobre Jade Magalhães em um desafio proposto por Matheus Mazzafera em seu canal no YouTube. Ir para matéria completa TV e Famosos \"Abri mão pela maternidade\", diz Karina Bacchi sobre fim do 1º casamento Karina Bacchi abriu o jogo sobre o término de seu primeiro casamento com o publicitário Sérgio Amon, que durou mais de seis anos. Em entrevista ao Sensacional que vai ao ar hoje, a atriz e musa fitness contou que ela queria muito ser mãe, mas o companheiro não, e isso acabou causando o rompimento. Ir para matéria completa TV e Famosos Marina Ruy Barbosa tuíta cobrança, mas é corrigida por governador do Rio Marina Ruy Barbosa mostrou seu lado cidadã anteontem em sua conta no Twitter ao cobrar do governador do Rio de Janeiro, Wilson Witzel (PSC), pelo funcionamento das escadas rolantes no Cristo Redentor. Ir para matéria completa TV e Famosos Gretchen cria perfil para personagem com bastidores de \"A Dona do Pedaço\" Gretchen está levando a sério seu trabalho em \"A Dona do Pedaço\". A eterna rainha do bumbum será Gina, a ex-mulher de Eusébio, vivido por Marco Nanini e promete cenas divertidas, já que está no núcleo de cômico da trama. Ir para matéria completa TV e Famosos Júlia Lemmertz se emociona ao ver pela 1ª vez comercial que fez com a mãe Júlia Lemmertz e sua mãe, a também atriz Lilian Lemmertz, que morreu em 1986, só contracenaram uma única vez na televisão, em um comercial. Porém, a publicidade nunca foi ao ar e Júlia nunca a havia assistido, até hoje, quando a peça foi exibida no Encontro com Fátima Bernardes, o que deixou a atriz surpresa e emocionada. Ir para matéria completa TV e Famosos De top, Fernanda Lima exibe barriga de gravidez durante alongamento Fernanda Lima mostrou seu barrigão de gravidez alguns cliques no Instagram ontem. A apresentadora, que não revelou de quanto meses está, espera uma menina, de seu casamento com Rodrigo Hilbert -- eles já são pais dos gêmeos João e Francisco, de 11 anos. Ir para matéria completa TV e Famosos Scooby volta a Portugal pra ver filhos e Luana celebra: \"Carta de alforria\" Pedro Scooby está de novo em Portugal para visitar os filhos, Dom, de 7 anos, e os gêmeos Bem e Liz, de 3, de seu casamento com Luana Piovani, de quem se separou em março -- o surfista recentemente assumiu o namoro com Anitta. Ir para matéria completa TV e Famosos De biquíni, Luciana Cardoso, mulher de Faustão, posa com amigas na praia Luciana Cardoso, mulher de Fausto Silva, compartilhou mais um clique da viagem de navio que fez com amigas para a Grécia. No clique, ela aparece de biquíni, exibindo seu corpo enxuto -- chamando a atenção pela barriga chapada. Ir para matéria completa TV e Famosos Filha de Alec Baldwin faz topless e declara: \"Ame seu corpo\" A modelo Ireland Baldwin, filha dos atores Alec Baldin e Kim Basinger, compartilhou um clique no qual aparece de topless nas redes sociais. No post, ela também aproveitou para deixar uma mensagem motivacional. Ir para matéria completa TV e Famosos Fiuk e Isabella Scherer trocam carinhos em noite de premiação Fiuk e Isabella Scherer assumiram mesmo o romance. Os dois posaram juntinhos e trocaram carinhos na passagem pelo tapete vermelho do prêmio MTV Miaw, que foi gravado na noite de ontem. Ir para matéria completa Da Redação Bruna Marquezine agradece por prêmio da MTV: \"Toda mulher já nasce ícone\" Bruna Marquezine foi escolhida em votação pública como o Ícone MTV MIAW 2019. A atriz, que nos últimos tempos tem crescido bastante como influenciadora digital nas redes sociais, aproveitou que levou o prêmio principal da noite e o espaço na TV para falar à geração Z e aos millenials e mandar um recado sobre o que acredita. O discurso de Bruna foi o mais longo do MTV MIAW 2019, com pouco mais de dois minutos. Ir para matéria completa TV e Famosos Thaeme explica escolha por cesárea após 39 horas: \"Não aguentava mais\" ?Thaeme contou como estão sendo seus primeiros meses como mãe de Liz, que nasceu em abril. No The Noite de ontem, comentou o parto, que seria normal mas acabou virando cesariana. Ir para matéria completa TV e Famosos Rita Cadillac fala de filmes pornô, rivalidade com Gretchen e prostituição Rita Cadillac foi ao SuperPop de ontem passar a limpo sua vida. A ex-chacrete revisitou assuntos como osfilmes adultos que protagonizou, a suposta rivalidade com Gretchen e o breve período em que precisou se prostituir. Ir para matéria completa Leo Dias Luisa Mell: \"Quando sabem que estou num evento, não usam casaco de pele\" Defensora da causa animal, Luisa Mell esteve na noite de ontem no Prêmio MTV Miaw, que aconteceu em São Paulo, e comentou sobre o uso de casacos de pele nos looks que costumam circular por esse tipo de premiação. Ao Blog do Leo Dias, ela confessou que estava de olho. Ir para matéria completa Leo Dias Com Marquezine, Anitta e Pabllo Vittar: saiba os bafos do MTV Miaw 2019 Ir para matéria completa Minha vida é uma peça \"Se Deus quiser, vou morrer no palco\", diz Claudia Raia Ir para matéria completa Leo Dias 'Ex-crush' de Anitta, MC Rebecca conta: \"Nossa relação não ficou próxima\" MC Rebecca, que já foi apontada como ‘affair’ de Anitta quando a ‘poderosa’ estava solteira, contou para o Blog do Leo Dias, nos bastidores do Prêmio MTV Miaw, que a relação com a cantora passou de ‘crush’ para apenas um contato profissional. Ir para matéria completa Leo Dias João Zoli e Gabi Prado curtem 'after' do Prêmio MTV Miaw juntinhos Não durou muito a separação de João Zoli e Gabi Prado. Os dois, que estavam juntos desde a última temporada de “A Fazenda”, da Record, anunciaram o fim da relação no dia 28 de junho, mas na madrugada desta quinta-feira, 4, eles curtiram juntinhos, em total clima de reconciliação, uma festa que aconteceu após a gravação do Prêmio MTV Miaw, em São Paulo. Ir para matéria completa TV e Famosos \"Se fez, teve motivos\", diz Paganote sobre agressão forjada de ex-Pituxita Catia Paganote, a ex-paquita Miúxa, está no elenco dos 13 artistas e personalidades que disputam o reality Dancing Brasil 5, na Record. A ex-assistente de Xuxa Meneghel, que apresenta o programa ao lado do namorado Junno Andrade, diz estar animada com o fato de dividir novamente o palco com a loira. Ir para matéria completa Blog do Chico Barney Arrependida, Andressa Urach remove tatuagem com nome do filho Andressa Urach ganhou ampla notoriedade na cultura popular brasileira graças ao título de vice-Miss Bumbum no concurso realizado em 2012. Depois disso, angariou ainda mais entusiastas graças a uma participação brilhante na sexta temporada de “A Fazenda”. Ir para matéria completa Leo Dias \"Estou louca pra encontrar\", diz Pabllo Vittar sobre Anitta no \"MTV Miaw\" Faltou pouco para Anitta e Pabllo Vittar se cruzarem no tapete vermelho do Prêmio MTV Miaw, que aconteceu na noite de hoje em São Paulo, mas o tão esperado encontro não rolou. As duas foram as mais assediadas da premiação e passaram rapidinho pela imprensa, voltando logo aos bastidores. Ir para matéria completa Blog do Chico Barney Eri Johnson faz sucesso como sósia de personagem do \"Mortal Kombat\" A série “Mortal Kombat” faz sucesso há décadas nos videogames. O estilo de lutinhas brutais e sanguinolentas encanta diferentes gerações, que buscam na violência cibernética uma maneira de extravasar as dores do cotidiano. Ir para matéria completa","categorias":[""]}
