{"corpora":"Reforma da Previdência deve ter nova versão e votação pode ser adiada\nO relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta. Esse seria o terceiro formato do texto.\nReforma da Previdência deve ter nova versão e votação pode ser adiada - 03/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Reforma da Previdência deve ter nova versão e votação pode ser adiada Novo relatório poderá excluir previsão de alíquota extraordinária para servidores estaduais e municipais Copiar link 3.jul.2019 às 12h58 Atualizado: 3.jul.2019 às 16h03 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Bernardo Caram Brasília O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta. Esse seria o terceiro formato do texto. A informação foi confirmada pelo presidente da comissão especial da reforma, Marcelo Ramos (PL-AM), que convocou uma nova sessão do colegiado para a tarde desta quarta-feira (3). Mas a expectativa é que a sessão seja suspensa, sem que o novo parecer seja apresentado e sem que a proposta seja votada, o que deve acontecer apenas na próxima semana. Isso porque a oposição fará o possível para atrasar o cronograma da reforma. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na tarde desta quarta, Ramos tentará votar os cinco pedidos de adiamento de análise do relatório. Caberá ao governo e a partidos favoráveis à reforma se mobilizarem para derrubar esses requerimentos. \"Se algum for aprovado. Aí não depende de mim\", disse o presidente, apesar de ter afirmado na terça que evitaria votações que pudessem colocar em risco a reforma. Apesar do cenário incerto, deputados que defendem a proposta ainda acreditam que a comissão especial poderá encerrar a análise do texto ainda nesta semana. O novo relatório poderá excluir a previsão de alíquota extraordinária para servidores estaduais e municipais. Mas há dúvidas se é possível manter essa taxa extra somente para servidores da União. Apesar de forte lobby contrário à medida no Congresso, Moreira propôs que servidores públicos possam ser obrigados a pagar uma contribuição extra para solucionar o déficit do sistema. Além de um aumento da alíquota normal de contribuição previdenciária para funcionários públicos com altos salários, o governo quer permitir a criação de uma taxa extra diante de elevados rombos do regime. Mas líderes do centrão reclamam que, pelo acordo firmado com eles, o relatório da reforma da Previdência não poderia prever medidas que afetem servidores estaduais e municipais, pois o alta de alíquotas para esses trabalhadores ajudaria no ajuste de contas de governadores e prefeitos. O centrão é um grupo de partidos independentes ao presidente Jair Bolsonaro e que, juntos, representam a maioria da Câmara. Esses partidos rejeitam aprovar medidas que beneficiariam governadores e prefeitos que fazem campanha contra a reforma. Eles querem que o desgaste político fique com os governadores e prefeitos, que teriam que aprovar projetos nas respectivas assembleias para endurecer regras de aposentadorias de servidores. \"O relator precisa fazer ajustes, principalmente para que não haja referência a estados e municípios [no texto]\", disse Ramos. Uma alternativa é que governadores e prefeitos articulem a aprovação de uma emenda no plenário da Câmara para que estados e municípios retornem à reforma. São necessários 308 votos. Além dessa disputa, há a pressão de deputados para que o relator alivie regras de aposentadoria de parlamentares, o que é um lobby em causa própria. Na versão atual da reforma, quem aderiu ao regime especial de aposentadoria parlamentar teria que cumprir a idade mínima de 65 anos, se homens, e 62 anos, se mulher. Alguns defendem que deputados possam sair desse regime e sacar parte do dinheiro que foi destinado à contribuição previdenciária enquanto estiveram vinculados ao sistema especial de parlamentares. Outra polêmica é sobre a aposentadoria especial de policiais. A bancada da bala, ligada às categorias de segurança pública, insiste em suavizar regras para policiais, que, pela proposta atual, prevê idade mínima de 55 anos para ambos os sexos. Um dos pedidos é para que policiais federais, policiais rodoviários federais e policiais legislativos tenham uma idade mínima de 55 anos, se homem, e 52 anos, se mulher, e um alívio na regra de transição para quem já está na carreira. Representantes dessas categorias tentam adquirir benefícios concedidos na reforma da Previdência para as Forças Armadas, policiais militares e bombeiros, que terão de trabalhar 17% a mais sobre o período restante para completar o tempo mínimo de serviço. Além disso, pedem que policiais que ingressaram na carreira até a aprovação da reforma possam se aposentar com o salário integral (integralidade) e receber as correções dadas a quem permanecer na ativa (paridade). Uma ala da bancada da bala defende que policiais federais passem a ter o mesmo tratamento de militares. Assim, a reforma para eles seria analisada por projeto de lei, e não na PEC (Proposta de Emenda à Constituição) que tramita na Câmara. Outra ala da bancada – mais ligada aos militares – quer manter a diferenciação entre policiais federais e militares, alegando que as condições de trabalho são bem distintas. Segundo a coluna Painel, o presidente Jair Bolsonaro entrou pessoalmente em campo, ainda na tarde desta terça-feira, para modificar trecho da reforma da Previdência que muda as regras de aposentadoria das carreiras de segurança mantidas pela União. O presidente falou por telefone com o relator da proposta na Câmara, Samuel Moreira (PSDB-SP), e com outros deputados, em busca de termo que atendesse o Congresso e as categorias que apoiaram sua eleição. Moreira não cedeu a pressões de parlamentares no relatório apresentado nesta terça. Na manhã desta quarta, porém, ele voltou a ser pressionado por mudanças nas aposentadorias para políticos em reunião com coordenadores das bancadas na comissão. Até o início da tarde, ele insistia em não fazer concessões. Fora da discussão técnica do texto da reforma da Previdência, líderes partidários querem ainda que o governo Bolsonaro libere recursos de emendas parlamentares e nomeações a cargos políticos. O que mudou no texto da reforma Pensão por morte Governo queria limitar pagamento, hoje integral, a 60% do benefício mais 10% por dependente. Primeiro relatório barrava valor abaixo do mínimo caso fosse a única renda do beneficiário; agora, diz que critério vale “conjunto de dependentes”. Abono salarial Governo queria reduzir pagamento a trabalhador que ganhasse até um salário mínimo, não dois. Relatório propôs e manteve teto de acesso de R$ 1.364,43. Aumento da idade mínima Proposta criava gatilho para elevar idade mínima conforme expectativa de sobrevida; relatório tirou previsão da PEC. Tipo de Previdência Texto abria caminho para criar o modelo de capitalização (cada trabalhador faz própria poupança), mas trecho saiu do relatório. Estados e municípios Não foram incluídos na PEC, conforme previa o governo. Desconstitucionalização Relator também vetou proposta de tirar da Constituição regras que definem idade e tempo de contribuição mínimos. BPC Governo queria pagar um mínimo após os 70 anos (hoje é a partir dos 65) e oferecer R$ 400 a partir dos 60; relator manteve regra atual. Auxílio-reclusão Pago a dependentes, governo queria limitar direito a presos que ganhassem até um mínimo, mas relator vetou. Contribuição social Texto abria brecha para incidência sobre vale-alimentação, mas relatório reforçou que é sobre folha de salários. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aposentadoria câmara dos deputados Jair Bolsonaro reforma da Previdência Rodrigo Maia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/reforma-da-previdencia-deve-ter-nova-versao-e-votacao-pode-ser-adiada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reforma é mais importante do que União Europeia, dizem importadoras de veículos Aposentadoria de policiais pode ter batalha judicial com novo texto da reforma Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Após articulação de Bolsonaro, policiais deverão se aposentar mais cedo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Reforma da Previdência deve ter nova versão e votação pode ser adiada Conselho do BNDES aprova Gustavo Montezano para presidência Bolsonaro tranquiliza militares sobre Previdência e fala em sacrifícios Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série\nA Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens.\nSangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série - 03/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série Claes Bang como Drácula na nova série da Netflix Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-03T20:11:36 03/07/2019 20h11 A Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens. A nova série de Drácula é uma coprodução entre o serviço de streaming e a emissora britânica BBC. Mark Gatiss e Steven Moffat, dupla responsável por Sherlock, escreveu os três episódios de 1h30 que formarão a primeira temporada, ainda sem data de estreia. Veja também Na série Van Helsing, Drácula ganhará versão feminina; saiba mais Como Zachary Quinto virou vampiro de 135 anos na série NOS4A2 Crepúsculo comemora 10 anos no cinema: Qual é o legado da saga? Hulu vai produzir série de Entrevista Com o Vampiro Claes Bang como Drácula em nova série da Netflix Imagem: Divulgação Gatiss e Moffat definem sua série como \"uma reintrodução ao vampiro que fez o mal se tornar sexy\". Na trama, veremos Drácula em 1897, no seu lar anscestral da Transilvânia, começando a traçar planos para aterrorizar a Londres vitoriana. John Heffernan (Colateral), Joanna Scanlan (Getting On), Dolly Wells (O Diário de Bridget Jones), Sacha Dhawan (Punho de Ferro), Jonathan Aris (Rogue One), Morfydd Clark (Orgulho e Preconceito e Zumbis) e Nathan Stewart-Jarrett (Misfits) completam o elenco principal. Em 2013, a emissora norte-americana NBC tentou produzir uma série do Drácula. Estrelada por Jonathan Rhys-Meyers (The Tudors), a produção não atraiu audiência e durou apenas uma temporada, de dez episódios. Comunicar erro As mais lidas agora Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda Música de Madonna com Anitta ganha \"clipe\" com humoristas, e cantora aprova Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal Um turista britânico de 78 anos morreu ontem durante uma sessão do filme Annabelle 3: De Volta Para Casa na Tailândia. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Para os amantes dos felinos, conta no Twitter diz quais filmes têm gatos Quando o assunto é escolher qual filme assistir, cada um tem seus critérios. Há quem só assista filmes de um gênero, há quem goste de saber quais atores estão no elenco... e há quem só esteja procurando algumas cenas fofas com gatinhos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer Com o desfecho final de The Walking Dead sendo lançado hoje, o criador da saga, Robert Kirkman, contou em texto publicado na edição #193 mais recente que sua ideia para o final seria diferente -- e bem antes. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, metade do duo de R&B Chloe x Halle, vai interpretar a protagonista Ariel na versão live-action de A Pequena Sereia, segundo fontes da Variety. O site diz que o diretor Rob Marshall fez teste com várias atrizes para o papel, mas que Bailey é a favorita desde o começo, e agora a proposta foi oficialmente feita. Ir para matéria completa Da Redação Celine Dion aparece usando o Coração do Oceano, de Titanic, e fãs vão a loucura Celine Dion ainda guarda Titanic em seu coração. A cantora apareceu hoje, durante um evento da Paris Fashion Week, usando uma réplica do famoso colar Coração do Oceano, que é parte importante da trama do filme de 1997, para o qual ela gravou o hit My Heart Will Go On. Ir para matéria completa Da Redação BTS lança trailer de novo filme, Bring the Soul, e ingressos já estão à venda O BTS vai invadir os cinemas mais uma vez com Bring the Soul: The Movie, que ganhou o seu primeiro trailer hoje. O longa chegará aos cinemas brasileiros em 7 de agosto, e os ingressos já estão em pré-venda no site da rede Cinemark. Ir para matéria completa Da Redação O Rei Leão: Timão e Pumba ensinam Simba a comer insetos em novo vídeo O ator Seth Rogen compartilhou no Twitter um vídeo inédito de O Rei Leão, focado na amizade entre Timão e Pumba. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Dustin e Eleven aparecem em fotos inéditas da 3ª temporada de Stranger Things Só falta mais um dia! A terceira temporada de Stranger Things estreia amanhã na Netflix. Ir para matéria completa Da Redação Sessão da Tarde exibe A Conselheira Amorosa na Globo hoje (3/7, quarta) Harold sempre teve problemas em lidar com mulheres, mas agora terá a ajuda de Annie Hayes, uma garota popular de seu antigo colégio. A ideia era que ela o ajudasse a falar com outras garotas, mas ele se apaixona justamente por ela. O filme A Conselheira Amorosa vai ao ar na Sessão da Tarde, da TV Globo, nesta quarta-feira (3), às 13h59. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação Velozes & Furiosos 9: Vin Diesel mostra bastidores de cena violenta do filme Vin Diesel está gravando Velozes & Furiosos 9 e seu Instagram funciona como um diário dos bastidores do filme. Ir para matéria completa Da Redação Bill & Ted 3: Keanu Reeves e Alex Winter são flagrados após \"viagem no tempo\" Keanu Reeves e Alex Winter foram flagrados hoje durante as filmagens de Bill & Ted Face The Music. A dupla apareceu no set saindo da cabine telefônica, que ficou famosa na franquia por ser responsável pelas viagens no tempo. Ir para matéria completa Da Redação Jason Statham, de Velozes & Furiosos, viraliza com desafio da garrafa Jason Statham está acostumado a fazer cenas de ação em Hollywood, mas será que na vida real ele consegue fazer alguns truques? Pelo visto sim. Ir para matéria completa Da Redação Antigos e novos personagens de La Casa de Papel divulgam pôsteres da parte 3 A parte três de La Casa de Papel só chega no dia 19 de julho à Netflix. Mas o elenco já está trabalhando duro na divulgação da continuação da série. Parte dele divulgou hoje pôsteres da nova temporada, destacando seus personagens. Ir para matéria completa Da Redação Reunião para novo Breaking Bad? Bryan Cranston posta foto com Aaron Paul Bryan Cranston postou uma foto hoje no Instagram sugerindo que o retorno de Breaking Bad pode estar mais próximo do que nunca. Ir para matéria completa UOL Entretenimento - Imagens Velhos e novos personagens de La Casa de papel divulgam pôsteres da parte 3 Ir para matéria completa Da Redação Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade Eles cresceram! Faz só três anos que a primeira temporada de Stranger Things estreou na Netflix, mas as crianças do elenco parecem ter crescido em um ritmo mais rápido do que o da série. O ator Caleb McLaughlin, que interpreta o Lucas, contou à revista People que neste ano já inicia seus estudos na faculdade. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Jerry Seinfeld provoca programas de entrevistas em carros: \"Façam certo\" No dia 19 de julho a Netflix vai liberar a 11ª temporada de Comedians in Cars Getting Coffee. Na série apresentada por Jerry Seinfeld, inicialmente surgida no Crackle e posteriormente adquirida pela Netflix, o comediante leva seus colegas para andar de carro e tomar café. O fato de o formato ser um dos mais esgotados da internet foi até motivo de piada do novo teaser. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Homem obcecado pela atriz Chloë Grace Moretz é preso duas vezes em menos de 24 horas Um homem obcecado pela atriz Chloe Grace Moretz está dando o que falar em Hollywood. Ir para matéria completa Da Redação Human Discoveries: Com voz de Zac Efron, série animada do Facebook ganha trailer Zac Efron e Anna Kendrick formam um casal pré-histórico no primeiro trailer de Human Discoveries, série de animação da plataforma de streaming Facebook Watch. O primeiro episódio será disponibilizado na página oficial da série em 16 de julho. Ir para matéria completa Da Redação Criaturas e suas vozes: quem é quem na nova versão de O Rei Leão, da Disney A Disney divulgou hoje um ensaio com os dubladores de O Rei Leão, entre eles Donald Glover, o Simba, e Beyoncé, a Nala. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação Danielle Brooks, de Orange is the New Black, revela que está grávida A atriz Danielle Brooks, que interpreta Tasha \"Taystee\" Jefferson na série Orange is the New Black, da Netflix, anunciou hoje em seu Instagram que está grávida. Ir para matéria completa Da Redação Terry Crews diz que As Branquelas deve ganhar sequência: \"Esperando há 15 anos\" O ator Terry Crews revelou que As Branquelas pode ganhar, finalmente, uma sequência. Ir para matéria completa Da Redação Quentin Tarantino reafirma que vai se aposentar após 10 filmes: \"Vou para o teatro\" Quentin Tarantino promete, já há alguns anos, que o fim de sua carreira no cinema está próximo. O cineasta, que lança o seu Era Uma Vez em Hollywood no dia 15 de agosto, reafirmou a promessa de se aposentar após 10 longas-metragens em entrevista à revista GQ Australia. Ir para matéria completa AFP Woody Allen vai estrear no Scala de Milão como diretor de ópera O diretor americano Woody Allen estreará no templo da música lírica italiana, o Scala de Milão, como diretor da ópera Gianni Schicci, de Giacomo Puccini, em um momento em que sua imagem ainda está ofuscada por antigas acusações de abuso sexual. Ir para matéria completa Bloomberg Academia aumenta a presença de minorias entre os eleitores do Oscar Um maior número de jovens, mulheres e pessoas não brancas agora decide quem deve levar o Oscar. Ir para matéria completa Da Redação O Rei Leão: Novo vídeo mostra Beyoncé no estúdio e trecho de Hakuna Matata Um novo vídeo lançado pela Disney mostra os bastidores do remake de O Rei Leão, com imagens de intérpretes como Beyoncé e Donald Glover gravando suas participações no estúdio, e um trecho até então inédito da canção Hakuna Matata. A estreia do filme ocorre em 18 de julho. Ir para matéria completa Da Redação Chris Evans, Daniel Craig e mais estrelam o mistério Knives Out; veja o trailer Um dos elencos mais impressionantes dos últimos anos se reuniu para o suspense Knives Out, novo filme do diretor Rian Johnson (de Star Wars: Os Últimos Jedi), que ganhou o seu primeiro trailer hoje. A estreia está marcada para 28 de novembro no Brasil, com distribuição da Paris Filmes. Ir para matéria completa Da Redação O Rei Leão: Beyoncé posa ao lado de versão digital de Nala em foto Beyoncé e a leoa Nala se encaram em uma nova foto promocional de O Rei Leão, remake do clássico da Disney que chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Harry Styles, Ansel Elgort e mais atores estão no páreo para viver Elvis em biografia Um grupo de cinco jovens atores realizou teste de câmera para interpretar o papel de Elvis Presley na cinebiografia que será dirigida por Baz Luhrmann (Moulin Rouge!: Amor em Vermelho). Segundo o The Hollywood Reporter, o cineasta deve fazer sua escolha nas próximas semanas. Ir para matéria completa Da Redação Will Smith e Tom Holland dão voz a agentes secretos no trailer de Um Espião Animal As vozes de Will Smith e Tom Holland são o destaque do novo trailer de Um Espião Animal, animação da empresa Blue Sky Studios (Era do Gelo, Rio). A estreia está marcada para dezembro nos EUA, sem confirmação por aqui. Ir para matéria completa Da Redação Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things Tem monstro na área e Nancy está em apuros. É o que mostra uma imagem inédita da terceira temporada de Stranger Things, que estreia na Netflix no dia 4 de julho. Ir para matéria completa Da Redação Série com cena de animação de sexo entre Tomlinson e Harry Styles gera polêmica A série Euphoria, da HBO, causou polêmica com uma cena em animação que menciona uma velha fanfic - uma história criada por fãs - e em que Louis Tomlinson e Harry Styles, ambos da boy band ex-One Direction, se envolvem sexualmente. Ir para matéria completa Da Redação Votação aberta definirá indicado brasileiro ao Oscar de melhor filme internacional A escolha do longa-metragem brasileiro que irá disputar uma indicação ao Oscar de melhor filme internacional em 2020 será feita por votação aberta. Diferentemente do que o ocorreu no ano passado, neste ano, os votos dos jurados serão públicos. Ir para matéria completa","categorias":[""]}
{"corpora":"Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis\nO espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado.\nDiretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis - 03/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek NOVO! Clique para salvar o link 00:00 Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O diretor J.A. Bayona Imagem: Damià Bonmatí /EFE NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-03T14:08:51 03/07/2019 14h08 O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Segundo o site da Variety, Bayona e sua parceira criativa, Belén Atienza, também vão servir como produtores executivos da série. JD Payne e Patrick McKay (Star Trek: Sem Fronteiras) estão escrevendo os roteiros, com Bryan Cogman (Game of Thrones) servindo como consultor criativo. Veja também Por que todo fã de Game of Thrones precisa ver a cinebiografia de Tolkien Para Elijah Wood, série de O Senhor dos Anéis é \"loucura\" Peter Jackson vai ajudar nos roteiros da série de O Senhor dos Anéis Autor de GoT compara obra com Senhor dos Anéis: \"Meus livros têm sexo\" \"J.R.R. Tolkien criou uma das histórias mais extraordinárias e inspiradoras de todos os tempos. E, como um fã de longa data, é uma honra e uma alegria me juntar a essa equipe criativa\", comentou Bayona em comunicado oficial. \"Eu mal posso esperar para levar o público de volta para a Terra Média\". Recentemente, a Amazon revelou que a série se passará durante a Segunda Era (ou Second Age) da história da Terra Média. A Segunda Era foi a época do reinado de terror de Sauron, o grande vilão de O Senhor dos Anéis, e do forjamento dos anéis de poder que são parte importante da trama da saga -- incluindo o Um Anel. Esta época da história da Terra Média também marcou a ascensão e a queda da raça de homens conhecida como Dúnedain, que habitavam a mítica ilha de Númenor. Em O Senhor dos Anéis, Aragorn (Viggo Mortensen) é descendente desta civilização. Comunicar erro As mais lidas agora Celine Dion aparece usando o Coração do Oceano, de Titanic, e fãs vão a loucura A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa UOL Entretenimento O Flash brasileiro que empresta superpoder para ajudar crianças com câncer Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa","categorias":[""]}
{"corpora":"Telecine terá maratona de filmes de super-heróis nas férias de julho\nA Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira.\nFilmes no Telecine em Julho: Canal terá maratona com Marvel, DC e outros super-heróis UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Telecine terá maratona de filmes de super-heróis nas férias de julho Chadwick Boseman e Michael B. Jordan se enfrentam em cena de \"Pantera Negra\" Imagem: Divulgação NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Maurício Dehò Do UOL, em São Paulo 2019-07-03T13:29:53 03/07/2019 13h29 A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. O que abre a maratona é Capitão América: Guerra Civil, um dos filmes ligados à saga que culmina em Vingadores: Ultimato. Há ainda Mulher Maravilha, Era uma Vez Deadpool, com a versão mais light do herói, e a animação Os Incríveis 2, da Pixar, entre outros. Confira a programação completa do dia 12: 10h30: Capitão América: Guerra Civil 13h05: Os Incríveis 2 15h15: Pantera Negra 17h35: Homem-Aranha: De Volta ao Lar 19h55: Homem-Formiga e a Vespa 22h00: Mulher-Maravilha 00h30: Era Uma Vez Um Deadpool Comunicar erro As mais lidas agora A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa UOL Entretenimento O Flash brasileiro que empresta superpoder para ajudar crianças com câncer Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa","categorias":[""]}
{"corpora":"Relatório mantém regras para policiais, apesar de pressão de Bolsonaro\nO segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), não trouxe mudanças nas regras de aposentadoria para policiais federais, rodoviários federais e legislativos, apesar da pressão da categoria e do presidente Jair Bolsonaro.\nRelatório mantém regras para policiais, apesar de pressão de Bolsonaro - 03/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência Relatório mantém regras para policiais, apesar de pressão de Bolsonaro Imagem: Pablo Valadares/Câmara dos Deputados NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-03T20:38:42 2019-07-03T20:43:56 03/07/2019 20h38Atualizada em 03/07/2019 20h43 O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), não trouxe mudanças nas regras de aposentadoria para policiais federais, rodoviários federais e legislativos, apesar da pressão da categoria e do presidente Jair Bolsonaro. Bolsonaro pediu a Moreira que mudasse o texto para criar uma regra de transição para os policiais, além de reduzir a idade mínima de aposentadoria. Apesar do pleito, não houve acordo entre os líderes da Câmara para mudar o texto. Segundo a \"Folha\", as mudanças pleiteadas pelo governo não foram consideradas suficientes pela categoria. Moreira era contra a medida, mas levou o tema para uma reunião que ocorreu na casa do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). Pela norma que está no relatório, os policiais se aposentarão com idade mínima de 55 anos, sem distinção entre homens e mulheres. Policiais chamaram Bolsonaro de 'traidor' Após ser chamado de traidor em um protesto de policiais, Bolsonaro pediu pessoalmente ao relator da reforma para mudar as regras para a aposentadoria da classe. A ideia era que os policiais que já estão na ativa pagariam um pedágio de 17% do tempo de contribuição que faltaria para se aposentar pelas regras vigentes. (Com informações da Reuters) \"Bolsonaro traidor\", gritam representantes de policiais no Congresso UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro sempre defendeu atender necessidades de policiais, diz porta-voz Maia nega que houve acordo com policiais e diz que votação começa hoje Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz Cotações Economia Notícias NOVO! Clique para salvar o link 00:00 Mais Reforma da Previdência Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 Estadão Conteúdo - Política Congresso vê 'divórcio' com Planalto pós-Previdência O Congresso prevê uma temporada de atritos com o Planalto após a esperada aprovação da reforma da Previdência, no... 02/07/2019 07h56 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Comissão tenta votar Previdência esta semana, ainda há risco de adiamento, diz Ramos Por Maria Carolina Marcello 01/07/2019 12h13 Reuters Governo promete emendas por Previdência, mas deputados mostram ceticismo com estratégia BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro prometeu pagar R$ 20 milhões em emendas parlamentares... 01/07/2019 11h16 Estadão Conteúdo PSL decide hoje sobre destaques no relatório da Previdência O PSL, partido do presidente Jair Bolsonaro, deve decidir hoje se vai apresentar ou não destaques na votação do... 01/07/2019 07h28 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Reuters Relator da Previdência diz que ainda é possível votar reforma na Câmara antes do recesso BRASÍLIA, 27 Jun (Reuters) - O relator do projeto da reforma da Previdência, deputado Samuel Moreira (PSDB-SP),... 27/06/2019 10h54 Estadão Conteúdo Líderes dizem que leitura do voto complementar da reforma deve ser no dia 2 A leitura do voto complementar à reforma da Previdência, que deveria ter acontecido nesta quinta-feira (27) deve... 27/06/2019 10h33 Estadão Conteúdo PSL apresentará destaque de policiais à reforma da Previdência, diz Frota O partido do presidente da República, Jair Bolsonaro, vai apresentar um destaque à reforma da Previdência... 27/06/2019 10h19 Folha de S. Paulo Câmara cancela apresentação de relatório da Previdência desta quinta ?A Câmara dos Deputados cancelou a Comissão Especial agendada para esta quinta-feira (27), às 9h, em que o relator 27/06/2019 04h17 do UOL Medo de político perder voto atrasa entrada de estados na nova Previdência A inclusão de estados e municípios na reforma da Previdência é necessária porque eles também estão quebrando. O... 27/06/2019 04h00 Folha de S. Paulo Governo manda ministérios liberar lote extra de emendas a fiéis à reforma O governo abriu nesta quarta-feira (26) o sistema digital de vários ministérios para liberar lotes extras de... 27/06/2019 02h00 Agência Brasil Governadores do NE: reforma como está não resolve problema dos estados Governadores do Nordeste se reuniram com o presidente do Senado, Davi Alcolumbre, na tarde de hoje (26), para... 26/06/2019 18h13 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 Folha de S. Paulo Servidor homem até escapa da reforma da Previdência; mulher não Servidores homens que ingressaram na União antes de 2003 são os principais beneficiados pelo novo texto da reforma 26/06/2019 17h49 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 do UOL Comissão retoma debate sobre reforma nesta quarta; 45 deputados devem falar A Comissão Especial que analisa a proposta de reforma da Previdência (PEC 6/2019) volta a se reunir nesta... 25/06/2019 17h53 BBC News Brasil Veja quatro pontos da reforma da Previdência que ainda estão em discussão Os 49 deputados titulares da Comissão Especial da reforma da Previdência na Câmara podem votar ainda nesta semana... 25/06/2019 16h53 ver mais","categorias":[""]}
{"corpora":"Idoso de 90 anos é carregado no colo até o banco para receber aposentadoria\nVilson Sátiro Bitencourt, 90, teve que ser carregado no colo até uma agência do Banco do Brasil para provar que estava vivo e receber a aposentadoria, no valor de R$ 998. O caso aconteceu na segunda-feira (1º), no município de Lapa, na região metropolitana de Curitiba, de acordo com o relato feito pela filha de Bitencourt nas redes sociais.\nIdoso de 90 anos é carregado no colo até o banco para receber aposentadoria - 03/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Idoso de 90 anos é carregado no colo até o banco para receber aposentadoria NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 2019-07-03T16:45:35 03/07/2019 16h45 Vilson Sátiro Bitencourt, 90, teve que ser carregado no colo até uma agência do Banco do Brasil para provar que estava vivo e receber a aposentadoria, no valor de R$ 998. O caso aconteceu na segunda-feira (1º), no município de Lapa, na região metropolitana de Curitiba, de acordo com o relato feito pela filha de Bitencourt nas redes sociais. O idoso teria sido levado de carro por um percurso de 30 quilômetros, de sua casa, na zona rural da cidade, até o banco. Depois, foi carregado no colo do carro até o interior da agência. O benefício acabou sendo liberado na terça-feira (2), mas, com pneumonia, o Bitencourt teve uma parada cardíaca e morreu no mesmo dia. Veja também Pente-fino do INSS começará pelos mais jovens e com mais tempo de benefício Propaganda da Previdência vai de 'merchan' no Ratinho a memes e horóscopo Justiça define revisão de aposentadoria antiga; bolada chega a R$ 600 mil 6 problemas que podem atrasar a sua aposentadoria e como resolvê-los O vídeo que mostra o idoso sendo carregado foi divulgado pela filha dele, Simara de Lourdes Bitencourt, nas redes sociais. Relato O UOL tentou contato com Simara, mas não conseguiu. Em sua página pessoal no Facebook, ela diz que foi até a agência do BB na sexta-feira (28) para receber a aposentadoria do pai. Um funcionário teria informado, então, que o benefício estava bloqueado e só seria liberado quando o idoso fizesse a \"prova de vida\". O procedimento é exigido pelo INSS (Instituto Nacional do Seguro Social) para evitar fraudes e deve ser feito todo ano. Basta o aposentado ir até o banco e apresentar um documento de identificação com foto. De acordo o relato de Simara, o funcionário disse que seria preciso levar o idoso de carro até a agência e o banco se encarregaria de disponibilizar alguém para ir até o carro e atestar a identificação do idoso. Na segunda-feira, Simara diz que retirou o pai da cama e o levou, com a ajuda de familiares, até a agência do banco. Ao chegar, disse ter sido informada por um funcionário do banco que a prova de vida não poderia ser feita no carro porque a prática iria contra as normas do INSS. Segundo o relato, ela foi orientada a ir até a agência do INSS na cidade. Lá, os funcionários do INSS teriam dito que ela deveria retornar ao Banco do Brasil, pois a prova de vida deveria ser feita no banco. \"Voltamos ao banco, entrei nervosa e pedi encarecidamente ao gerente que, por favor, olhasse com humanidade e respeito ao meu paizinho naquele estado debilitado. Mas ele me disse que o que [eu] estava pedindo é um crime e que [ele] não poderia cometê-lo, [sob] o risco de ser mandado para a rua [demitido]. E agora eu pergunto: cadê a humanidade?\", escreveu ela nas redes sociais. INSS: Prova de vida pode ser feita em casa O INSS informou que beneficiários com mais de 80 anos que não podem comparecer às agências para fazer prova de vida --por causa de doença ou problemas de locomoção-- podem agendar para que um servidor do INSS vá até a sua casa ou a outro local. O agendamento pode ser feito pelo telefone 135 ou pelo Meu INSS. No caso de pessoas com problemas de locomoção, é preciso apresentar um atestado médico ou declaração emitida por um hospital. Ainda segundo o INSS, a prova de vida também pode ser feita por um representante legal ou procurador do beneficiário legalmente cadastrado no INSS ou no banco responsável pelo pagamento do benefício. Em relação ao caso de Bitencourt, o INSS afirmou que os seus parentes não informaram ao órgão a idade do idoso nem que ele não conseguia andar. Simara afirmou que não foi informada sobre a possibilidade de seu pai receber a visita de um servidor e fazer a prova de vida em casa. BB diz que funcionário não pode atender fora da agência Procurado pelo UOL, O Banco do Brasil informou, por meio de nota, que os funcionários não são autorizados a sair da agência para fazer a prova de vida, pois é preciso gerar uma senha \"ou capturar biometria do próprio beneficiário, procedimentos que devem ser executados dentro da agência\". Com relação ao caso específico de Bitencourt, o banco disse que \"já iniciou procedimento para apurar as circunstâncias do atendimento ao cliente\". Saiba se cadastrar no Meu INSS para pesquisar dados de aposentadoria UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo deposita rendimento do fundo PIS/Pasep, mas saque só começa dia 25 Maia nega que houve acordo com policiais e diz que votação começa hoje Empresas veganas brigam para usar palavra \"carne\" nas etiquetas Notícias NOVO! Clique para salvar o link 00:00 Mais Economia do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Estadão Conteúdo Congresso autoriza bônus para servidor que participar do pente-fino do INSS O Congresso aprovou nesta quarta-feira (3) um projeto de lei que autoriza o pagamento de bônus para servidores do... 03/07/2019 18h57 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 do UOL Bolsa tem maior ganho em 2 semanas, e dólar cai a R$ 3,826 após 3 altas O Ibovespa, principal índice da Bolsa brasileira, terminou o dia em alta de 1,43%, a 102.043,11 pontos, no maior... 03/07/2019 17h10 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 AFP Boeing dará US$ 100 mi para famílias de vítimas de acidentes com o 737 Max Nova York, 3 Jul 2019 (AFP) - A Boeing anunciou hoje que vai pagar US$ 100 milhões para as comunidades e famílias... 03/07/2019 15h29 Reuters Brasil tem pior fluxo cambial para junho em quase quatro décadas SÃO PAULO, 3 Jul (Reuters) - O Brasil teve o pior saldo de fluxo cambial para meses de junho de toda a série... 03/07/2019 13h44 Reuters Governo detalha medidas para facilitar registro de marcas e patentes BRASÍLIA (Reuters) - A adesão do país a um acordo internacional de registro de patentes, oficializada nesta... 03/07/2019 13h25 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 do UOL Promoção da Seara dará R$ 2 milhões em prêmios Com pouco mais de R$ 2 milhões em prêmios, a Seara lançou, nesta semana, a promoção \"Casa com Seara\". Serão... 03/07/2019 12h39 Estadão Conteúdo CVM firma acordo de R$ 500 mil com ex-presidente da CCX para extinguir ação O colegiado da Comissão de Valores Mobiliários (CVM) aceitou uma proposta de acordo de Gunnar Pimentel,... 03/07/2019 12h24 do UOL Justiça decreta falência da corretora Gradual, alvo de investigação da PF A Justiça de São Paulo decretou a falência da corretora Gradual Investimentos. A sentença, assinada em 28 de junho 03/07/2019 12h03 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Raízen avalia disputar refinarias da Petrobras A Raízen, joint venture entre os grupos Cosan e Shell, vai contratar um banco nos próximos dias banco para avaliar 03/07/2019 11h05 Bloomberg Empresas veganas brigam para usar palavra \"carne\" nas etiquetas (Bloomberg) -- Para os veganos que moram nos Estados Unidos, o churrasco do feriado do Dia da Independência de 4... 03/07/2019 11h00 Bloomberg Febre de produtos veganos estimula plantação de ervilhas nos EUA (Bloomberg) -- Parece que não há nada além de notícias sombrias no mundo agrícola dos Estados Unidos. Os preços da 03/07/2019 09h18 Reuters Petrobras pode levantar até R$ 9,28 bi com privatização da BR neste mês RIO DE JANEIRO (Reuters) - A Petrobras poderá levantar até R$ 9,28 bilhões com a privatização de sua subsidiária... 03/07/2019 08h37 Blog Porta 23 Senado aprova proteção de dados pessoais como direito fundamental O Plenário do Senado aprovou nesta terça-feira (2/7), em dois turnos, a Proposta de Emenda à Constituição (PEC)... 03/07/2019 08h21 Bloomberg Nestlé troca embalagens de plástico por papel para barrinhas (Bloomberg) -- Em respostas às críticas de que o setor de alimentos usa muito plástico, a Nestlé decidiu utilizar... 03/07/2019 07h45 BBC News Brasil Reforma trabalhista: 'Foi um equívoco alguém um dia dizer que lei ia criar empregos', diz presidente do TST O discurso de que a reforma trabalhista seria capaz de gerar empregos foi um \"equívoco\", na avaliação do... 03/07/2019 07h35 Reuters Índices da China caem com menor otimismo sobre trégua comercial XANGAI (Reuters) - Os principais índices acionários da China caíram na quarta-feira em meio à redução do otimismo... 03/07/2019 07h34 Estadão Conteúdo Allianz quer comprar parte da SulAmérica A alemã Allianz fez uma oferta para comprar as operações da SulAmérica nas áreas de automóveis e ramos elementares 03/07/2019 07h11 Estadão Conteúdo Via Varejo tira diretora do Magazine Luiza A Via Varejo, novamente sob o controle da família Klein, escolheu o executivo Roberto Fulcherberguer como... 03/07/2019 07h09 Estadão Conteúdo Novo eSocial, mais simples, deve ser lançado até setembro O governo quer lançar, até setembro, um novo eSocial, mais simplificado, para empresas e empregadores domésticos.... 03/07/2019 07h07 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 Estadão Conteúdo Inflação na cidade de São Paulo é de 0,15% em junho, aponta IPC-Fipe O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, foi de 0,15% em junho,... 03/07/2019 05h37 Todos a Bordo Viagem de avião nas férias? Lembre-se de novas regras para menores e malas O mês de julho é um dos mais movimentados nos aeroportos do Brasil e marca um pico de temporada de viagens no... 03/07/2019 04h00 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Descomplique: investir em franquia é um bom negócio para você? Ter um negócio para chamar de \"seu\" é o sonho de muitos brasileiros. E existem várias formas de chegar lá! Mas uma 03/07/2019 04h00 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Agora - Grana Exigências para ter pensão do INSS ficam ainda mais duras 03/07/2019 02h00 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Todos a Bordo Emirates estreia voo mais curto do mundo com o gigante Airbus A380 A Emirates Airlines estreou nesta semana o voo mais curto do mundo operado com o Airbus A380, o maior avião de... 02/07/2019 18h04 BBC News Brasil Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a... 02/07/2019 17h59 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 do UOL Dólar tem 3ª alta e fecha a R$ 3,855, maior valor em 2 semanas; Bolsa cai O dólar comercial fechou hoje em alta de 0,3%, cotado a R$ 3,855 na venda. Foi o terceiro avanço seguido da moeda... 02/07/2019 17h09 ver mais","categorias":[""]}
{"corpora":"Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats\nA rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul e Metrô Tucuruvi, em São Paulo, e a do AlphaShopping, em Barueri (SP). Os pedidos podem ser feitos pelos aplicativos iFood e Uber Eats.\nDivino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats - 03/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empreendedorismo Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats Divino Fogão lança serviço delivery; os pratos são entregues em embalagens seladas Imagem: Divino Fogão/Divulgação NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 2019-07-03T17:25:02 03/07/2019 17h25 A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul e Metrô Tucuruvi, em São Paulo, e a do AlphaShopping, em Barueri (SP). Os pedidos podem ser feitos pelos aplicativos iFood e Uber Eats. O investimento para a implantação do serviço nas três unidades foi de R$ 200 mil. De acordo com a empresa, a expectativa é que, até o final deste ano, 80% das unidades de todo o país ofereçam o serviço. A rede tem 187 unidades. Veja também Restaurante por quilo confia na honestidade, e cliente pesa e paga sozinho Ex-garçom do Fogo de Chão agora tem sequência de galeto e massa Ex-garçom salvou o tradicional bauru do Ponto Chic da extinção Amigos faturam R$ 2.000 por dia com drive-thru de torresmo Até o final de agosto, o serviço deve ser implantado em mais 30 lojas da capital paulista e interior de São Paulo, além de Fortaleza (CE), Petrolina (PE), Palmas (TO) e São Luís (MA). No delivery, são oferecidas opções de filé de frango ou carne grelhado, frango assado, estrogonofe de frango ou carne, bife à parmegiana de frango ou carne e espaguete ao sugo. Para cada tipo de carne, o cliente pode escolher um dos acompanhamentos: arroz branco ou integral, feijão carioca ou preto, salada ou legumes cozidos, batata frita ou assada. Para espaguete ao sugo, a escolha de acompanhamento é entre salada ou legumes cozidos. Cada prato para delivery pesa entre 640 g (espaguete) e 710 g (carnes). Os preços variam de R$ 25,90 a R$ 33,90 em São Paulo. O prato demora cerca de 15 minutos para ser preparado e é entregue em embalagens seladas. Como reduzir os agrotóxicos da sua comida do dia a dia? Universa Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro sempre defendeu atender necessidades de policiais, diz porta-voz Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz Idoso de 90 anos é carregado no colo até o banco para receber aposentadoria Economia Mídia e Marketing Notícias NOVO! Clique para salvar o link 00:00 Mais Empreendedorismo BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 BBC News Brasil Por que 'faça o que você ama e nunca terá que trabalhar' é uma armadilha Encontrar um propósito de vida no emprego é um mantra contemporâneo. Maria de Fátima Superti Dalla Colletta, de 57 30/06/2019 13h52 Coworking Solução pós-morte: Startup cria alternativa sustentável aos cemitérios Um dos maiores problemas enfrentados hoje pela humanidade é a preservação e proteção do meio ambiente. Muitos... 30/06/2019 04h00 Da Universa Ela decidiu vender cookies caseiros e espera faturar R$ 10 milhões em 2019 Natalie Pavan, 31, de Campo Grande, Mato Grosso do Sul, conta que, além da vontade de empreender, abriu seu... 28/06/2019 04h00 UOL Notícias - Internacional \"Green card\" canadense para brasileiros cresce mais que o dobro em 2 anos O médico Higor Falcão, 39, escolheu o Canadá para alavancar a internacionalização de sua startup. Ele busca... 28/06/2019 04h00 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 TV e Famosos Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Quem é a verdadeira Dona do Pedaço? Juliana Paes dá vida à boleira Maria da Paz na novela das nove da Globo, mas a 27/06/2019 04h00 Folha de S. Paulo Investimento anjo tem primeira queda no Brasil desde 2010 O investimento de pessoas físicas em startups, conhecido no mercado como investimento anjo, recuou pela primeira... 26/06/2019 20h18 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Bru Fioreti Pensando em trabalhar por conta? Veja 7 duras verdades sobre empreender O sonho de empreender nunca foi tão difundido. Existe uma aura de autorrealização, da jornada rumo a grandes... 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 Empreendedorismo - do UOL Edu Guedes vira sócio de rede de comida saudável e prepara novo cardápio O chef e apresentador de TV Edu Guedes tornou-se sócio da rede de franquia de restaurantes Saladenha, com 20% de... 25/06/2019 15h15 Cidades Mais Inteligentes Tem um projeto bacana e precisa de uma \"forcinha\"? Fala com o BNDES! Há mais de meio século que o BNDES, Banco Nacional de Desenvolvimento Econômico e Social, tem atuado fortemente no 24/06/2019 04h00 Empreendedorismo - do UOL Ele copiou ideia de estádios e agora tem 3 lojas que vendem pizza a R$ 10 O empresário Heleon Antonio Schmitt, 42, costumava ir a São Paulo comprar roupas para revender em um atacado de... 24/06/2019 04h00 Folha de S. Paulo Empresas levam produtos e anúncios para dentro dos carros de aplicativo A popularização dos aplicativos de transporte deu origem a novos negócios: startups que pegam carona nesses... 24/06/2019 01h00 Coworking Brasileira cria \"Airbnb\" só para mulheres que já conta com 136 anfitriãs Por Priscila Carvalho Do UOL, em São Paulo 23/06/2019 04h00 Folha de S. Paulo - Mercado Na crise, qualificado vira autônomo e tira espaço do menos escolarizado 23/06/2019 02h00 Folha de S. Paulo - Mercado Franquias nas áreas de saúde e educação são destaque de feira em SP 23/06/2019 02h00 Folha de S. Paulo Máster franquia é alternativa para empresário com capital e experiência Empresários que tenham negócios de sucesso e fôlego para gastar entre R$ 150 mil e R$ 5 milhões podem se dar... 22/06/2019 18h00 Folha de S. Paulo Saiba como transformar o seu empreendimento em uma franquia O crescimento de 7% do mercado de franquias no primeiro trimestre deste ano, em comparação com o mesmo período em... 22/06/2019 16h00 Coworking Startup usa IA para cruzar dados e agilizar projetos arquitetônicos A startup Spacemaker, com sede em Oslo (Noruega), captou nesta semana US$ 25 milhões para desenvolver seu software 22/06/2019 13h14 Forbes Fundo investe em startups criadas por afrodescendentes Afro.Estate pretende apoiar 100 empresas nos próximos dez anos 22/06/2019 06h15 Empreendedorismo - do UOL Empresa lança franquia de parque de diversão dentro de contêiner Colocar brinquedos de parque de diversão infantil dentro de um contêiner. Essa foi a ideia da empresa ToyCompany,... 22/06/2019 04h00 Empreendedorismo - do UOL Empresa brasileira lança na Europa lubrificante íntimo com sabor de maconha A empresa brasileira INTT Cosméticos começou a vender na Europa seus cosméticos eróticos, entre eles um... 21/06/2019 04h00 Da Universa Grupo cria rede de mulheres para financiar novos negócios Quando teve a ideia de abrir o próprio negócio, Isabel Teixeira conta que enfrentou dificuldades. Diz que não foi... 19/06/2019 04h00 Empreendedorismo - do UOL Rede de castanhas quer franqueado vendendo direto a restaurantes e empresas A Nutty Bavarian, rede de franquias especializada em castanhas, vai apresentar na ABF Franchising Expo, em São... 17/06/2019 16h00 Coworking Como esta empresa ensina grandes corporações a achar soluções de startups De um lado estão as grandes corporações que são líderes em seus ramos, com receita e lucros crescentes ano a ano.... 16/06/2019 04h00 Agora - São Paulo Boteco de São Caetano vira a sensação com torresmo gigante Ainda eram 10h da manhã quando chegou o primeiro cliente do boteco Zé do Brejo, em São Caetano do Sul (ABC), na... 16/06/2019 02h00 Empreendedorismo - do UOL Sebrae-SP seleciona 100 startups do estado para 18 semanas de capacitação O Sebrae-SP seleciona cem startups para participar de um programa de capacitação, mentoria com consultores da... 14/06/2019 18h00 Empreendedorismo - do UOL Você é bom empreendedor? Jogo de fuga lança sala com reality \"Shark Tank\" Quer brincar de ser empreendedor por 60 minutos, encarando os \"tubarões\" do mercado para que invistam em seu... 14/06/2019 17h52 Empreendedorismo - do UOL Veja 12 opções de feira de franquia para abrir negócio com até R$ 100 mil A 28ª ABF Franchising Expo, no Expo Center Norte, em São Paulo, tem opções para quem pensa em abrir uma franquia.... 14/06/2019 04h00 Da Universa Corpo é lugar de protesto: empresas estão apostando na tatuagem temporária As ruas voltaram a lotar de manifestantes no último mês, seja a favor ou contra o governo Bolsonaro. 14/06/2019 04h00 Empreendedorismo - do UOL Programa para impulsionar negócios de mulheres tem inscrição até dia 17 Termina no dia 17 de junho o prazo de inscrição no Programa Mais Mulheres, uma iniciativa que impulsiona, de... 12/06/2019 18h05 Estadão Conteúdo Startup Brex, de brasileiros, é avaliada em US$ 2,6 bi A startup americana de cartões de crédito Brex, fundada por dois brasileiros no Vale do Silício, levantou ontem um 12/06/2019 07h07 Empreendedorismo - do UOL Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI Tornar-se MEI (microempreendedor individual) é boa alternativa para quem quer legalizar o seu negócio e sair da... 11/06/2019 04h00 Empreendedorismo - do UOL 5 dicas para melhorar as vendas de sua empresa usando as redes sociais Como empreendedores e donos de pequenos negócios podem atrair e fidelizar clientes? Uma estratégia é usar as redes 10/06/2019 18h25 Coworking Compra de startup de check-up de asma reforça foco da Apple em saúde Segundo CNBC, a Apple comprou a Tueo Health, startup californiana com uma ferramenta em desenvolvimento para... 09/06/2019 04h00 Da Universa Ela teve salão, faliu e hoje ganha R$ 300 mil com unhas: Não posso reclamar Moradora de Rocha Miranda, um bairro de classe média baixa da zona Norte do Rio de Janeiro, Ana Paula Villar... 07/06/2019 04h00 Empreendedorismo - do UOL Empresa cria turbante com cabelo para pessoas que se tratam de câncer Ao assistir a uma reportagem na TV sobre mulheres em tratamento contra o câncer, a empresária Luciana Lara... 06/06/2019 16h37 Empreendedorismo - do UOL Feira de franquias reúne cerca de 400 opções de negócio em SP de 26 a 29/6 A Associação Brasileira de Franchising (ABF) promove neste mês a 28ª ABF Franchising Expo, com cerca de 400 marcas 06/06/2019 16h34 Estadão Conteúdo Loggi recebe US$ 150 mi e vira um novo 'unicórnio' O mercado brasileiro de startups tem mais uma empresa avaliada em pelo menos US$ 1 bilhão (unicórnio, no jargão do 06/06/2019 07h06 Folha de S. Paulo Congresso derruba veto e empresa inadimplente poderá voltar ao Simples O Congresso derrubou um veto presidencial nesta quarta-feira (5) e microempreendedores e pequenas empresas... 05/06/2019 21h15 ver mais","categorias":[""]}
{"corpora":"Congresso autoriza bônus para servidor que participar do pente-fino do INSS\nO Congresso aprovou nesta quarta-feira (3) um projeto de lei que autoriza o pagamento de bônus para servidores do Instituto Nacional do Seguro Social (INSS) que trabalhem no programa de revisão de benefícios, instituído pela lei de combate a fraudes previdenciárias.\nCongresso autoriza bônus para servidor que participar do pente-fino do INSS - 03/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Congresso autoriza bônus para servidor que participar do pente-fino do INSS NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Mariana Haubert e Amanda Pupo Brasília 2019-07-03T18:57:00 03/07/2019 18h57 O Congresso aprovou nesta quarta-feira (3) um projeto de lei que autoriza o pagamento de bônus para servidores do Instituto Nacional do Seguro Social (INSS) que trabalhem no programa de revisão de benefícios, instituído pela lei de combate a fraudes previdenciárias. A proposta também autoriza a União a comprar carros novos para o presidente, o vice-presidente e os ex-presidentes da República, além da reforma de embaixadas e residências oficiais de ministros do Executivo e de integrantes do Judiciário e do Legislativo. A votação foi simbólica. Os parlamentares analisam outro projeto de lei do Congresso que prevê os recursos para o pagamento desse bônus, na ordem de R$ 223,8 milhões. A proposta é resultado de uma medida provisória editada pelo governo Jair Bolsonaro, e sancionada no último 18 pelo presidente. Segundo o Executivo, a proposta não implica em acréscimo de despesas no orçamento, porque haveria remanejamento interno. O projeto não apresenta o impacto orçamentário que a compra dos veículos para o Executivo e as reformas dos imóveis teria para a União. Parlamentares da oposição criticaram o texto sob o argumento de que o País vive uma crise financeira e os recursos que existem deveriam ser destinados a investimentos em, por exemplo, saúde, educação e infraestrutura. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Empresas veganas brigam para usar palavra \"carne\" nas etiquetas Reforma trabalhista: 'Foi um equívoco alguém um dia dizer que lei ia criar empregos', diz presidente do TST Bolsa tem maior ganho em 2 semanas, e dólar cai a R$ 3,826 após 3 altas Cotações Governo Bolsonaro Notícias NOVO! Clique para salvar o link 00:00 Mais Economia do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 do UOL Bolsa tem maior ganho em 2 semanas, e dólar cai a R$ 3,826 após 3 altas O Ibovespa, principal índice da Bolsa brasileira, terminou o dia em alta de 1,43%, a 102.043,11 pontos, no maior... 03/07/2019 17h10 do UOL Idoso de 90 anos é carregado no colo até o banco para receber aposentadoria Vilson Sátiro Bitencourt, 90, teve que ser carregado no colo até uma agência do Banco do Brasil para provar que... 03/07/2019 16h45 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 AFP Boeing dará US$ 100 mi para famílias de vítimas de acidentes com o 737 Max Nova York, 3 Jul 2019 (AFP) - A Boeing anunciou hoje que vai pagar US$ 100 milhões para as comunidades e famílias... 03/07/2019 15h29 Reuters Brasil tem pior fluxo cambial para junho em quase quatro décadas SÃO PAULO, 3 Jul (Reuters) - O Brasil teve o pior saldo de fluxo cambial para meses de junho de toda a série... 03/07/2019 13h44 Reuters Governo detalha medidas para facilitar registro de marcas e patentes BRASÍLIA (Reuters) - A adesão do país a um acordo internacional de registro de patentes, oficializada nesta... 03/07/2019 13h25 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 do UOL Promoção da Seara dará R$ 2 milhões em prêmios Com pouco mais de R$ 2 milhões em prêmios, a Seara lançou, nesta semana, a promoção \"Casa com Seara\". Serão... 03/07/2019 12h39 Estadão Conteúdo CVM firma acordo de R$ 500 mil com ex-presidente da CCX para extinguir ação O colegiado da Comissão de Valores Mobiliários (CVM) aceitou uma proposta de acordo de Gunnar Pimentel,... 03/07/2019 12h24 do UOL Justiça decreta falência da corretora Gradual, alvo de investigação da PF A Justiça de São Paulo decretou a falência da corretora Gradual Investimentos. A sentença, assinada em 28 de junho 03/07/2019 12h03 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Raízen avalia disputar refinarias da Petrobras A Raízen, joint venture entre os grupos Cosan e Shell, vai contratar um banco nos próximos dias banco para avaliar 03/07/2019 11h05 Bloomberg Empresas veganas brigam para usar palavra \"carne\" nas etiquetas (Bloomberg) -- Para os veganos que moram nos Estados Unidos, o churrasco do feriado do Dia da Independência de 4... 03/07/2019 11h00 Bloomberg Febre de produtos veganos estimula plantação de ervilhas nos EUA (Bloomberg) -- Parece que não há nada além de notícias sombrias no mundo agrícola dos Estados Unidos. Os preços da 03/07/2019 09h18 Reuters Petrobras pode levantar até R$ 9,28 bi com privatização da BR neste mês RIO DE JANEIRO (Reuters) - A Petrobras poderá levantar até R$ 9,28 bilhões com a privatização de sua subsidiária... 03/07/2019 08h37 Blog Porta 23 Senado aprova proteção de dados pessoais como direito fundamental O Plenário do Senado aprovou nesta terça-feira (2/7), em dois turnos, a Proposta de Emenda à Constituição (PEC)... 03/07/2019 08h21 Bloomberg Nestlé troca embalagens de plástico por papel para barrinhas (Bloomberg) -- Em respostas às críticas de que o setor de alimentos usa muito plástico, a Nestlé decidiu utilizar... 03/07/2019 07h45 BBC News Brasil Reforma trabalhista: 'Foi um equívoco alguém um dia dizer que lei ia criar empregos', diz presidente do TST O discurso de que a reforma trabalhista seria capaz de gerar empregos foi um \"equívoco\", na avaliação do... 03/07/2019 07h35 Reuters Índices da China caem com menor otimismo sobre trégua comercial XANGAI (Reuters) - Os principais índices acionários da China caíram na quarta-feira em meio à redução do otimismo... 03/07/2019 07h34 Estadão Conteúdo Allianz quer comprar parte da SulAmérica A alemã Allianz fez uma oferta para comprar as operações da SulAmérica nas áreas de automóveis e ramos elementares 03/07/2019 07h11 Estadão Conteúdo Via Varejo tira diretora do Magazine Luiza A Via Varejo, novamente sob o controle da família Klein, escolheu o executivo Roberto Fulcherberguer como... 03/07/2019 07h09 Estadão Conteúdo Novo eSocial, mais simples, deve ser lançado até setembro O governo quer lançar, até setembro, um novo eSocial, mais simplificado, para empresas e empregadores domésticos.... 03/07/2019 07h07 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 Estadão Conteúdo Inflação na cidade de São Paulo é de 0,15% em junho, aponta IPC-Fipe O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, foi de 0,15% em junho,... 03/07/2019 05h37 Todos a Bordo Viagem de avião nas férias? Lembre-se de novas regras para menores e malas O mês de julho é um dos mais movimentados nos aeroportos do Brasil e marca um pico de temporada de viagens no... 03/07/2019 04h00 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Descomplique: investir em franquia é um bom negócio para você? Ter um negócio para chamar de \"seu\" é o sonho de muitos brasileiros. E existem várias formas de chegar lá! Mas uma 03/07/2019 04h00 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Agora - Grana Exigências para ter pensão do INSS ficam ainda mais duras 03/07/2019 02h00 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Todos a Bordo Emirates estreia voo mais curto do mundo com o gigante Airbus A380 A Emirates Airlines estreou nesta semana o voo mais curto do mundo operado com o Airbus A380, o maior avião de... 02/07/2019 18h04 BBC News Brasil Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a... 02/07/2019 17h59 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 do UOL Dólar tem 3ª alta e fecha a R$ 3,855, maior valor em 2 semanas; Bolsa cai O dólar comercial fechou hoje em alta de 0,3%, cotado a R$ 3,855 na venda. Foi o terceiro avanço seguido da moeda... 02/07/2019 17h09 ver mais","categorias":[""]}
{"corpora":"Brasil minimiza devolução pelo Reino Unido de carregamento de frango com salmonela\nBrasília, 3 Jul 2019 (AFP) - A ministra da Agricultura, Tereza Cristina, confirmou nesta quarta-feira que o Reino Unido devolveu cerca de 1.400 toneladas de frango contaminado com salmonela, mas rejeitou a possibilidade de um impacto na produção do país, o maior exportador mundial desta carne.\nBrasil minimiza devolução pelo Reino Unido de carregamento de frango com salmonela - 03/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Brasil minimiza devolução pelo Reino Unido de carregamento de frango com salmonela NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 2019-07-03T20:43:00 03/07/2019 20h43 Brasília, 3 Jul 2019 (AFP) - A ministra da Agricultura, Tereza Cristina, confirmou nesta quarta-feira que o Reino Unido devolveu cerca de 1.400 toneladas de frango contaminado com salmonela, mas rejeitou a possibilidade de um impacto na produção do país, o maior exportador mundial desta carne. \"O Brasil exporta mensalmente 337.000 toneladas de frango e foram 1.400 toneladas em um ano e meio, esses 17 contêineres que foram devolvidos, então isso é mínimo\", afirmou a ministra em coletiva de imprensa em Brasília. O carregamento devolvido foi parte das exportações realizadas entre maio de 2017 e dezembro de 2018. A ministra detalhou que 16 contêineres estavam contaminados com salmonela e um teve um problema com o sistema de resfriamento, e por isso a carne de frango não chegou com a temperatura adequada. \"Isso acontece porque o frango brasileiro é fiscalizado contêiner a contêiner (...) Isso acontece com qualquer país do mundo\", acrescentou. A imprensa brasileira reportou sobre a devolução deste carregamento e sua revenda no mercado interno, citando um artigo publicado nesta quarta no jornal inglês The Guardian. O artigo indica que parte do frango contaminado foi exportado pela JBS e pela BRF, duas empresas envolvidas em 2017 na operação \"Carne fraca\", que revelou o pagamento de propinas a inspetores de frigoríficos para autorizar a venda de produtos estragados ou vencidos. val/js/db Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro sempre defendeu atender necessidades de policiais, diz porta-voz Reforma trabalhista: 'Foi um equívoco alguém um dia dizer que lei ia criar empregos', diz presidente do TST Bolsa tem maior ganho em 2 semanas, e dólar cai a R$ 3,826 após 3 altas Notícias NOVO! Clique para salvar o link 00:00 Mais Economia do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Estadão Conteúdo Congresso autoriza bônus para servidor que participar do pente-fino do INSS O Congresso aprovou nesta quarta-feira (3) um projeto de lei que autoriza o pagamento de bônus para servidores do... 03/07/2019 18h57 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 do UOL Bolsa tem maior ganho em 2 semanas, e dólar cai a R$ 3,826 após 3 altas O Ibovespa, principal índice da Bolsa brasileira, terminou o dia em alta de 1,43%, a 102.043,11 pontos, no maior... 03/07/2019 17h10 do UOL Idoso de 90 anos é carregado no colo até o banco para receber aposentadoria Vilson Sátiro Bitencourt, 90, teve que ser carregado no colo até uma agência do Banco do Brasil para provar que... 03/07/2019 16h45 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 AFP Boeing dará US$ 100 mi para famílias de vítimas de acidentes com o 737 Max Nova York, 3 Jul 2019 (AFP) - A Boeing anunciou hoje que vai pagar US$ 100 milhões para as comunidades e famílias... 03/07/2019 15h29 Reuters Brasil tem pior fluxo cambial para junho em quase quatro décadas SÃO PAULO, 3 Jul (Reuters) - O Brasil teve o pior saldo de fluxo cambial para meses de junho de toda a série... 03/07/2019 13h44 Reuters Governo detalha medidas para facilitar registro de marcas e patentes BRASÍLIA (Reuters) - A adesão do país a um acordo internacional de registro de patentes, oficializada nesta... 03/07/2019 13h25 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 do UOL Promoção da Seara dará R$ 2 milhões em prêmios Com pouco mais de R$ 2 milhões em prêmios, a Seara lançou, nesta semana, a promoção \"Casa com Seara\". Serão... 03/07/2019 12h39 Estadão Conteúdo CVM firma acordo de R$ 500 mil com ex-presidente da CCX para extinguir ação O colegiado da Comissão de Valores Mobiliários (CVM) aceitou uma proposta de acordo de Gunnar Pimentel,... 03/07/2019 12h24 do UOL Justiça decreta falência da corretora Gradual, alvo de investigação da PF A Justiça de São Paulo decretou a falência da corretora Gradual Investimentos. A sentença, assinada em 28 de junho 03/07/2019 12h03 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Raízen avalia disputar refinarias da Petrobras A Raízen, joint venture entre os grupos Cosan e Shell, vai contratar um banco nos próximos dias banco para avaliar 03/07/2019 11h05 Bloomberg Empresas veganas brigam para usar palavra \"carne\" nas etiquetas (Bloomberg) -- Para os veganos que moram nos Estados Unidos, o churrasco do feriado do Dia da Independência de 4... 03/07/2019 11h00 Bloomberg Febre de produtos veganos estimula plantação de ervilhas nos EUA (Bloomberg) -- Parece que não há nada além de notícias sombrias no mundo agrícola dos Estados Unidos. Os preços da 03/07/2019 09h18 Reuters Petrobras pode levantar até R$ 9,28 bi com privatização da BR neste mês RIO DE JANEIRO (Reuters) - A Petrobras poderá levantar até R$ 9,28 bilhões com a privatização de sua subsidiária... 03/07/2019 08h37 Blog Porta 23 Senado aprova proteção de dados pessoais como direito fundamental O Plenário do Senado aprovou nesta terça-feira (2/7), em dois turnos, a Proposta de Emenda à Constituição (PEC)... 03/07/2019 08h21 Bloomberg Nestlé troca embalagens de plástico por papel para barrinhas (Bloomberg) -- Em respostas às críticas de que o setor de alimentos usa muito plástico, a Nestlé decidiu utilizar... 03/07/2019 07h45 BBC News Brasil Reforma trabalhista: 'Foi um equívoco alguém um dia dizer que lei ia criar empregos', diz presidente do TST O discurso de que a reforma trabalhista seria capaz de gerar empregos foi um \"equívoco\", na avaliação do... 03/07/2019 07h35 Reuters Índices da China caem com menor otimismo sobre trégua comercial XANGAI (Reuters) - Os principais índices acionários da China caíram na quarta-feira em meio à redução do otimismo... 03/07/2019 07h34 Estadão Conteúdo Allianz quer comprar parte da SulAmérica A alemã Allianz fez uma oferta para comprar as operações da SulAmérica nas áreas de automóveis e ramos elementares 03/07/2019 07h11 Estadão Conteúdo Via Varejo tira diretora do Magazine Luiza A Via Varejo, novamente sob o controle da família Klein, escolheu o executivo Roberto Fulcherberguer como... 03/07/2019 07h09 Estadão Conteúdo Novo eSocial, mais simples, deve ser lançado até setembro O governo quer lançar, até setembro, um novo eSocial, mais simplificado, para empresas e empregadores domésticos.... 03/07/2019 07h07 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 Estadão Conteúdo Inflação na cidade de São Paulo é de 0,15% em junho, aponta IPC-Fipe O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, foi de 0,15% em junho,... 03/07/2019 05h37 Todos a Bordo Viagem de avião nas férias? Lembre-se de novas regras para menores e malas O mês de julho é um dos mais movimentados nos aeroportos do Brasil e marca um pico de temporada de viagens no... 03/07/2019 04h00 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Descomplique: investir em franquia é um bom negócio para você? Ter um negócio para chamar de \"seu\" é o sonho de muitos brasileiros. E existem várias formas de chegar lá! Mas uma 03/07/2019 04h00 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Agora - Grana Exigências para ter pensão do INSS ficam ainda mais duras 03/07/2019 02h00 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Todos a Bordo Emirates estreia voo mais curto do mundo com o gigante Airbus A380 A Emirates Airlines estreou nesta semana o voo mais curto do mundo operado com o Airbus A380, o maior avião de... 02/07/2019 18h04 BBC News Brasil Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a... 02/07/2019 17h59 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 ver mais","categorias":[""]}
{"corpora":"Polícia conta com a Marinha para achar arma usada para matar Marielle\nA informação de que várias armas, incluindo a que teria sido usada no assassinato da vereadora Marielle Franco, foram jogadas no mar da Barra da Tijuca levou a Polícia Civil a buscar ajuda da Marinha. As primeira tentativas ainda não resultaram na localização do armamento, mas novas buscas serão feitas no local.\nPolícia conta com a Marinha para achar arma usada para matar Marielle - 03/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Polícia conta com a Marinha para achar arma usada para matar Marielle NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 2019-07-03T20:39:00 03/07/2019 20h39 A informação de que várias armas, incluindo a que teria sido usada no assassinato da vereadora Marielle Franco, foram jogadas no mar da Barra da Tijuca levou a Polícia Civil a buscar ajuda da Marinha. As primeira tentativas ainda não resultaram na localização do armamento, mas novas buscas serão feitas no local. Uma reunião na manhã desta quarta-feira (3), no 1º Distrito Naval, no centro do Rio, serviu para discutir os detalhes da operação. Participaram delegados da Polícia Civil e oficiais da Marinha. De acordo com depoimento de um barqueiro à polícia, uma pessoa apontada como cúmplice do policial reformado Ronnie Lessa alugou seu barco dizendo que era para pesca submarina, mas, quando chegou próximo ao Arquipélago das Tijucas, jogou várias armas ao mar, sendo que uma delas pode ser a usada na morte de Marielle e do motorista Anderson Gomes, na noite de 14 de março de 2018. Até agora a polícia não sabe qual foi a motivação nem quem são os mandantes dos assassinatos. O prosseguimento das buscas depende das condições do mar. A profundidade no local, segundo a Polícia Civil, varia de 30 metros a 50 metros, o que demanda o trabalho de mergulhadores especializados neste tipo de ação. Nesta época do ano, a temperatura da água é mais fria e também há turbidez, o que dificulta a localização visual do armamento. Segundo um delegado que pediu anonimato, a investigação está avançando, e novidades devem ser apresentadas em breve. Lessa é apontado pelo Ministério Público estadual como o autor dos disparos contra a vereadora. O carro em que ele estava era dirigido pelo ex-policial Élcio de Queiroz. Ambos estão presos no Presídio Federal de Mossoró (RN). Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Vetado na Europa, frango com salmonela é revendido legalmente no Brasil Jovens gastam salário com roupa para games mais que para eles próprios Em meio a bate-boca, Moro deixa sessão na Câmara sob gritos de 'fujão' NOVO! Clique para salvar o link 00:00 Mais Notícias Canal Rural Possibilidade de geada no Brasil faz café subir em Nova York A Bolsa de Mercadorias de Nova York para o café arábica encerrou as operações da quarta-feira com preços... 03/07/2019 20h58 Canal Rural Cotação do milho sobe mais de 4% na Bolsa de Chicago Os contratos futuros do milho dispararam na Bolsa de Chicago, segundo a Safras & Mercado. O vencimento setembro... 03/07/2019 20h54 Agência Brasil Bolsonaro celebra independência dos EUA em embaixada no Brasil O presidente Jair Bolsonaro participou, na noite desta quarta-feira (3), de uma celebração pelo aniversário de 243 03/07/2019 20h51 AirWay Guatemala está próxima de comprar jatos Pampa da Argentina A imprensa argentina vem noticiando nesta semana que a força aérea da Guatemala está próxima de concluir a... 03/07/2019 20h48 Canal Rural Yara lança solução nutricional específica para hortaliças brasileiras As formulações,segundo a empresa, atendem às necessidades das culturas em solo tropical 03/07/2019 20h47 Agência Brasil Congresso Nacional aprova pagamento de bônus a peritos do INSS O Congresso Nacional aprovou nesta quarta-feira (3) projeto de lei que viabiliza o pagamento de bônus a peritos... 03/07/2019 20h47 AFP Brasil minimiza devolução pelo Reino Unido de carregamento de frango com salmonela Brasília, 3 Jul 2019 (AFP) - A ministra da Agricultura, Tereza Cristina, confirmou nesta quarta-feira que o Reino... 03/07/2019 20h43 Agência Brasil Países ibero-americanos discutem ampliação de economia criativa Representantes de 18 países de estados Ibero-americanos se encontraram na primeira reunião de alto nível de... 03/07/2019 20h40 ANSA - Esportes Holanda bate Suécia e chega pela 1ª vez na final da Copa SÃO PAULO, 03 JUL (ANSA) - Com um gol de Jackie Groenen na prorrogação, a Holanda venceu nesta quarta-feira (3) a... 03/07/2019 20h39 EFE Naufrágio de embarcação no Caribe hondurenho deixa 27 mortos Tegucigalpa, 3 jul (EFE).- Pelo menos 27 pessoas morreram nesta quarta-feira devido ao naufrágio da embarcação em... 03/07/2019 20h39 Agência Brasil Candidatas a deputada federal receberam mais verba eleitoral em 2018 As candidatas a deputada federal nas eleições do ano passado tiveram aumento no valor médio recebido para a... 03/07/2019 20h39 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 AFP - Geral Naufrágio de pesqueiro no Caribe deixa 26 mortos Tegucigalpa, 3 Jul 2019 (AFP) - Ao menos 26 pessoas morreram nesta quarta-feira no naufrágio de um barco de pesca... 03/07/2019 20h37 Folha.com - Ilustrada Tommy Hilfiger fura roda da moda e tenta se reinventar com celebridades do momento 03/07/2019 20h37 Agência Brasil Ministra confirma devolução de frango com salmonella pelo Reino Unido A Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, confirmou que o Reino Unido devolveu 1,4 mil 03/07/2019 20h36 Estadão Conteúdo Previdência: relator restringe aumento da CSLL apenas para os bancos 03/07/2019 20h36 MacMagazine Programe suas escalas, folgas e agenda de trabalho com o app Plantão Escala Cada vez mais brasileiros trabalham em regime de escala ? isto é, fora do esquema tradicional das oito horas... 03/07/2019 20h35 Estadão Conteúdo Relator mantém em 55 anos idade mínima para aposentadoria de policiais da União 03/07/2019 20h34 Estadão Conteúdo Presidente da Comissão Especial, Marcelo Ramos (PL-AM) dá início a sessão 03/07/2019 20h33 Canal Rural Soja: às vésperas de feriado nos EUA, preço sobe 1% em Chicago Segundo a Safras & Mercado, investidores continuam de olho no rendimento das lavouras americanas e nas negociações 03/07/2019 20h31 Paraná Portal LDO é aprovada em primeira e em segunda votação na Alep A Lei de Diretrizes Orçamentárias (LDO) para o exercício financeiro de 2020 foi aprovada em primeira e em segunda... 03/07/2019 20h29 UOL Notícias - Política Carlos diz que general que o criticou 'nunca liderou guerra de travesseiro' O vereador Carlos Bolsonaro (PSC-RJ) retrucou nesta noite, no Twitter, a crítica que recebeu ontem do general da... 03/07/2019 20h28 Estadão Conteúdo - Política Bolsonaro participa de jantar na embaixada dos EUA em Brasília 03/07/2019 20h28 Reinaldo Azevedo O É DA COISA: Estão tentando naturalizar também o Estado policial. Não vão! Ambiguidade sobre a possível investigação de jornalistas é inaceitável. 03/07/2019 20h26 Público - Mundo Justiça recusa expulsão de capitã do Sea Watch 3 03/07/2019 20h25 Estadão Conteúdo Relator exclui abertura para contribuição extraordinária de servidores estaduais 03/07/2019 20h25 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 Folha de S. Paulo - Mercado Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência 03/07/2019 20h21 Canaltech Senado aprova PEC que regulamenta a proteção de dados pessoais no país Em votação unânime, o Senado aprovou na terça-feira (2) o texto da PEC 17/2019, que regulamenta a proteção de... 03/07/2019 20h20 EFE Trump alerta que ameaças do Irã podem se voltar contra o próprio país Washington, 3 jul (EFE).- O presidente dos Estados Unidos, Donald Trump, fez um novo alerta ao Irã nesta... 03/07/2019 20h20 Congresso em Foco Zoneamento Ecológico-Econômico pode acelerar licenciamento ambiental O projeto que cria a Lei Geral de Licenciamento Ambiental do Brasil recebeu sugestões que buscam garantir a... 03/07/2019 20h19 Estadão Conteúdo - Política Lava Jato anuncia nova denúncia contra ex-presidente da Transpetro 03/07/2019 20h19 AFP - Geral Japão desloca 1,1 milhão de pessoas por fortes chuvas Tóquio, 3 Jul 2019 (AFP) - As autoridades japonesas ordenaram, nesta quarta-feira (3), a evacuação de mais de um... 03/07/2019 20h15 Canal Rural Dólar fecha com baixa de 0,72%, cotado a R$ 3,8270 para venda O dólar comercial encerrou a sessão desta quarta, dia 3, com baixa de 0,72%, sendo negociado a R$ 3,8270 para... 03/07/2019 20h13 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 AFP - Geral Em campanha, Trump fará da festa da Independência seu próprio show Washington, 3 Jul 2019 (AFP) - Veículos blindados no centro de Washington, barulhentos aviões de combate... 03/07/2019 20h11 TV Fama Magra demais? Fernanda Paes Leme exibe cinturinha e Paulo Vilhena brinca: \"Tá sumindo\" 03/07/2019 20h11 Folha.com - Cotidiano Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar 03/07/2019 20h10 Público - Mundo Parlamento europeu cumpre o guião e elege socialista para presidente 03/07/2019 20h09 ANSA - Esportes Nápoles realiza cerimônia de abertura da Universíade NÁPOLES, 03 JUL (ANSA) - O Estádio San Paolo, em Nápoles, recebe nesta quarta-feira (3) a cerimônia de abertura da 03/07/2019 20h09 Rede Tv Jornalismo Mulher é presa por mandar matar marido para receber seguro de vida no Rio de Janeiro 03/07/2019 20h08 Congresso em Foco Comissão tenta votar reforma da Previdência. Veja ao vivo A comissão especial da reforma da Previdência reabriu na noite desta quarta-feira (3) a sessão em que deve ser... 03/07/2019 20h07 Paraná Portal Caixa inicia pagamento de FGTS a vítimas do granizo em Quatro Barras 350 famílias que tiveram as casas atingidas pela forte chuva do fim de maio em Quatro Barras, na região... 03/07/2019 20h07 Agência Brasil Holanda vence Suécia e disputa final da Copa feminina com EUA A Suécia tinha mais tradição em Copas do Mundo femininas. Foi vice-campeã em 2003, na Copa dos Estados Unidos, e... 03/07/2019 20h04 Folha.com - Mundo Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020 03/07/2019 20h04 Estadão Conteúdo Maia: novo voto do relator da reforma não trará regra mai branda para policiais 03/07/2019 20h03 Estadão Conteúdo Alemanha retém doação de R$ 151 milhões para Fundo Amazônia O governo da Alemanha decidiu reter uma nova doação de 35 milhões de euros, o equivalente a mais de R$ 151 milhões 03/07/2019 20h01 Congresso em Foco Deputado do troféu a Moro é campeão em processos O deputado que entregou uma réplica do troféu da Champions League ao ministro da Justiça e Segurança Pública,... 03/07/2019 20h00 ver mais","categorias":[""]}
{"corpora":"Confira a 2ª chamada do ProUni 2019/2\nA 2ª chamada do ProUni 2019/2 está disponível para consulta. Os candidatos pré-selecionados devem comprovar as informações na instituição até o dia 8 de julho.\nProUni2019/2: 2ª chamada já pode ser consultada Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Datas Enem 2019 Inscrição Enem 2019 Provas Enem 2019 Resultado Enem 2018 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2019 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2018 Provas e Gabaritos Enem 2018 Correção Enem 2017 Provas e Gabaritos Enem 2017 Provas anteriores Simulado Vídeos Atualidades Biologia Ciências da Natureza Ciências Humanas Física Geografia História Linguagens e Códigos Matemática Química Redação Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Interativo Blog da Redação Bolsas de estudo Cotas Cursinhos comunitários Dicas Diário de Universitário Ensino a Distância Estudar no exterior Fuvest Guia de Profissões Intercâmbio Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Confira a 2ª chamada do ProUni 2019/2 ImprimirTexto-A+A Em 02/07/2019 15h03, atualizado em 02/07/2019 15h03 Confira a 2ª chamada do ProUni 2019/2 Notícias Confirmação das informações devem ser feitas até o dia 8 de julho. Horários e locais devem ser informados junto à instituição. Por Giullya Franco 0 PUBLICIDADE A segunda chamada do Programa Universidade Para Todos (ProUni) 2019/2 foi divulgada nesta terça-feira, 2 de julho. Confira a 2ª chamada do ProUni 2019/2 Para a confirmação das informações de inscrição, os candidatos pré-selecionados terão que ir às instituições de ensino até dia 8 de julho. Os estudantes devem apresentar a documentação comprobatória para confirmar as informações de inscrição no ProUni. Os horários e locais devem ser informados junto à instituição. Lista de Espera Os candidatos que não foram convocados na chamada regular e na 2ª chamada do ProUni 2019/2 poderão manifestar interesse pela Lista de Espera nos dias 15 e 16 de julho. A relação de quem demonstrou interesse será disponibilizadas para as instituições de ensino a partir do dia 18 de julho. ProUni 2019/2 A seletiva do ProUni 2019/2 foi destinada aos candidatos que fizeram o Exame Nacional do Ensino Médio (Enem) 2018. O programa recebeu inscrições de 11 a 16 de junho. O resultado foi divulgado no dia 18 de junho. O Ministério da Educação (MEC) ofereceu 169.226 bolsas de estudo, sendo 68.087 integrais e 101.139 parciais. O programa contou com 797.615 inscrições e 417.102 candidatos inscritos. São Paulo foi o estado que mais ofereceu bolsas (32.776). Os cursos com mais vagas foram Administração (17.004), Pedagogia (13.387) e Ciências contábeis (10.817). Não pare agora... Tem mais depois da publicidade ;) Ao 33.830 cursos de graduação ministrados em 1.100 instituições de ensino tiveram vagas ofertadas pelo ProUni. A maioria das bolsas integrais (34.903) foram destinadas aos cursos de Ensino a Distância (EaD) e a maioria das bolsas parciais foram para os cursos presenciais no turno noturno. Como funciona o ProUni? Para se inscrever no ProUni o candidato precisa ter alcançado média de 450 pontos nas provas do Enem, pontuação acima de zero na redação e se encaixar nos seguintes critérios: Não ter curso superior concluído; Ter estudado o Ensino Médio todo em escola pública ou como bolsista integral em colégio particular; Ter alguma deficiência; Ser professor de rede pública (categoria em que não há comprovação de renda). As bolsas são divididas de acordo com a renda do candidato. Veja: Bolsas de 100% - candidatos com renda de até 1,5 salário-mínimo por pessoa da família Bolsas de 50% - candidatos com renda de até 3 salários-mínimos por pessoa da família Para mais informações acesse o Site do ProUni. Relacionados Notícias ProUni 2019/2: resultado está disponível Notícias MEC divulga edital com datas e regras do ProUni 2019/2 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Datas Fique ligado no cronograma do Enem 2019 Por que fazer? Entenda por que é importante fazer o Enem 2019 BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Programe suas escalas, folgas e agenda de trabalho com o app Plantão Escala\nCada vez mais brasileiros trabalham em regime de escala ? isto é, fora do esquema tradicional das oito horas diárias, das 9 às 5, com horário de almoço ? e, com a flexibilização das leis trabalhistas, a tendência é que esse número cresça ainda mais. Por isso, a utilidade do app Plantão Escala é, hoje, [?]\nPrograme suas escalas, folgas e agenda de trabalho com o app Plantão Escala – MacMagazine.com.br ☰ ˟ MacMagazine Fórum Podcast Ofertas Usados Patrões App Telegram Anuncie Facebook Twitter YouTube Instagram SoundCloud Fórum Programe suas escalas, folgas e agenda de trabalho com o app Plantão Escala Facebook Twitter WhatsApp Telegram Skype LinkedIn Por Bruno Santana 03/07/2019 às 20:35 Cada vez mais brasileiros trabalham em regime de escala — isto é, fora do esquema tradicional das oito horas diárias, das 9 às 5, com horário de almoço — e, com a flexibilização das leis trabalhistas, a tendência é que esse número cresça ainda mais. Por isso, a utilidade do app Plantão Escala é, hoje, mais forte que nunca. Plantão Escala - Agenda Fácil de Marcelo Reis Versão 1.1.2 (20.2 MB) Requer o iOS 11.4 ou superior R$ 1,90 Código QR O aplicativo, desenvolvido pelo brasileiro Marcelo Reis, é totalmente adaptado aos padrões brasileiros de escalas e permite que você programe sua agenda, planeje folgas e plantões e muito mais — tudo com até um ano de antecedência. O Plantão Escala é capaz de calcular automaticamente sua agenda de acordo com o seu padrão de escala (12×36 ou 24×72, por exemplo), e também consegue levar em conta os padrões alternados (como 12×24/12×72, muito comuns para policiais militares) ou plantões com dias aleatórios, próprios para profissionais de saúde. Resumindo, a flexibilidade é absoluta para que você forme sua agenda da forma mais rápida possível. Uma vez calculada sua agenda, o app é capaz de dizer se um determinado dia (com até um ano de antecedência) será dia de trabalho ou folga para você; uma linha do tempo, codificada por cores, exibe seus próximos meses, escalas e dias de folga. É possível, inclusive, atribuir locais e valores de pagamento a cada plantão, para que você tenha uma ideia do seu itinerário e do seu salário ao fim do mês de acordo com a quantidade de horas trabalhadas. O Plantão Escala é compatível com iPhones e iPads rodando o iOS 11.4 ou superior e pode ser adquirido por R$1,90 na App Store. Vale a pena conferir! Post anterior Promoções do dia na App Store: Curved Text, Rhythm Cat HD, Icon Plus e mais! Próximo post Posts recomendados Comentários O Modo Escuro foi ativado ou desativado. Atualize esta página para ver os comentários. Promoções do dia na App Store: Curved Text, Rhythm Cat HD, Icon Plus e mais! Marcelo Melo 03/07/2019 19:58 0 comentários Aproveite a nossa seleção de promoções nas App Stores nesta quarta-feira! O Curved Text, criado pelo pessoal da MobiLab Co., é a uma boa ferramenta para você adicionar textos curvos em suas fotos. Contendo dezenas de formas, estilos, fontes e fundos, o app possibilita que você transforme uma foto bacana em algo sensacional! Não está […] Apple e outras 200 empresas pedem leis anti-discriminação LGBTQ à Suprema Corte dos EUA Bruno Santana 03/07/2019 19:26 0 comentários Em tempos de criminalização da homofobia no Brasil, é bom saber que outros países e sociedades estão dando passos parecidos na proteção das comunidades LGBTQ. Recentemente, a Apple se juntou a mais de 200 empresas dos EUA para pedir que a Suprema Corte do país considere incluir trabalhadores gays, lésbicas, bissexuais e transsexuais/transgênero (além de […] Coloque o Dock do macOS na Touch Bar e ganhe mais espaço na sua tela Eduardo Marques 03/07/2019 18:43 0 comentários Você tem um MacBook Pro com Touch Bar? Não vê taaanta utilidade assim na barrinha sensível ao toque? E se eu falar que existe um utilitário capaz de colocar o Dock (aquela barra onde ficam os ícones dos aplicativos do macOS) nela? Nós já falamos do Rocket, que faz isso; agora surgiu outra opção, o […] App Moment ganha modo de longa exposição; Infuse, Agenda, iFood e Tripsy são atualizados Bruno Santana 03/07/2019 17:53 0 comentários E cá estamos nós de novo com as atualizações recentes mais importantes da App Store! Vamos dar uma olhada nelas? Moment O aplicativo de fotografia profissional para iPhones ganhou uma novidade supimpa: um modo de longa exposição (slow shutter) embutido, para que você consiga capturar aquelas imagens artísticas com movimento embaçado (como o traçado das […] Carregar mais posts recentes MacMagazine Navegação Fórum Podcast Tour Ofertas Usados Patrões Sobre nós Sobre Equipe App Telegram Anuncie Aqui Contato Patrões Platinum Patrões Ouro Beto Chagas Emir Zanatto Leonardo Fialho Lucas Gharib Luiz Deucher + MM News Leave this field empty if you're human: Instagram 2002-2019 © MacMagazine.com.br. Todos os direitos reservados. Política de privacidade. Site parceiro do UOL Tecnologia. Facebook Twitter YouTube Instagram SoundCloud","categorias":[""]}
{"corpora":"Possibilidade de geada no Brasil faz café subir em Nova York\nA Bolsa de Mercadorias de Nova York para o café arábica encerrou as operações da quarta-feira com preços acentuadamente mais altos. O mercado disparou no dia diante da apreensão com a possibilidade de geadas no cinturão cafeeiro do Brasil no final de semana. Com o feriado desta quinta-feira nos Estados Unidos, Dia da Independência, quando [?]\nPossibilidade de geada no Brasil faz café subir em Nova York Ir para conteúdo Canal Rural Balcão do Boi Ao Vivo Busca Menu Notícias Tempo Cotação Leilão Programação Blogs Balcão do Boi Mais sites Ao Vivo Busca Início » Notícias » Agricultura » Café » Possibilidade de geada no Brasil faz café subir em Nova York COTAÇÃO Possibilidade de geada no Brasil faz café subir em Nova York 3 de julho de 2019 às 17:58 Por Agência Safras Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp A Bolsa de Mercadorias de Nova York para o café arábica encerrou as operações da quarta-feira com preços acentuadamente mais altos. O mercado disparou no dia diante da apreensão com a possibilidade de geadas no cinturão cafeeiro do Brasil no final de semana. Com o feriado desta quinta-feira nos Estados Unidos, Dia da Independência, quando a bolsa não opera, os fundos e especuladores correram para se proteger dos riscos de geadas no pregão desta quarta-feira. A cautela com o frio é marcante no mercado de café, com geadas sempre representando muitos temores de quebras em produções futuras no Brasil. Mesmo não havendo um risco muito grande de geadas em regiões mais amplas, é natural essa precaução. Os contratos com entrega em setembro/2019 fecharam o dia a 113,65 centavos de dólar por libra-peso, com valorização de 4,00 centavos, ou de 3,6%. Dezembro fechou a 117,35 cents, com elevação de 4,00 centavos, ou de 3,5%. Agricultura, Café, Café Forte, Notícias Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp Navegação de Post Anterior Próximo Posts Relacionados Faturamento do mercado de orgânicos cresceu 20% em 2018 Fim da colheita: Rio Verde (GO) e Dourados (MS) confirmam produtividades ruins Paraná colheu 89% da área de soja e cooperativa tem produtividade 13% menor Comentários Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Contato Trabalhe Conosco Anuncie Envie seu Projeto Audiovisual Institucional Termos de Uso Política de privacidade Canal de Ética Código de Conduta @CANALRURAL /CANALRURAL /CANALRURAL @CANALRURAL /canalruralbr NEWSLETTER | RECEBA POR E-MAIL Nome Completo * Email * DDD + Whatsapp Comment Cadastrar CANAL RURAL © 2019 Todos os direitos reservados. | Site Parceiro do UOL Economia Assine grátis a melhor newsletter sobre agronegócios do Brasil Email * Message Assinar","categorias":[""]}
