{"titulo":"Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim","descricao":"Não seria exagero dizer que tudo o que ele toca vira ouro -haja visto o prêmio de restauranteur do ano concedido pela Veja Comer &#38; Beber desse ano. Depois do sucesso com os italianos Nino Cucina, Salumeria, Da Marino, Giulietta e Peppino Cantina, Rodolfo De Santis investe agora na cozinha espanhola. E o tiro foi [...] ... Leia post completo no blog Leia mais (11/11/2019 - 16h04)","conteudo":"Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.nov.2019 às 16h04 Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Não seria exagero dizer que tudo o que ele toca vira ouro –haja visto o prêmio de restauranteur do ano concedido pela Veja Comer & Beber desse ano. Depois do sucesso com os italianos Nino Cucina, Salumeria, Da Marino, Giulietta e Peppino Cantina, Rodolfo De Santis investe agora na cozinha espanhola. E o tiro foi mais que certeiro. A Bodega La Barra é um gostoso bar de tapas. Luminoso durante o dia, tem decoração despojada e serviço descontraído. O menu, dividido em quatro partes, é enxuto mas apuradíssimo. Foi criado pelo argentino Julian Rigo, chef da casa, oriundo do Nino Cucina mas que já trabalhou no Clos de Tapas e também com o chef basco Martín Berasategui. O resultado surpreende: pratos criativos e ricos em sabor. “Para comenzar el vermuteo” traz porções para serem degustadas com vermute, como as croquetas de rabada (R$ 26 – 6 unidades). São crocantes por fora mas trazem o recheio cremoso, com a carne desfiada. O tsutnami de frutos do mar também acompanha bem a bebida, um aperitivo clássico nas tardes espanholas. A dupla de conchas traz lula, camarão, ostra, ovas e uma esfera de leite de tigre (R$ 19 o par). A seção de “pintxos” abre com a tradicional tortilla de batata (R$ 13,50 a fatia) que chega à mesa úmida, mesclando batatas, cebolas, ovos e ciboulette. Os pintxos de txistorra e manchego têm os sabores marcantes da linguiça espanhola e do queijo, coberto com cebola caramelizada. (R$ 16 o par). As albondegas de la bodega (R$ 24 o par) são suculentas e muito saborosas. O pão crocante faz toda a diferença nesse bocado. Um dos destaques da seção “Del Puerto” são os txipirones y sobrasada (R$ 42 o par). Lula recheada com o embutido espanhol e grelhada na brasa. Um belo prato. A fideuá com camarões e lulas (R$ 75 – na foto em porção dividida) é rico em sabores e traz a massa bem tostadinha, valorizada pelo aioli que recheia alguns anéis de lula. O hit das sobremesas é a torta de queijo assada. Leve e delicada, acompanha um potinho de goiabada cremosa, que nem faz falta, tamanha a gostosura do doce. Detalhe do balcão da bodega, um lugar perfeito para um drinque de fim de tarde acompanhado por ótimos aperitivos. Ou para aquele almoço sem pressa no final de semana. Bodega La Barra – mapinha aqui Rua Carla, 77, Itaim Bibi, São Paulo – Tel. 11 3078-9104 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Premiada chef Ariani Malouf abre restaurante no Shopping Pátio Paulista com preços atraentes Ryo Gastronomia reabre mais exclusivo, com balcão para apenas oito clientes MesaSP começa hoje no Memorial da América Latina debatendo o futuro do alimento Quentinhas Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita chocolate Páscoa boteco camarão bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"As 9 maiores roubadas do feriadão na praia","descricao":"Volto, depois de muitos anos, a viajar para o litoral norte num feriado prolongado. E já estou arrependido, mas não há o que eu possa fazer: o aluguel da casa está pago. Fora o trânsito insano, há as inevitáveis roubadas gastronômicas que eu listo abaixo: As compras antes de viajar É a coisa [...] ... Leia post completo no blog Leia mais (11/14/2019 - 11h02)","conteudo":"As 9 maiores roubadas do feriadão na praia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.nov.2019 às 11h02 As 9 maiores roubadas do feriadão na praia Ícone mais opções Ícone fechar Copiar link Caipirinha de ambulante de praia: beba por sua conta e risco (foto: Marcos Nogueira) Marcos Nogueira Volto, depois de muitos anos, a viajar para o litoral norte de São Paulo num feriado prolongado. E já estou arrependido, mas não há o que eu possa fazer: o aluguel da casa está pago. Fora o trânsito insano, há as inevitáveis roubadas gastronômicas que eu listo abaixo: As compras antes de viajar É a coisa mais prudente que o veranista pode fazer: abastecer-se antes de pegar a estrada. O mercado estará meio cheio, com filas no caixa e tal. Paciência. Os problemas de verdade começam quando você percebe que um ou uma dúzia de produtos estão em falta. E fatalmente você vai esquecer de comprar coisas bestas como o sal e o óleo, o que vai te obrigar a fazer… As compras na praia Supermercado de praia é o inferno na areia. O calor. As verduras murchas. As frutas bichadas. Aquela carne que te olha com cara de poucos amigos. O vinho pelo triplo do preço. A cerveja maturada ao sol. Mas nada supera a interminável espera no caixa, com fila sem regras e que chega até o açougue. A miséria veste sunga com areia na virilha. A cozinha da casa alugada Na melhor das hipóteses, não vai ter escorredor de macarrão. Na hipótese realista, o gás vai acabar. Na pior das hipóteses, você precisará se armar até os dentes para lutar contra um exército de baratas voadoras. O bar da piscina da pousada Os petiscos são meio gordurosos, mas ok. A caipirinha é doce demais, mas ok. Você consome sem olhar os preços. Na hora de voltar para casa, vêm a conta, o infarto e o AVC. A caipirinha do ambulante Birita vagabunda a gente aguenta de vez em quando. Mas, seriamente, você encara o gelo que o simpatia põe na caipirinha? (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) O PF do restaurante dos caiçaras – Amizade, qual é o peixe do prato Raio de Sol? – Saint Peter. – Tilápia? – Vou ver na cozinha. – Não precisa. Traz uma cerveja, por favor. – Claro, chefia. Ela chegou agora de manhã e não está tãããão gelada… tem problema? O tradicional restaurante de frutos do mar Toda cidade de praia tem um. É garçom de paletó branco e gravata-borboleta. Travessas de alumínio. É peixe com manteiga de alcaparras. Vinagrete de mariscos. Camarões gigantes com creme de leite e palmito. Nada muito fabuloso. De excepcional, só a conta –que você vai passar os próximos meses negociando com a operadora do cartão. O restaurante charmosinho e modernete O décor é completamente diferente do restaurante tradicional –madeira escura, jardins japoneses com carpas e estátuas balinesas. No cardápio, são três as diferenças básicas: 1) Todos os pratos têm algum tipo de fruta; 2) As porções são minúsculas e; 3) Os preços são ainda maiores. A pizzaria da praia É para onde você vai na última noite, um pouco antes de pegar a estrada. Não faça isso consigo mesmo(a). A espera será excruciante. Você será banquete de pernilongos. A pizza demorará séculos para chegar. E, quando chegar, será bem meia-boca. É depressão no forno a lenha, com borda de catupiri. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco As atrocidades que os italianos cometem contra a pizza As 7 piores humilhações do pobretão num restaurante de luxo Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
