{"titulo":"Com \"lockdown\", RJ, MA e PA têm as maiores taxas de pessoas em casa no país","descricao":"io de Janeiro, Maranhão e Pará registraram na última quinta-feira (7) os maiores índices de pessoas em casa entre todas as unidades da federação ? 49,19%, 49,15% e 49,03%, respectivamente. Os três es...","conteudo":"Com \"lockdown\", RJ, MA e PA têm as maiores taxas de pessoas em casa no país - 09/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dados Com \"lockdown\", RJ, MA e PA têm as maiores taxas de pessoas em casa no país 1º dia de lockdown em São Luís (MA) teve barreiras policiais e ruas fechadas Imagem: Governo do Maranhão 00:00 Carlos Madeiro e Fabiana Uchinaka Colaboração para Tilt, em Maceió 09/05/2020 04h00 Rio de Janeiro, Maranhão e Pará registraram na última quinta-feira (7) os maiores índices de pessoas em casa entre todas as unidades da federação — 49,19%, 49,15% e 49,03%, respectivamente. Os três estados foram os primeiros a terem medidas de \"lockdown\" em parte dos seus territórios e imediatamente alcançaram resultados melhores, revela o IIS (Índice de Isolamento Social) calculado pela In Loco, startup brasileira que monitora a movimentação de 30 milhões de celulares a partir dos dados de geolocalização. Relacionadas Mapas de calor, apps: especialistas explicam uso de dados na pandemia Número de pessoas fora de casa explode na véspera do feriado Índice de pessoas em casa cai pela 5ª semana seguida Na quinta-feira (5), o Maranhão foi o primeiro a decretar o fechamento total, por ordem judicial, em quatro cidades da ilha de São Luís, onde está o epicentro da epidemia de covid-19 no estado. Dois dias depois, o governo do Pará endureceu a quarentena em dez cidades com os maiores índices de infecção pelo coronavírus e a cidade do Rio de Janeiro adotou o lockdown parcial em Campo Grande, bairro com os maiores registros de aglomeração da capital fluminense. A partir da próxima segunda (11), será a vez de Niterói, na região metropolitana do Rio, a adotar o bloqueio total. Em Fortaleza (CE), o lockdown começou na sexta-feira (7) e ainda não há dados disponíveis para saber o efeito. Com isso, ao menos 6,8 milhões de brasileiros já vivem sob modelo mais rígido de isolamento, ou seja, só podem sair de casa de máscara e se comprovar, por documento, que trabalham em serviço essencial ou que precisam buscar abastecimento ou socorro, sob pena de multa ou até de responder a ações penais. Lockdown: o que é e qual a diferença para distanciamento social? Na quinta-feira passada (30), véspera do feriado de 1º de maio, o índice bateu recorde negativo desde que a quarentena começou: apenas 41,2% dos brasileiros estavam isolados socialmente. O desrespeito ao isolamento motivou outros 13 Estados, incluindo Rio e São Paulo, a estudar a fechar totalmente as cidades. Semana a semana, vemos a adesão média ao isolamento social no Brasil cair: 23/03 a 29/03 - 54,04% 30/03 a 05/04 - 49,50% 06/04 a 12/04 - 48,37% 13/04 a 19/04 - 46,40% 20/04 a 26/04 - 46,64% 27/04 a 03/05 - 44,95% 04/05 a 07/05 - 42,90% Efeitos imediatos Os dados de geolocalização dos celulares revelam que medidas mais rígidas surtem efeito imediato. No Maranhão, a segunda-feira começou com IIS de 43,9%. Na terça (5), dia do decreto, o índice subiu para 49,6% e permaneceu acima de 49% até quinta (7), última medição disponível. No Rio, o primeiro dia de lockdown no bairro de Campo Grande cooperou para que o estado alcançasse um índice de 49,2% na quinta-feira, contra 46,2% do dia anterior (6) —o que fez o estado ficar pela primeira à frente no ranking de unidades da federação. No Pará, a alta foi ainda maior: pulou de 45,7% na quarta (6) para para 49% na sexta (7). O estado subiu para a terceira colocação entre os estados com maior índice. Um detalhe que deve fazer o índice no estado aumentar mais: na capital Belém, as barreiras nas ruas e avenidas começaram a ser montadas ontem. A média nacional desde o dia 23 de março ficou em 47,84%, sendo de 33,2% considerando apenas os dias úteis. Os maiores picos positivos são aos fins de semana, especialmente domingos e feriados. O máximo foi em 22 de março, quando chegou a 62,2%. Com leitos de UTI lotados em 4 estados, especialista apoiam lockdown Mudança na metodologia Desde quinta, a In Loco mudou a forma de calcular o índice de isolamento social, o que gerou algumas atualizações sutis nos percentuais. \"Realizamos mudanças técnicas no processamento dos dados, sem alteração no número de usuários na base [30 milhões de celulares com monitoramento ativo], e alcançamos uma versão mais consistente do índice, com um algoritmo de distanciamento mais preciso\", diz em nota. Como é medido o IIS, da In Loco? A In Loco possui uma tecnologia própria que puxa de forma automatizada (bot) dados públicos gerados pelos celulares das pessoas, que normalmente são usados para direcionar publicidade. É o chamado Advertising ID, um número único que constantemente identifica os interesses dos usuários que navegam pelos serviços de plataformas como Google e Facebook. Ele serve para mostrar anúncios segmentados ou personalizados (ou \"anúncios com base em interesses\"), que geram receita para os apps. Entre seus clientes, há bancos e grandes varejistas, que usam essa tecnologia em seus aplicativos para detectar possíveis operações suspeitas e evitar fraudes. Segundo a startup, esse identificador também serve para detectar se um celular fica por períodos prolongados em determinado local. Ele envia para os servidores da empresa o endereço e o identificador de publicidade do smartphone, com isso dá para estabelecer a razão entre quem está \"estacionado\" e quem se desloca —\"uma tecnologia 30 vezes mais precisa que a do GPS\", diz. Por isso, a empresa conseguiu montar um sistema de monitoramento diário, que foi usado pela prefeitura de Recife. Eles têm acesso ao identificador de 30 milhões de celulares brasileiros —o que corresponde a uma parte da população estimada do Brasil, que hoje é de 211 milhões, segundo o IBGE. O IIS é medido diariamente, mas demora alguns dias para ser publicado. De onde vêm os dados de geolocalização? O seu celular tem embutido um GPS (Sistema Global de Posicionamento, da sigla em inglês), que troca constantemente informações com um satélite para determinar a sua geolocalização. Isso, em geral, serve para coisas como: te ajudar a saber onde está num mapa, qual caminho tomar quando está perdido, se deve virar à esquerda ou quanto falta para chegar a um destino, onde está o seu celular perdido/roubado ou qual o nome do estabelecimento onde está para colocar na descrição de uma foto no Instagram. Empresas como Google, dona de Google Maps, Waze e Google Fotos, e Facebook, dono de WhatsApp e Instagram, e Apple armazenam seus deslocamentos em históricos de trajetos ou locais visitados. Com esse tipo de informação, dá para saber se um celular fica no mesmo local todas as noites (que seria sua casa) e se move todos os dias para um outro (provavelmente seu trabalho). O índice de isolamento social, neste caso, mede isso: o celular passou o dia num raio bastante próximo da localidade tida como sua casa? Entra para a estatística do grupo que respeitou a quarentena. Caso contrário, vai para o índice dos que saíram de casa. Normalmente, você precisa ativar a função de geolocalização — alguns apps pedem autorização para enviar os dados, outros não. Quando isso acontece, eles se tornam públicos —mas há uma grande discussão sobre consentimento e direito a privacidade em jogo. As mais lidas agora Até mesmo a previsão de furacões está comprometida pelo coronavírus Governo dos EUA divulga vídeos oficiais de OVNIs Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Coronavírus Dados Papo cabeça Smartphone Tilt PUBLICIDADE Colaboração para Tilt, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Dados Com \"lockdown\", RJ, MA e PA têm as maiores taxas de pessoas em casa no país Rio de Janeiro, Maranhão e Pará registraram na última quinta-feira (7) os maiores índices de pessoas em casa entre 09/05/2020 04h00 A proteção de dados já está acima da LGPD. Não tem volta Um julgamento histórico. É o mínimo que se pode dizer sobre o ocorrido nos últimos dois dias, quando o plenário do 08/05/2020 14h01 Discussão do STF sobre envio de dados ao IBGE foi de \"1984\" a fake news Pelo placar de dez votos a favor e um contra, o Supremo Tribunal Federal, reunido através de videoconferência,... 07/05/2020 21h03 STF barra medida do governo para repasse de dados telefônicos ao IBGE Em julgamento na tarde desta quinta (7), o STF (Supremo Tribunal Federal) decidiu suspender a validade da medida... 07/05/2020 16h03 STF: Relatora vota para manter veto a envio de dados telefônicos ao IBGE A ministra do STF (Supremo Tribunal Federal) Rosa Weber votou nesta quarta-feira (6) a favor de manter o veto ao... 06/05/2020 18h15 Número de pessoas em casa bate recorde negativo perto do feriado: só 39,6% Apenas 39,6% dos brasileiros estavam em casa na véspera do feriado de 1º de maio, mostra o IIS (Índice de... 04/05/2020 11h33 Xiaomi é acusada de coletar dados sem consentimento; empresa rebate Os celulares da fabricante chinesa Xiaomi coletariam dados de navegação na internet sem a permissão de seus... 02/05/2020 11h17 Spotify é acusado de roubar dados comerciais para plataforma de anúncios A empresa canadense VoxTonePRO entrou com um processo acusando o Spotify de roubar seus segredos comerciais para... 30/04/2020 16h39 MP de Bolsonaro bagunça a entrada em vigor da Lei de Proteção de Dados Na música \"As Árvores\", Arnaldo Antunes e Jorge Ben Jor cantam que \"as árvores são fáceis de achar/ficam plantadas 30/04/2020 14h35 Lei Geral de Proteção de Dados é adiada para maio de 2021 O presidente Jair Bolsonaro editou nesta quarta-feira (29) a Medida Provisória (MP) nº 959 que trata da... 29/04/2020 22h45 TikTok fica de fora de audiência no Reino Unido sobre coronavírus Parlamentares do Reino Unido se reúnem na quinta-feira (30) para questionar executivos de algumas das maiores... 29/04/2020 16h30 UOL Debate: \"Uso de dados na pandemia moldará futuro da nossa privacidade\" O que empresas e poder público decidirem durante a pandemia de coronavírus sobre o uso dos nossos dados pessoais... 29/04/2020 15h35 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Se presidente vetar reajuste, País volta à trilha de ajuste fiscal, diz Guedes","descricao":"ministro da Economia, Paulo Guedes, afirmou que se o presidente Jair Bolsonaro vetar o reajuste salarial do funcionalismo público fica garantido que, já em 2021, o Brasil volta para a trilha do ajus...","conteudo":"Se presidente vetar reajuste, País volta à trilha de ajuste fiscal, diz Guedes - 09/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Se presidente vetar reajuste, País volta à trilha de ajuste fiscal, diz Guedes 00:00 Karla Spotorno e Márcio Rodrigues São Paulo 09/05/2020 17h22 O ministro da Economia, Paulo Guedes, afirmou que se o presidente Jair Bolsonaro vetar o reajuste salarial do funcionalismo público fica garantido que, já em 2021, o Brasil volta para a trilha do ajuste fiscal. \"Se o presidente vetar esse aumento, como disse que vai fazer, o déficit fiscal extraordinário por conta das medidas para combate à pandemia fica restrito a este ano\", disse Guedes em videoconferência organizada pelo Itaú BBA no período da tarde deste sábado, 9. Guedes afirmou que é preciso garantir que em 2021, os gastos com Previdência, juros de dívida e despesas com funcionalismo sigam controlados. Leia também Bolsonaro cita exército de desempregados e pergunta: \"O caos se aproxima?\" Governo libera R$ 16,5 mi em aposta de Rogerio Marinho no choque com Guedes Entidades pedem ao STF fim do teto de gastos por conta da pandemia Ele observou que os dois primeiros itens - ou inimigos, como ele denominou - já estão controlados por conta da reforma da Previdência e pela mudança de política econômica, respectivamente. \"Mudamos o 'policy mix', com juros mais baixos e câmbio mais altos, o que derrubou despesas.\" O ministro acrescentou que acredita que existe uma consciência hoje no Brasil sobre a necessidade da sustentabilidade fiscal. \"Mudamos o regime fiscal. Em vez de freio monetário e 'fiscal' frouxo, passamos para ajuste fiscal, com juros mais baixos e câmbio mais alto\", disse. \"O que pedimos agora é que o funcionalismo público faça uma contribuição\", disse. Medidas Na conferência, o ministro aproveitou para relembrar as medidas tomadas pela equipe econômica para apoiar o consumidor e também as empresas durante a atual crise. Ele avalia que a reação do Brasil foi rápida e acima da média de países avançados. Nesse contexto, Guedes comparou o Brasil aos Estados Unidos. Disse que o governo brasileiro ajudou a preservar mais de 6 milhões de empregos, enquanto os Estados Unidos registrou mais de 20 milhões de desempregados. \"Estamos dando soluções de mercado para que grandes empresas possam se reequilibrar\", afirmou. O ministro disse que é verdade que o Produto Interno Bruto (PIB) está em queda forte mas ponderou que o governo está mantendo os \"sinais vitais da economia\" em pleno funcionamento. \"Os sinais são interessantes sobre a preservação de saúde e as perspectiva é de saída em \"v\". O Brasil está surpreendendo. A hipótese menos provável para o Brasil é a da prolongada recessão\", previu. Impostos Guedes garantiu que o governo Bolsonaro não vai aumentar carga tributária. \"Criar impostos para aumentar carga tributária não será no nosso governo\", disse. Ele enfatizou que a ideia de saída da crise econômica através de investimento público e impostos não vai acontecer. \"Não será conosco\", disse em videoconferência. Ainda voltando a destacar sua contrariedade ao novos aumentos salariais para o funcionalismo público, aprovados pelo Congresso Nacional, ele disse que \"seria um equívoco manter possibilidade de reajuste a servidor\". \"Não é caminho razoável.\" E acrescentou que é normal que quando Congresso aprove algo, presidente da República possa vetar. \"Estamos pedindo essa contribuição do funcionalismo. Mas pedimos que sejam suspensos apenas os aumentos. As promoções, seja na carreira civil ou na militar, continuarão acontecendo normalmente, porque não são aumentos generalizados\", disse ele. As mais lidas agora Concursos públicos oferecem 25.286 vagas com salários de até R$ 18,5 mil Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Alguns profissionais estão vergonhosos no home office e precisam acordar Governo Bolsonaro Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Monja Coen, Christian Dunker e Marcia Tiburi debatem felicidade na pandemia Nesta segunda-feira (11), o UOL Debate reúne uma líder espiritual, uma filósofa e três especialistas em saúde... 10/05/2020 18h00 EFE Itália perdeu 81 milhões de turistas desde março, diz associação Roma, 10 mai (EFE).- A Itália registrou 81 milhões de turistas a menos desde março do que no mesmo período do ano... 10/05/2020 17h10 do UOL Avianca Holdings anuncia pedido de recuperação judicial em meio à crise Segunda maior companhia aérea da América Latina, a Avianca Holdings anunciou, hoje à tarde, que entrou com pedido... 10/05/2020 16h59 Estadão Conteúdo Cresce corrida por tecnologias sem toque para mundo pós-covid-19 Uma atitude antes automática - apertar o botão para abrir a cancela do estacionamento do supermercado - virou, no... 10/05/2020 16h06 BBC News Brasil V, U ou W, os 3 cenários possíveis para a recuperação econômica após a pandemia de covid-19 A pandemia de covid-19 está gestando uma recessão que já foi batizada pelo Fundo Monetário Internacional (FMI) de... 10/05/2020 15h11 ANSA Alitalia suspende voos de junho entre Brasil e Itália A Alitalia comunicou hoje a suspensão dos voos programados para o mês de junho entre Rio de Janeiro e São Paulo e... 10/05/2020 13h31 Empregos e Carreiras - do UOL Concursos públicos oferecem 25.286 vagas com salários de até R$ 18,5 mil Concursos públicos oferecem pelo menos 25.286 vagas em várias regiões do país. Esse número se refere a concursos... 10/05/2020 04h00 do UOL Justiça reduz pela metade valor do aluguel para casal afetado pela pandemia A Justiça de Goiânia (GO) determinou um desconto de 50% no valor do aluguel residencial de um casal que teve a... 10/05/2020 04h00 do UOL Veja respostas às principais dúvidas sobre o auxílio emergencial de R$ 600 O auxílio emergencial de R$ 600 está sendo pago aos beneficiários. Criado com o objetivo de ajudar trabalhadores... 10/05/2020 04h00 do UOL Bancos aumentam reservas para o caso de inadimplência Com a crise econômica gerada pela pandemia de covid-19, os bancos reforçaram provisões para o caso de calote dos... 09/05/2020 18h43 Mais de 3 milhões receberam 1ª parcela do auxílio emergencial e não usaram 09/05/2020 18h37 Estadão Conteúdo TRF-DF suspende corte de 50% na arrecadação compulsória do Sesc e Senai O Tribunal Regional Federal da 1ª Região, em ação proposta pelo Sistema Fecomércio do Distrito Federal, concedeu... 09/05/2020 17h52 do UOL Mais de 3 milhões receberam 1ª parcela do auxílio emergencial e não usaram A Caixa informou neste sábado (9) que cerca de 3,5 milhões de pessoas que receberam a primeira parcela do auxílio... 09/05/2020 16h22 do UOL Regina Duarte ironiza problemas para trabalhador sacar auxílio emergencial Regina Duarte fez publicações em sua conta oficial no Instagram após a polêmica entrevista para CNN Brasil, que... 09/05/2020 13h46 do UOL Justiça suspende corte de salário de servidores comissionados da Alesp O Tribunal de Justiça de São Paulo suspendeu o corte de salário dos servidores comissionados da Assembleia... 09/05/2020 13h33 do UOL Governo volta a cogitar taxa como a CPMF para estimular emprego, diz jornal A equipe econômica do governo Bolsonaro voltou a cogitar a criação de um imposto sobre transações financeiras para 09/05/2020 10h26 Estadão Conteúdo Com mais de 800 casos de covid-19, Petrobras pode enfrentar ação do MPT Essenciais à continuidade do abastecimento de combustíveis no País, trabalhadores em plataformas e refinarias da... 09/05/2020 08h10 do UOL Quem não pagar conta pode ter plano de saúde cortado em meio à pandemia O consumidor que não conseguir pagar seu plano de saúde não terá direito a regime especial durante a pandemia da... 09/05/2020 04h00 Todos a Bordo Aéreas são contra deixar assento do meio vazio para distanciamento em avião A pandemia causada pelo novo coronavírus reduziu drasticamente os voos em todo o mundo. Quando a situação começar... 09/05/2020 04h00 Colunistas convidados Alguns profissionais estão vergonhosos no home office e precisam acordar A pandemia de covid-19 está exigindo mais de todo mundo, seja você dono de empresa ou empregado. Empresários estão 09/05/2020 04h00 do UOL Loja de material de construção demite 150 funcionários e não paga rescisões Funcionários que trabalham na loja Amoedo, de material de construção, denunciam que a empresa demitiu cerca de 150 08/05/2020 22h03 do UOL Prefeitura do Rio aplica 36 multas em bancos por não cumprirem medidas A prefeitura do Rio, por meio da Subsecretaria de Vigilância Sanitária e Controle de Zoonoses, inspecionou 79... 08/05/2020 21h53 do UOL Governo ajuda grandes empresários e complica pequenos e médios, diz Dilma A ex-presidente Dilma Rousseff criticou hoje a atuação do governo no socorro da economia durante a pandemia do... 08/05/2020 20h28 do UOL INSS tem prazo de 45 dias para responder pedido de aposentadoria O INSS (Instituto Nacional do Seguro Social) terá que responder ao pedido de aposentadoria de uma mulher que... 08/05/2020 19h32 AFP Pandemia aprofundará desigualdades na América Latina, alerta BID A pandemia do novo coronavírus terá repercussões devastadoras no mercado de trabalho e aprofundará as... 08/05/2020 19h25 Carla Araújo Entidades pedem ao STF fim do teto de gastos por conta da pandemia Uma das principais bandeiras defendidas pelo ministro da Economia, Paulo Guedes, o teto de gastos está sendo... 08/05/2020 19h15 Jose Paulo Kupfer Abril inaugura período de deflação de preços que promete ser duradouro A variação de preços, em abril, medida pelo IPCA (Índice de Preços ao Consumidor Amplo), apontou deflação. Dos... 08/05/2020 18h47 do UOL Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 do UOL Covid-19 praticamente paralisa produção de automóveis, que cai 99% em abril A produção de veículos no Brasil ficou praticamente paralisada em abril devido à pandemia do novo coronavírus.... 08/05/2020 17h37 do UOL Dólar cai no dia, a R$ 5,74, mas salta 5,5% na semana; Bolsa sobe 2,75% O dólar comercial fechou em queda de 1,71%, vendido a R$ 5,74, após emendar cinco altas seguidas, bater dois... 08/05/2020 17h08 AFP Google e Facebook estendem planos de trabalho remoto A Google e o Facebook anunciaram à maioria de seus funcionários que eles continuarão trabalhando em casa até o... 08/05/2020 16h59 do UOL RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 do UOL FecomercioSP: varejo de SP deve perder pelo menos R$ 44 bi com isolamento FecomercioSP emitiu nota hoje concordando com a prorrogação da quarentena em de São Paulo pelo governador João... 08/05/2020 16h23 do UOL Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 do UOL Hershey's muda embalagem para homenagear profissionais da saúde A Hershey's mudou sua embalagem para homenagear o trabalho dos profissionais de saúde que estão na linha de frente 08/05/2020 15h52 do UOL Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 do UOL Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 do UOL Ex-presidente do Banco Central projeta que economia volte a crescer em 2021 A crise causada pela pandemia do novo coronavírus tem gerado grande preocupação no setor econômico. Mas, enquanto... 08/05/2020 15h24 do UOL Entidade vai à Justiça contra bancos por não prorrogarem empréstimos O IDC (Instituto de Defesa Coletiva) entrou ontem com uma Ação Civil Pública contra a Febraban (Federação... 08/05/2020 14h03 do UOL 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Ex-ministro da Fazenda e atual secretário da Fazenda e Planejamento de São Paulo, Henrique Meirelles, disse hoje... 08/05/2020 13h57 Reuters BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 do UOL Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 do UOL Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Reuters Taxa de desemprego dos EUA deve subir em maio, diz assessor da Casa Branca A taxa de desemprego dos Estados Unidos deve subir para cerca de 20% este mês, ante 14,7% já historicamente altos, 08/05/2020 11h57 Colunistas convidados Mães em quarentena: como devemos repensar nossos desejos e nosso consumo? Ano passado, no Dia das Mães, a consultoria global MamaLab realizou uma pesquisa que apontou que os maiores... 08/05/2020 11h44 do UOL Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 do UOL Construção civil tem inflação de 0,25% em abril O Índice Nacional da Construção Civil (Sinapi), medido pelo Instituto Brasileiro de Geografia e Estatística... 08/05/2020 10h52 Reuters Coronavírus causa perda histórica de vagas e taxa de desemprego recorde nos EUA em abril Por Lucia Mutikani 08/05/2020 09h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp","descricao":"Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para tentar obter os números enviados por SMS aos usuários, um novo golpe de WhatsApp começa a ser aplicado: o de conta verificada no Instagram.","conteudo":"Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp - 09/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Isso é golpe! Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Imagem: Estúdio Rebimboca/UOL 00:00 Felipe Oliveira Colaboração para Tilt 09/05/2020 04h00 Sem tempo, irmão Fotógrafo recebeu ligação prometendo um selo de verificação no Instagram Golpista pediu número enviado por SMS para poder aplicar golpe de sequestro Especialistas apontam que se trata de golpe de engenharia social Em 2019, mais de 20 mil tentativas de sequestro de WhatsApp foram registradas no Brasil Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para tentar obter os números enviados por SMS aos usuários, um novo golpe de WhatsApp começa a ser aplicado: o de conta verificada no Instagram. O fotógrafo Cauê Moreno foi abordado dessa maneira, mas conseguiu se desvencilhar do golpista. Com quase 18 mil seguidores no Instagram, ele deixa o número de celular disponível para contatos profissionais. Relacionadas Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso Golpe da cerveja grátis no Whatsapp faz 100 mil vítimas em quatro horas Receba notícias de Tilt em seu WhatsApp Na segunda-feira (4), Cauê recebeu uma ligação de alguém afirmando ser da rede social de fotos com uma proposta tentadora para quem tem muitos seguidores. \"Uma voz bem jovem perguntou se eu não queria ter uma conta verificada no Instagram. Na hora me liguei que era uma coisa errada, e perguntei como fazer. Ele me disse que para ter essa conta eu precisaria passar um código que chegaria para o celular. Quando olhei, era um código de WhatsApp. Falei que era golpe e desliguei\", afirma o fotógrafo. Novas lorotas, mesma tática Apesar de não haver muitos relatos sobre esse tipo de abordagem, o analista sênior da Kaspersky, Fábio Assolini, afirma ser comum os criminosos utilizarem novas narrativas para tentar sequestrar as contas de WhatsApp. \"O que nós temos visto são os golpistas usando as temáticas mais diferentes possíveis para que a pessoa informe o código recebido por SMS\", afirma ele. Além disso, o especialista ressalta que esse é um golpe muito simples, exigindo apenas boa conversa por parte do golpista, aliada à falta de conhecimento dos usuários sobre o crime. Assolini ressalta que esse tipo de golpe é voltado exclusivamente ao sequestro do WhatsApp. \"O Instagram não usa como método de recuperação de acesso códigos por SMS\", diz. Um dos pontos que causou dúvida no fotógrafo Cauê Moreno foi a possibilidade de ter os dados clonados apenas por meio da ligação do golpista. Mas, o especialista da Kaspersky explica ser impossível esse tipo de ação atualmente. O WhatsApp só funciona em um aparelho telefônico por vez, além de ser espelhado na interface WhatsApp Web, pelo computador. Quando você tenta ativar em outro smartphone, o app vai enviar um código numérico por SMS e você tem que informar para completar a autenticação. Daí o login no telefone original é desfeito. \"Nenhum serviço depende de códigos enviados pelo WhatsApp. A única função desse código é a liberação do WhatsApp para um novo celular. Se a vítima não comprou um celular novo ou deu reset de fábrica, só pode ser um golpista tentando atacá-la\", destaca Emilio Simoni, diretor do dfndr lab, laboratório de segurança digital da Psafe. Em contato com Tilt, o Instagram afirmou que \"a solicitação para o selo de verificação é feita somente através do próprio aplicativo\", ou seja, nenhum representante da rede social entra em contato por telefone com os usuários para essa finalidade. Engenharia social De acordo com os especialistas, esse tipo de golpe é classificado como engenharia social, com objetivo financeiro. Após conseguir sequestrar o WhatsApp da vítima, os golpistas entrarão em contato com amigos e familiares contando uma história em seu nome e pedindo dinheiro. \"Os contatos podem acreditar porque veem a mensagem vindo de alguém que conhecem\", explica Fábio Assolini. Segundo a PSafe, o sequestro de WhatsApp vem fazendo muitas vítimas no Brasil, com mais de 20 mil tentativas desse golpe em 2019. O que fazer? Mesmo com muitos relatos na internet, diversos usuários acabam caindo no golpe. É comum que o golpista fale ou aja de forma diferente ao se passar pela pessoa, como pedir um depósito para uma conta que não é dela. Se estiver desconfiado de algo, ligue para o contato para ter certeza antes de qualquer ação. Para se precave, ligue o recurso de autenticação de dois fatores do WhatsApp, que adiciona uma senha de seis dígitos a mais que deve ser reativada periodicamente pelo usuário. Se você foi vítima e cedeu o código do SMS do WhatsApp, instale o aplicativo do zero o mais rápido possível. Se der sorte, o golpista não terá colocado uma senha de dois fatores e será possível retomar a conta. Agora, se não deu tempo de recuperar o WhatsApp, é importante entrar em contato com os familiares para avisar do problema. Além disso, o WhatsApp deve ser notificado. Para isso, o usuário deve enviar um e-mail com a seguinte frase no assunto e no corpo do texto: \"Perdido/Roubado: Por favor, desative minha conta\". Inclua também o seu telefone no formato internacional: +55 (código do Brasil), o DDD de sua área e o número do celular. O endereço de destino é o support@whatsapp.com. As mais lidas agora Até mesmo a previsão de furacões está comprometida pelo coronavírus A lei universal da física descoberta graças a uma gota de azeite de oliva Projeto Inumeráveis cria memorial virtual para lembrar mortos pela covid-19 Isso é golpe! Segurança Tec a seu favor Tilt WhatsApp PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Isso é golpe! Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Você acorda e a primeira mensagem que vê no alto da área de notificações do seu Android é: \"O seu celular pode... 10/05/2020 04h00 Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para... 09/05/2020 04h00 Cesta básica do governo? Informação que circula no WhatsApp é golpe A pandemia de Covid-19 gera tentativas ilícitas de golpes para aproveitadores por aí. Uma delas vem chamando a... 30/04/2020 15h36 Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso O banco Itaú e a Turma da Mônica desmentiram a notícia de uma parceria entre as marcas que distribuiria de graça... 23/04/2020 13h25 Não clique! Netflix e álcool gel de graça são os novos golpes do momento \"A Netflix liberou o acesso aos filmes\"; \"app rastreia casos de coronavírus\"; \"veja documentos sobre a doença\".... 20/03/2020 13h09 Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada Um aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter... 28/02/2020 18h25 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet A empresária Barbara Corcoran, que participa do reality show Shark Tank, perdeu quase US$ 400 mil (cerca de R$ 1,7 27/02/2020 11h47 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp Virou moda. Criminosos invadem e sequestram a conta de WhatsApp de pessoas sem usar qualquer vírus. Antes dependia 06/02/2020 04h00 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas Um novo golpe no WhatsApp que promete material escolar no valor de R$ 350 aos beneficiários foi detectado por um... 31/01/2020 15h39 Fraude sentimental na internet se transforma em fenômeno global Em 2019, o Escritório de Ajuda contra as fraudes (Fraude Help Desk) em Arnhem, na Holanda, recebeu 639 queixas das 27/01/2020 15h36 Famosos não te convidaram para festa! Entenda o golpe que rola no WhatsApp Você já ouviu falar no \"golpe da festa\"? Se ele ainda não chegou até você, atenção redobrada agora. Nos últimos... 10/01/2020 14h50 Novo golpe no WhatsApp oferece ingressos gratuitos para shows; proteja-se O ano é novo... e os golpes de WhatsApp também. Desta vez, a nova fraude do pedaço para roubar contas se baseia em 09/01/2020 08h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Nova York registra menor número de internações desde começo do confinamento","descricao":"Nova York, 10 mai (EFE).- O estado de Nova York, epicentro global da pandemia de Covid-19, com 26.612 mortes, registrou 521 novas internações neste sábado, seu número mais baixo desde 20 de março, quando as autoridades proibiram todas as atividades não essenciais para deter a propagação do novo coronavírus.","conteudo":"Nova York registra menor número de internações desde começo do confinamento - 10/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Nova York registra menor número de internações desde começo do confinamento 00:00 10/05/2020 20h18 Nova York, 10 mai (EFE).- O estado de Nova York, epicentro global da pandemia de Covid-19, com 26.612 mortes, registrou 521 novas internações neste sábado, seu número mais baixo desde 20 de março, quando as autoridades proibiram todas as atividades não essenciais para deter a propagação do novo coronavírus. Em entrevista coletiva na qual teve a companhia da filha Michaela Kennedy-Cuomo e parabenizou a mãe, o governador de Nova York, Andrew Cuomo, forneceu esses e outros dados, entre eles o de número de vítimas do SARS-CoV-2 nas últimas 24 horas. Houve 207, o menor número desde 27 de março. O governador disse também que há 85 casos de crianças afetadas por uma síndrome que poderia estar relacionada à Covid-19 e confirmou que três delas morreram. Ontem o número de menores com tal problema era de 73. Além disso, o político disse que as mortes de duas outras crianças estão sendo investigadas e ressaltou que os Departamentos de Saúde de todos os estados do país foram informados sobre a situação. Os sintomas são semelhantes aos da doença de Kawasaki e da síndrome do choque tóxico. Essas notificações não se apresentam como um caso típico de Covid-19, que geralmente são respiratórios, segundo o governador, que depois explicou que se apresentam como inflamação dos vasos sanguíneos e às vezes inflamação do coração. O prefeito da cidade de Nova York, Bill de Blasio, também se referiu a essa \"condição incomum\" em coletiva e admitiu estar \"profundamente preocupado\" com a síndrome. As mais lidas agora Acumulou! Sem vencedor, Mega-Sena sorteia R$ 90 milhões no próximo concurso Eduardo Bolsonaro usa arma em chá revelação para divulgar sexo do 1º filho Novo rodízio de carros em São Paulo começa nesta segunda; entenda como será PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias AFP Índia vai restabelecer 'progressivamente' o transporte por trem Nova Délhi, 11 Mai 2020 (AFP) - A rede ferroviária da Índia, uma das maiores do mundo, retomará o tráfego... 10/05/2020 21h10 Opera Mundi O fascismo então e agora Há 75 anos, com a derrota do Reich, a II Guerra Mundial chegava ao fim na Europa, deixando no seu rastro, milhões... 10/05/2020 21h03 Estadão Conteúdo Ministro da Saúde lamenta 'terrível marca' de mais de 10 mil mortos por covid-19 São Paulo - O ministro da Saúde, Nelson Teich, publicou neste domingo, 10, em sua conta no Twitter, uma homenagem... 10/05/2020 21h01 Paraná Portal Vacinação contra gripe em Curitiba começa terceira fase nesta segunda; Veja o público-alvo A partir desta segunda-feira (10) crianças de 2 a 6 anos incompletos, professores, mães no pós-parto (até 45 dias) 10/05/2020 20h55 Folha.com - Ilustrada Em live intimista, Ivete Sangalo se emociona com Aldir Blanc e Moraes Moreira 10/05/2020 20h49 EFE Avianca pede falência nos EUA por causa da crise provocada por coronavírus Bogotá, 10 mai (EFE).- A companhia aérea colombiana Avianca anunciou neste domingo que pediu para usar a lei de... 10/05/2020 20h44 Opera Mundi Pobreza cresce na Itália, e 700 mil menores estão com a alimentação comprometida, diz organização agrícola Pelo menos 700 mil menores de idade na Itália estão com a alimentação comprometida devido à crise gerada pelo novo 10/05/2020 20h40 RFI Londres amplia quarentena e visa reabrir escolas e lojas no início de junho Lojas e escolas primárias serão abertas no início de junho no Reino Unido, se houver progresso na luta contra a... 10/05/2020 20h35 AFP - Geral Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão Cartum, 10 Mai 2020 (AFP) - Pelo menos três pessoas foram mortas e 79 ficaram feridas em confrontos entre duas... 10/05/2020 20h23 EFE Reino Unido autoriza volta ao trabalho e saídas ilimitadas com distanciamento Londres, 10 mai (EFE).- O primeiro-ministro britânico, Boris Johnson, autorizou neste domingo o retorno ao... 10/05/2020 20h21 EFE Argélia monta hospital de campanha contra Covid-19 no deserto do Saara Rabouni (Acampamentos Saarauís na Argélia), 10 mai (EFE).- Apesar de nenhum caso de infecção pelo novo coronavírus 10/05/2020 20h17 Agência Brasil São Paulo chega a 3.709 mortes por coronavírus O estado de São Paulo chegou hoje (10) a 3.709 mortes por coronavírus, com 101 delas registradas nas últimas 24... 10/05/2020 20h16 Estadão Conteúdo Cidades em lockdown no Pará têm 60 autuações no Dia das Mães 10/05/2020 20h16 Opera Mundi Autoridades venezuelanas capturam outros três envolvidos em tentativa de invasão As Forças Armadas Especiais (FAES) da Venezuela prenderam neste domingo (10/05) outras três pessoas envolvidas na... 10/05/2020 20h15 EFE Chile tem pior dia de infecções e se aproxima de 30 mil casos de coronavírus Santiago (Chile), 10 mai (EFE).- Este domingo foi o pior dia da pandemia de coronavírus no Chile quanto ao número... 10/05/2020 20h14 EFE Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS Genebra, 10 mai (EFE).- Os casos de coronavírus confirmados pela Organização Mundial da Saúde (OMS) em todo o... 10/05/2020 20h13 Agência Brasil Rio de Janeiro chega a 17 mil casos confirmados de coronavírus O estado do Rio de Janeiro chegou hoje (10) a 17.062 casos confirmados de covid-19. A informação é do balanço... 10/05/2020 20h13 Agência Brasil Brasil chega a 11,1 mil mortes por covid-19 O Brasil chegou a 11.123 mortes por covid-19 neste domingo (10). Segundo dados do Ministério da Saúde divulgados... 10/05/2020 20h09 Estadão Conteúdo MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 UOL Notícias - Internacional EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Folha.com - Cotidiano Moradores relatam descaso com isolamento social nas periferias de SP 10/05/2020 20h00 Folha.com - Ilustrada Coronavírus faz dançarinos de tango pedirem ajuda a governo argentino 10/05/2020 20h00 Folha.com - Brasil 'Em pouco tempo, seremos o epicentro da pandemia', alertam magistrados 10/05/2020 20h00 Folha de S. Paulo Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica Em abril, fundos de investimento tiveram o segundo mês seguido de resgate líquido -mais saques que depósitos-, com 10/05/2020 20h00 Folha.com - Brasil Até gasto com cartão corporativo gera polêmica, diz Bolsonaro sobre aumento de despesas 10/05/2020 20h00 Folha de S. Paulo - Mercado Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica 10/05/2020 20h00 Agência Brasil Avianca Holdings entra com pedido de recuperação judicial nos EUA A empresa aérea colombiana Avianca Holdings entrou com pedido de recuperação judicial nos Estados Unidos. Em nota, 10/05/2020 19h51 Congresso em Foco Acampados perto do STF, defensores do golpe dizem não ter data para sair Permanece acampado na Praça dos Três Poderes um pequeno grupo de pessoas que pregam uma \"intervenção militar\"... 10/05/2020 19h45 Estadão Conteúdo Justiça bloqueia bens de sócios que venderam respiradores com problemas no PA 10/05/2020 19h40 Folha.com - Mundo Diário de confinamento: 'Espanha avança pela metade' 10/05/2020 19h39 Paraná Portal Coronavírus: Brasil chega a marca de 160 mil casos e 11 mil mortes O Brasil ultrapassou neste domingo (10) a marca de 160 mil casos e 11 mil mortes pelo novo coronavírus (Covid-19), 10/05/2020 19h31 Folha.com - Cotidiano Mortes: Artista plástico, enxergou o mundo através dos afetos 10/05/2020 19h29 Folha.com - Cotidiano Com menor taxa de isolamento de SP, Presidente Prudente tem idosos no centro e parque cheio 10/05/2020 19h28 AFP - Geral Mais de 10.000 casos confirmados da COVID-19 na África do Sul Joanesburgo, 10 Mai 2020 (AFP) - A África do Sul superou os 10.000 casos confirmados do novo coronavírus, que... 10/05/2020 19h25 do UOL Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 AFP - Geral Um jovem Yazidi, sobrevivente do grupo EI, retorna ao Iraque Bagdá, 10 Mai 2020 (AFP) - Uma jovem Yazidi voltou ao Iraque neste domingo, ao lado de outra sobrevivente do grupo 10/05/2020 19h19 Reuters Brasil registra mais 496 óbitos por Covid-19 e total vai a 11.123; Teich se solidariza pelas mortes (Reuters) - O Brasil registrou neste domingo mais 496 mortes em decorrência do coronavírus, o que eleva o total... 10/05/2020 19h17 Estadão Conteúdo Brasil tem 496 óbitos em 24h; mortos pela covid-19 ultrapassam marca de 11 mil 10/05/2020 19h16 Rede Tv Jornalismo No Dia das Mães, equipe de enfermagem faz homenagem para internadas com Covid-19 em hospital de campanha do RJ São 19 mães que estão lutando contra o novo coronavírus no hospital de campanha do Riocentro 10/05/2020 19h07 do UOL Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e... 10/05/2020 19h06 Folha.com - Mundo Apesar de dados sob dúvidas, México celebra avanço no combate à Covid-19 10/05/2020 19h04 Agência Brasil Congresso analisa na 3ª projeto para governo contornar regra de ouro Na primeira sessão remota do Congresso Nacional, marcada para terça-feira (12), está na pauta de deputados e... 10/05/2020 19h02 AFP - Geral Governo dos EUA defende desconfinamento apesar dos casos da COVID-19 na Casa Branca Washington, 10 Mai 2020 (AFP) - Dois conselheiros econômicos do presidente dos Estados Unidos, Donald Trump,... 10/05/2020 19h00 Congresso em Foco “Democracia pede sua renúncia”, diz homem e Bolsonaro diz que sai em 2027 O presidente Jair Bolsonaro foi surpreendido por um homem em frente ao Palácio do Alvorada. Um homem falou para... 10/05/2020 18h56 Paraná Portal Bolsonaro afirma que irá buscar reeleição presidencial em 2022 Confrontado sobre a possibilidade de renúncia ou impeachment, o presidente Jair Bolsonaro (sem partido) disse que... 10/05/2020 18h53 Folha.com - Cotidiano Sarampo avança no Brasil, e medo de coronavírus dificulta vacinação 10/05/2020 18h49 do UOL Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 Estadão Conteúdo Hospitais de campanha de São Paulo já registram 14 mortes por coronavírus 10/05/2020 18h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Rio de Janeiro chega a 17 mil casos confirmados de coronavírus","descricao":"O estado do Rio de Janeiro chegou hoje (10) a 17.062 casos confirmados de covid-19. A informação é do balanço diário da Secretaria Estadual de Saúde, que acrescentou à contagem 133 novos casos e manteve o número de 10.732 pacientes recuperados.","conteudo":"Rio de Janeiro chega a 17 mil casos confirmados de coronavírus - 10/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Rio de Janeiro chega a 17 mil casos confirmados de coronavírus 00:00 10/05/2020 20h13 O estado do Rio de Janeiro chegou hoje (10) a 17.062 casos confirmados de covid-19. A informação é do balanço diário da Secretaria Estadual de Saúde, que acrescentou à contagem 133 novos casos e manteve o número de 10.732 pacientes recuperados. Os números deste domingo também elevam o total de óbitos confirmados no estado para 1.714, com a confirmação de mais 61 mortes em relação ao número total de ontem (9). O estado investiga ainda 858 óbitos que podem ter sido provocados pela doença. O balanço informa que 170 suspeitas foram descartadas. Apesar do acréscimo nos números em relação a sábado, a secretaria esclarece que os óbitos e casos registrados não ocorreram necessariamente nas últimas 24 horas. Como a confirmação depende de testes laboratoriais, pode haver diferença entre a data de um óbito e a data em que a ação do coronavírus é confirmada como sua causa. Com 17 mil casos confirmados, o estado do Rio soma mais ocorrências da doença que alguns países, como Argentina, Israel e Japão, segundo dados da Organização Mundial da Saúde e da Universidade Johns Hopkins, dos Estados Unidos. A maior parte dos casos do estado está concentrada na capital, que tem 10.520 diagnósticos e 1.126 mortes. Outras cidades da região metropolitana aparecem entre as que somam mais casos, como Niterói (756 casos e 43 óbitos), Duque de Caxias (702 casos e 106 mortes), Nova Iguaçu (591 e 66 óbitos) e São Gonçalo (442 casos e 47 mortes). No interior, a cidade que tem mais casos é Volta Redonda, com 399 infecções confirmadas e 16 mortes, o mesmo número de óbitos registrado em Petrópolis, onde há 152 casos confirmados. A cidade do Rio de Janeiro atingiu 10 mil casos antes do previsto pela projeção atualizada semanalmente e divulgada no painel mantido pela Secretaria Municipal de Saúde. A previsão é baseada em cálculos do Instituto de Matemática da Universidade Federal do Rio de Janeiro, e foi revista pela última vez em 5 de maio. Ontem, a cidade registrava 10.472 doentes confirmados, enquanto a projeção previa 9.405 casos. Segundo a curva projetada na pesquisa, o patamar de 10 mil casos seria atingido amanhã (11). As mais lidas agora Bolsonaro compara lockdown no Maranhão com situação na Venezuela Eduardo Bolsonaro usa arma em chá revelação para divulgar sexo do 1º filho Perto do lockdown, Copacabana se torna o bairro do RJ com mais mortes PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Ilustrada Em live intimista, Ivete Sangalo se emociona com Aldir Blanc e Moraes Moreira 10/05/2020 20h49 EFE Avianca pede falência nos EUA por causa da crise provocada por coronavírus Bogotá, 10 mai (EFE).- A companhia aérea colombiana Avianca anunciou neste domingo que pediu para usar a lei de... 10/05/2020 20h44 Opera Mundi Pobreza cresce na Itália, e 700 mil menores estão com a alimentação comprometida, diz organização agrícola Pelo menos 700 mil menores de idade na Itália estão com a alimentação comprometida devido à crise gerada pelo novo 10/05/2020 20h40 RFI Londres amplia quarentena e visa reabrir escolas e lojas no início de junho Lojas e escolas primárias serão abertas no início de junho no Reino Unido, se houver progresso na luta contra a... 10/05/2020 20h35 AFP - Geral Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão Cartum, 10 Mai 2020 (AFP) - Pelo menos três pessoas foram mortas e 79 ficaram feridas em confrontos entre duas... 10/05/2020 20h23 EFE Reino Unido autoriza volta ao trabalho e saídas ilimitadas com distanciamento Londres, 10 mai (EFE).- O primeiro-ministro britânico, Boris Johnson, autorizou neste domingo o retorno ao... 10/05/2020 20h21 EFE Nova York registra menor número de internações desde começo do confinamento Nova York, 10 mai (EFE).- O estado de Nova York, epicentro global da pandemia de Covid-19, com 26.612 mortes,... 10/05/2020 20h18 EFE Argélia monta hospital de campanha contra Covid-19 no deserto do Saara Rabouni (Acampamentos Saarauís na Argélia), 10 mai (EFE).- Apesar de nenhum caso de infecção pelo novo coronavírus 10/05/2020 20h17 Agência Brasil São Paulo chega a 3.709 mortes por coronavírus O estado de São Paulo chegou hoje (10) a 3.709 mortes por coronavírus, com 101 delas registradas nas últimas 24... 10/05/2020 20h16 Estadão Conteúdo Cidades em lockdown no Pará têm 60 autuações no Dia das Mães 10/05/2020 20h16 Opera Mundi Autoridades venezuelanas capturam outros três envolvidos em tentativa de invasão As Forças Armadas Especiais (FAES) da Venezuela prenderam neste domingo (10/05) outras três pessoas envolvidas na... 10/05/2020 20h15 EFE Chile tem pior dia de infecções e se aproxima de 30 mil casos de coronavírus Santiago (Chile), 10 mai (EFE).- Este domingo foi o pior dia da pandemia de coronavírus no Chile quanto ao número... 10/05/2020 20h14 EFE Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS Genebra, 10 mai (EFE).- Os casos de coronavírus confirmados pela Organização Mundial da Saúde (OMS) em todo o... 10/05/2020 20h13 Agência Brasil Brasil chega a 11,1 mil mortes por covid-19 O Brasil chegou a 11.123 mortes por covid-19 neste domingo (10). Segundo dados do Ministério da Saúde divulgados... 10/05/2020 20h09 Estadão Conteúdo MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 UOL Notícias - Internacional EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Folha.com - Cotidiano Moradores relatam descaso com isolamento social nas periferias de SP 10/05/2020 20h00 Folha.com - Ilustrada Coronavírus faz dançarinos de tango pedirem ajuda a governo argentino 10/05/2020 20h00 Folha.com - Brasil 'Em pouco tempo, seremos o epicentro da pandemia', alertam magistrados 10/05/2020 20h00 Folha de S. Paulo Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica Em abril, fundos de investimento tiveram o segundo mês seguido de resgate líquido -mais saques que depósitos-, com 10/05/2020 20h00 Folha.com - Brasil Até gasto com cartão corporativo gera polêmica, diz Bolsonaro sobre aumento de despesas 10/05/2020 20h00 Folha de S. Paulo - Mercado Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica 10/05/2020 20h00 Agência Brasil Avianca Holdings entra com pedido de recuperação judicial nos EUA A empresa aérea colombiana Avianca Holdings entrou com pedido de recuperação judicial nos Estados Unidos. Em nota, 10/05/2020 19h51 Congresso em Foco Acampados perto do STF, defensores do golpe dizem não ter data para sair Permanece acampado na Praça dos Três Poderes um pequeno grupo de pessoas que pregam uma \"intervenção militar\"... 10/05/2020 19h45 Estadão Conteúdo Justiça bloqueia bens de sócios que venderam respiradores com problemas no PA 10/05/2020 19h40 Folha.com - Mundo Diário de confinamento: 'Espanha avança pela metade' 10/05/2020 19h39 Paraná Portal Coronavírus: Brasil chega a marca de 160 mil casos e 11 mil mortes O Brasil ultrapassou neste domingo (10) a marca de 160 mil casos e 11 mil mortes pelo novo coronavírus (Covid-19), 10/05/2020 19h31 Folha.com - Cotidiano Mortes: Artista plástico, enxergou o mundo através dos afetos 10/05/2020 19h29 Folha.com - Cotidiano Com menor taxa de isolamento de SP, Presidente Prudente tem idosos no centro e parque cheio 10/05/2020 19h28 AFP - Geral Mais de 10.000 casos confirmados da COVID-19 na África do Sul Joanesburgo, 10 Mai 2020 (AFP) - A África do Sul superou os 10.000 casos confirmados do novo coronavírus, que... 10/05/2020 19h25 do UOL Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 AFP - Geral Um jovem Yazidi, sobrevivente do grupo EI, retorna ao Iraque Bagdá, 10 Mai 2020 (AFP) - Uma jovem Yazidi voltou ao Iraque neste domingo, ao lado de outra sobrevivente do grupo 10/05/2020 19h19 Reuters Brasil registra mais 496 óbitos por Covid-19 e total vai a 11.123; Teich se solidariza pelas mortes (Reuters) - O Brasil registrou neste domingo mais 496 mortes em decorrência do coronavírus, o que eleva o total... 10/05/2020 19h17 Estadão Conteúdo Brasil tem 496 óbitos em 24h; mortos pela covid-19 ultrapassam marca de 11 mil 10/05/2020 19h16 Rede Tv Jornalismo No Dia das Mães, equipe de enfermagem faz homenagem para internadas com Covid-19 em hospital de campanha do RJ São 19 mães que estão lutando contra o novo coronavírus no hospital de campanha do Riocentro 10/05/2020 19h07 do UOL Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e... 10/05/2020 19h06 Folha.com - Mundo Apesar de dados sob dúvidas, México celebra avanço no combate à Covid-19 10/05/2020 19h04 Agência Brasil Congresso analisa na 3ª projeto para governo contornar regra de ouro Na primeira sessão remota do Congresso Nacional, marcada para terça-feira (12), está na pauta de deputados e... 10/05/2020 19h02 AFP - Geral Governo dos EUA defende desconfinamento apesar dos casos da COVID-19 na Casa Branca Washington, 10 Mai 2020 (AFP) - Dois conselheiros econômicos do presidente dos Estados Unidos, Donald Trump,... 10/05/2020 19h00 Congresso em Foco “Democracia pede sua renúncia”, diz homem e Bolsonaro diz que sai em 2027 O presidente Jair Bolsonaro foi surpreendido por um homem em frente ao Palácio do Alvorada. Um homem falou para... 10/05/2020 18h56 Paraná Portal Bolsonaro afirma que irá buscar reeleição presidencial em 2022 Confrontado sobre a possibilidade de renúncia ou impeachment, o presidente Jair Bolsonaro (sem partido) disse que... 10/05/2020 18h53 Folha.com - Cotidiano Sarampo avança no Brasil, e medo de coronavírus dificulta vacinação 10/05/2020 18h49 do UOL Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 Estadão Conteúdo Hospitais de campanha de São Paulo já registram 14 mortes por coronavírus 10/05/2020 18h41 Eduardo Bolsonaro atira para revelar sexo de bebê em chá de revelação 10/05/2020 18h40 Folha.com - Equilíbrio Brasil registra 496 novas mortes por coronavírus em 24 h e total de óbitos vai a 11.123 10/05/2020 18h38 Estadão Conteúdo Bolsonaro minimiza gastos com cartão e diz que fica até janeiro de 2027 10/05/2020 18h37 Folha.com - Cotidiano Guia reconta trajetória de trens há exatos 100 anos em cidades do interior paulista 10/05/2020 18h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão","descricao":"Cartum, 10 Mai 2020 (AFP) - Pelo menos três pessoas foram mortas e 79 ficaram feridas em confrontos entre duas tribos no leste do Sudão, informaram neste domingo as autoridades locais.","conteudo":"Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão - 10/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão 00:00 10/05/2020 20h23 Cartum, 10 Mai 2020 (AFP) - Pelo menos três pessoas foram mortas e 79 ficaram feridas em confrontos entre duas tribos no leste do Sudão, informaram neste domingo as autoridades locais. A violência eclodiu na quinta-feira entre membros da tribo Bani Amer e da tribo Nuba, na cidade de Kasala, perto da fronteira com a Eritreia. \"Entre quinta e sábado, três membros da tribo Bani Amer foram mortos e 79 pessoas ficaram feridas\", informou o governador da Kasala, Babikr Homd, acrescentando que várias casas foram incendiadas. Segundo o responsável, a situação ainda não voltou à calma, apesar da intervenção da polícia. A violência começou como resultado de uma briga entre dois indivíduos, segundo Hussein Saleh, morador da cidade, que afirmou não conhecer a origem da disputa. Os Bani Amer fazem parte do grupo étnico muçulmano não árabe Beja e tradicionalmente se dedicam à criação de camelos e vivem no leste do Sudão e na Eritreia. Os Nubas pertencem a um grupo étnico africano e animista ou cristão, estabelecido no norte do Sudão, árabe-muçulmano. Em 2019, sete pessoas morreram em confrontos entre as duas tribos em Port Sudan, capital do Estado do Mar Vermelho. Confrontos tribais são frequentes no Sudão, especialmente em regiões remotas, como Darfur (oeste). No início da semana, 30 pessoas faleceram em distúrbios tribais no sul de Darfur. ab/mz/mdz/tp/jvb/lca As mais lidas agora Europa se aproxima do desconfinamento; coronavírus reaparece em Seul e Wuhan Perto do lockdown, Copacabana se torna o bairro do RJ com mais mortes Gasto com cartões sugere que Bolsonaro liberou a \"geleinha\" PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias AFP Índia vai restabelecer 'progressivamente' o transporte por trem Nova Délhi, 11 Mai 2020 (AFP) - A rede ferroviária da Índia, uma das maiores do mundo, retomará o tráfego... 10/05/2020 21h10 Opera Mundi O fascismo então e agora Há 75 anos, com a derrota do Reich, a II Guerra Mundial chegava ao fim na Europa, deixando no seu rastro, milhões... 10/05/2020 21h03 Estadão Conteúdo Ministro da Saúde lamenta 'terrível marca' de mais de 10 mil mortos por covid-19 São Paulo - O ministro da Saúde, Nelson Teich, publicou neste domingo, 10, em sua conta no Twitter, uma homenagem... 10/05/2020 21h01 Paraná Portal Vacinação contra gripe em Curitiba começa terceira fase nesta segunda; Veja o público-alvo A partir desta segunda-feira (10) crianças de 2 a 6 anos incompletos, professores, mães no pós-parto (até 45 dias) 10/05/2020 20h55 Folha.com - Ilustrada Em live intimista, Ivete Sangalo se emociona com Aldir Blanc e Moraes Moreira 10/05/2020 20h49 EFE Avianca pede falência nos EUA por causa da crise provocada por coronavírus Bogotá, 10 mai (EFE).- A companhia aérea colombiana Avianca anunciou neste domingo que pediu para usar a lei de... 10/05/2020 20h44 Opera Mundi Pobreza cresce na Itália, e 700 mil menores estão com a alimentação comprometida, diz organização agrícola Pelo menos 700 mil menores de idade na Itália estão com a alimentação comprometida devido à crise gerada pelo novo 10/05/2020 20h40 RFI Londres amplia quarentena e visa reabrir escolas e lojas no início de junho Lojas e escolas primárias serão abertas no início de junho no Reino Unido, se houver progresso na luta contra a... 10/05/2020 20h35 EFE Reino Unido autoriza volta ao trabalho e saídas ilimitadas com distanciamento Londres, 10 mai (EFE).- O primeiro-ministro britânico, Boris Johnson, autorizou neste domingo o retorno ao... 10/05/2020 20h21 EFE Nova York registra menor número de internações desde começo do confinamento Nova York, 10 mai (EFE).- O estado de Nova York, epicentro global da pandemia de Covid-19, com 26.612 mortes,... 10/05/2020 20h18 EFE Argélia monta hospital de campanha contra Covid-19 no deserto do Saara Rabouni (Acampamentos Saarauís na Argélia), 10 mai (EFE).- Apesar de nenhum caso de infecção pelo novo coronavírus 10/05/2020 20h17 Agência Brasil São Paulo chega a 3.709 mortes por coronavírus O estado de São Paulo chegou hoje (10) a 3.709 mortes por coronavírus, com 101 delas registradas nas últimas 24... 10/05/2020 20h16 Estadão Conteúdo Cidades em lockdown no Pará têm 60 autuações no Dia das Mães 10/05/2020 20h16 Opera Mundi Autoridades venezuelanas capturam outros três envolvidos em tentativa de invasão As Forças Armadas Especiais (FAES) da Venezuela prenderam neste domingo (10/05) outras três pessoas envolvidas na... 10/05/2020 20h15 EFE Chile tem pior dia de infecções e se aproxima de 30 mil casos de coronavírus Santiago (Chile), 10 mai (EFE).- Este domingo foi o pior dia da pandemia de coronavírus no Chile quanto ao número... 10/05/2020 20h14 EFE Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS Genebra, 10 mai (EFE).- Os casos de coronavírus confirmados pela Organização Mundial da Saúde (OMS) em todo o... 10/05/2020 20h13 Agência Brasil Rio de Janeiro chega a 17 mil casos confirmados de coronavírus O estado do Rio de Janeiro chegou hoje (10) a 17.062 casos confirmados de covid-19. A informação é do balanço... 10/05/2020 20h13 Agência Brasil Brasil chega a 11,1 mil mortes por covid-19 O Brasil chegou a 11.123 mortes por covid-19 neste domingo (10). Segundo dados do Ministério da Saúde divulgados... 10/05/2020 20h09 Estadão Conteúdo MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 UOL Notícias - Internacional EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Folha.com - Cotidiano Moradores relatam descaso com isolamento social nas periferias de SP 10/05/2020 20h00 Folha.com - Ilustrada Coronavírus faz dançarinos de tango pedirem ajuda a governo argentino 10/05/2020 20h00 Folha.com - Brasil 'Em pouco tempo, seremos o epicentro da pandemia', alertam magistrados 10/05/2020 20h00 Folha de S. Paulo Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica Em abril, fundos de investimento tiveram o segundo mês seguido de resgate líquido -mais saques que depósitos-, com 10/05/2020 20h00 Folha.com - Brasil Até gasto com cartão corporativo gera polêmica, diz Bolsonaro sobre aumento de despesas 10/05/2020 20h00 Folha de S. Paulo - Mercado Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica 10/05/2020 20h00 Agência Brasil Avianca Holdings entra com pedido de recuperação judicial nos EUA A empresa aérea colombiana Avianca Holdings entrou com pedido de recuperação judicial nos Estados Unidos. Em nota, 10/05/2020 19h51 Congresso em Foco Acampados perto do STF, defensores do golpe dizem não ter data para sair Permanece acampado na Praça dos Três Poderes um pequeno grupo de pessoas que pregam uma \"intervenção militar\"... 10/05/2020 19h45 Estadão Conteúdo Justiça bloqueia bens de sócios que venderam respiradores com problemas no PA 10/05/2020 19h40 Folha.com - Mundo Diário de confinamento: 'Espanha avança pela metade' 10/05/2020 19h39 Paraná Portal Coronavírus: Brasil chega a marca de 160 mil casos e 11 mil mortes O Brasil ultrapassou neste domingo (10) a marca de 160 mil casos e 11 mil mortes pelo novo coronavírus (Covid-19), 10/05/2020 19h31 Folha.com - Cotidiano Mortes: Artista plástico, enxergou o mundo através dos afetos 10/05/2020 19h29 Folha.com - Cotidiano Com menor taxa de isolamento de SP, Presidente Prudente tem idosos no centro e parque cheio 10/05/2020 19h28 AFP - Geral Mais de 10.000 casos confirmados da COVID-19 na África do Sul Joanesburgo, 10 Mai 2020 (AFP) - A África do Sul superou os 10.000 casos confirmados do novo coronavírus, que... 10/05/2020 19h25 do UOL Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 AFP - Geral Um jovem Yazidi, sobrevivente do grupo EI, retorna ao Iraque Bagdá, 10 Mai 2020 (AFP) - Uma jovem Yazidi voltou ao Iraque neste domingo, ao lado de outra sobrevivente do grupo 10/05/2020 19h19 Reuters Brasil registra mais 496 óbitos por Covid-19 e total vai a 11.123; Teich se solidariza pelas mortes (Reuters) - O Brasil registrou neste domingo mais 496 mortes em decorrência do coronavírus, o que eleva o total... 10/05/2020 19h17 Estadão Conteúdo Brasil tem 496 óbitos em 24h; mortos pela covid-19 ultrapassam marca de 11 mil 10/05/2020 19h16 Rede Tv Jornalismo No Dia das Mães, equipe de enfermagem faz homenagem para internadas com Covid-19 em hospital de campanha do RJ São 19 mães que estão lutando contra o novo coronavírus no hospital de campanha do Riocentro 10/05/2020 19h07 do UOL Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e... 10/05/2020 19h06 Folha.com - Mundo Apesar de dados sob dúvidas, México celebra avanço no combate à Covid-19 10/05/2020 19h04 Agência Brasil Congresso analisa na 3ª projeto para governo contornar regra de ouro Na primeira sessão remota do Congresso Nacional, marcada para terça-feira (12), está na pauta de deputados e... 10/05/2020 19h02 AFP - Geral Governo dos EUA defende desconfinamento apesar dos casos da COVID-19 na Casa Branca Washington, 10 Mai 2020 (AFP) - Dois conselheiros econômicos do presidente dos Estados Unidos, Donald Trump,... 10/05/2020 19h00 Congresso em Foco “Democracia pede sua renúncia”, diz homem e Bolsonaro diz que sai em 2027 O presidente Jair Bolsonaro foi surpreendido por um homem em frente ao Palácio do Alvorada. Um homem falou para... 10/05/2020 18h56 Paraná Portal Bolsonaro afirma que irá buscar reeleição presidencial em 2022 Confrontado sobre a possibilidade de renúncia ou impeachment, o presidente Jair Bolsonaro (sem partido) disse que... 10/05/2020 18h53 Folha.com - Cotidiano Sarampo avança no Brasil, e medo de coronavírus dificulta vacinação 10/05/2020 18h49 do UOL Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 Estadão Conteúdo Hospitais de campanha de São Paulo já registram 14 mortes por coronavírus 10/05/2020 18h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS","descricao":"Genebra, 10 mai (EFE).- Os casos de coronavírus confirmados pela Organização Mundial da Saúde (OMS) em todo o mundo chegaram a 3,93 milhões neste domingo, após um aumento diário superior aos dias anteriores, com mais 94.932 notificações.","conteudo":"Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS - 10/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Casos de coronavírus chegam a quase 4 milhões em todo o mundo, diz OMS 00:00 10/05/2020 20h13 Genebra, 10 mai (EFE).- Os casos de coronavírus confirmados pela Organização Mundial da Saúde (OMS) em todo o mundo chegaram a 3,93 milhões neste domingo, após um aumento diário superior aos dias anteriores, com mais 94.932 notificações. De acordo com a agência com sede em Genebra, na Suíça, o número de mortes por Covid-19 no mundo aumentou para 274.488, 6.368 a mais que no relatório divulgado pela organização ontem. As infecções nas Américas totalizam 1,65 milhões, quase o mesmo número da Europa, com 1,7 milhão. Na região do Mediterrâneo Oriental, foram reportados 262 mil casos, e na região do Pacífico Ocidental, que inclui a China, tem 160 mil, de acordo com dados de todos os países e territórios onde o coronavírus circula e que são recebidos e analisados diariamente pela OMS. Os Estados Unidos são o país onde o vírus SARS-CoV-2 está causando mais estragos e tem mais de 1,25 milhão de casos confirmados. Por sua vez, o Brasil deixou para trás onde a situação tem sido bastante grave, como Irã e Turquia, em termos de contágio, com mais de 156 mil. As mais lidas agora Corrida por vacina tem 100 candidatas, 8 mais adiantadas Perto do lockdown, Copacabana se torna o bairro do RJ com mais mortes Da perda de olfato a AVC: Lista de sintomas da covid-19 só aumenta PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Ilustrada Em live intimista, Ivete Sangalo se emociona com Aldir Blanc e Moraes Moreira 10/05/2020 20h49 EFE Avianca pede falência nos EUA por causa da crise provocada por coronavírus Bogotá, 10 mai (EFE).- A companhia aérea colombiana Avianca anunciou neste domingo que pediu para usar a lei de... 10/05/2020 20h44 Opera Mundi Pobreza cresce na Itália, e 700 mil menores estão com a alimentação comprometida, diz organização agrícola Pelo menos 700 mil menores de idade na Itália estão com a alimentação comprometida devido à crise gerada pelo novo 10/05/2020 20h40 RFI Londres amplia quarentena e visa reabrir escolas e lojas no início de junho Lojas e escolas primárias serão abertas no início de junho no Reino Unido, se houver progresso na luta contra a... 10/05/2020 20h35 AFP - Geral Pelo menos 3 mortos e 79 feridos em confrontos tribais no Sudão Cartum, 10 Mai 2020 (AFP) - Pelo menos três pessoas foram mortas e 79 ficaram feridas em confrontos entre duas... 10/05/2020 20h23 EFE Reino Unido autoriza volta ao trabalho e saídas ilimitadas com distanciamento Londres, 10 mai (EFE).- O primeiro-ministro britânico, Boris Johnson, autorizou neste domingo o retorno ao... 10/05/2020 20h21 EFE Nova York registra menor número de internações desde começo do confinamento Nova York, 10 mai (EFE).- O estado de Nova York, epicentro global da pandemia de Covid-19, com 26.612 mortes,... 10/05/2020 20h18 EFE Argélia monta hospital de campanha contra Covid-19 no deserto do Saara Rabouni (Acampamentos Saarauís na Argélia), 10 mai (EFE).- Apesar de nenhum caso de infecção pelo novo coronavírus 10/05/2020 20h17 Agência Brasil São Paulo chega a 3.709 mortes por coronavírus O estado de São Paulo chegou hoje (10) a 3.709 mortes por coronavírus, com 101 delas registradas nas últimas 24... 10/05/2020 20h16 Estadão Conteúdo Cidades em lockdown no Pará têm 60 autuações no Dia das Mães 10/05/2020 20h16 Opera Mundi Autoridades venezuelanas capturam outros três envolvidos em tentativa de invasão As Forças Armadas Especiais (FAES) da Venezuela prenderam neste domingo (10/05) outras três pessoas envolvidas na... 10/05/2020 20h15 EFE Chile tem pior dia de infecções e se aproxima de 30 mil casos de coronavírus Santiago (Chile), 10 mai (EFE).- Este domingo foi o pior dia da pandemia de coronavírus no Chile quanto ao número... 10/05/2020 20h14 Agência Brasil Rio de Janeiro chega a 17 mil casos confirmados de coronavírus O estado do Rio de Janeiro chegou hoje (10) a 17.062 casos confirmados de covid-19. A informação é do balanço... 10/05/2020 20h13 Agência Brasil Brasil chega a 11,1 mil mortes por covid-19 O Brasil chegou a 11.123 mortes por covid-19 neste domingo (10). Segundo dados do Ministério da Saúde divulgados... 10/05/2020 20h09 Estadão Conteúdo MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 UOL Notícias - Internacional EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Folha.com - Cotidiano Moradores relatam descaso com isolamento social nas periferias de SP 10/05/2020 20h00 Folha.com - Ilustrada Coronavírus faz dançarinos de tango pedirem ajuda a governo argentino 10/05/2020 20h00 Folha.com - Brasil 'Em pouco tempo, seremos o epicentro da pandemia', alertam magistrados 10/05/2020 20h00 Folha de S. Paulo Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica Em abril, fundos de investimento tiveram o segundo mês seguido de resgate líquido -mais saques que depósitos-, com 10/05/2020 20h00 Folha.com - Brasil Até gasto com cartão corporativo gera polêmica, diz Bolsonaro sobre aumento de despesas 10/05/2020 20h00 Folha de S. Paulo - Mercado Fundos têm sangria de R$ 91 bilhões em abril, recorde da série histórica 10/05/2020 20h00 Agência Brasil Avianca Holdings entra com pedido de recuperação judicial nos EUA A empresa aérea colombiana Avianca Holdings entrou com pedido de recuperação judicial nos Estados Unidos. Em nota, 10/05/2020 19h51 Congresso em Foco Acampados perto do STF, defensores do golpe dizem não ter data para sair Permanece acampado na Praça dos Três Poderes um pequeno grupo de pessoas que pregam uma \"intervenção militar\"... 10/05/2020 19h45 Estadão Conteúdo Justiça bloqueia bens de sócios que venderam respiradores com problemas no PA 10/05/2020 19h40 Folha.com - Mundo Diário de confinamento: 'Espanha avança pela metade' 10/05/2020 19h39 Paraná Portal Coronavírus: Brasil chega a marca de 160 mil casos e 11 mil mortes O Brasil ultrapassou neste domingo (10) a marca de 160 mil casos e 11 mil mortes pelo novo coronavírus (Covid-19), 10/05/2020 19h31 Folha.com - Cotidiano Mortes: Artista plástico, enxergou o mundo através dos afetos 10/05/2020 19h29 Folha.com - Cotidiano Com menor taxa de isolamento de SP, Presidente Prudente tem idosos no centro e parque cheio 10/05/2020 19h28 AFP - Geral Mais de 10.000 casos confirmados da COVID-19 na África do Sul Joanesburgo, 10 Mai 2020 (AFP) - A África do Sul superou os 10.000 casos confirmados do novo coronavírus, que... 10/05/2020 19h25 do UOL Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 AFP - Geral Um jovem Yazidi, sobrevivente do grupo EI, retorna ao Iraque Bagdá, 10 Mai 2020 (AFP) - Uma jovem Yazidi voltou ao Iraque neste domingo, ao lado de outra sobrevivente do grupo 10/05/2020 19h19 Reuters Brasil registra mais 496 óbitos por Covid-19 e total vai a 11.123; Teich se solidariza pelas mortes (Reuters) - O Brasil registrou neste domingo mais 496 mortes em decorrência do coronavírus, o que eleva o total... 10/05/2020 19h17 Estadão Conteúdo Brasil tem 496 óbitos em 24h; mortos pela covid-19 ultrapassam marca de 11 mil 10/05/2020 19h16 Rede Tv Jornalismo No Dia das Mães, equipe de enfermagem faz homenagem para internadas com Covid-19 em hospital de campanha do RJ São 19 mães que estão lutando contra o novo coronavírus no hospital de campanha do Riocentro 10/05/2020 19h07 do UOL Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e... 10/05/2020 19h06 Folha.com - Mundo Apesar de dados sob dúvidas, México celebra avanço no combate à Covid-19 10/05/2020 19h04 Agência Brasil Congresso analisa na 3ª projeto para governo contornar regra de ouro Na primeira sessão remota do Congresso Nacional, marcada para terça-feira (12), está na pauta de deputados e... 10/05/2020 19h02 AFP - Geral Governo dos EUA defende desconfinamento apesar dos casos da COVID-19 na Casa Branca Washington, 10 Mai 2020 (AFP) - Dois conselheiros econômicos do presidente dos Estados Unidos, Donald Trump,... 10/05/2020 19h00 Congresso em Foco “Democracia pede sua renúncia”, diz homem e Bolsonaro diz que sai em 2027 O presidente Jair Bolsonaro foi surpreendido por um homem em frente ao Palácio do Alvorada. Um homem falou para... 10/05/2020 18h56 Paraná Portal Bolsonaro afirma que irá buscar reeleição presidencial em 2022 Confrontado sobre a possibilidade de renúncia ou impeachment, o presidente Jair Bolsonaro (sem partido) disse que... 10/05/2020 18h53 Folha.com - Cotidiano Sarampo avança no Brasil, e medo de coronavírus dificulta vacinação 10/05/2020 18h49 do UOL Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 Estadão Conteúdo Hospitais de campanha de São Paulo já registram 14 mortes por coronavírus 10/05/2020 18h41 Eduardo Bolsonaro atira para revelar sexo de bebê em chá de revelação 10/05/2020 18h40 Folha.com - Equilíbrio Brasil registra 496 novas mortes por coronavírus em 24 h e total de óbitos vai a 11.123 10/05/2020 18h38 Estadão Conteúdo Bolsonaro minimiza gastos com cartão e diz que fica até janeiro de 2027 10/05/2020 18h37 Folha.com - Cotidiano Guia reconta trajetória de trens há exatos 100 anos em cidades do interior paulista 10/05/2020 18h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"\"Se segurem\", diz Michael Douglas sobre Homem-Formiga 3","descricao":"O ator Michael Douglas, 75, deixou animados os fãs do Homem-Formiga em uma entrevista. O intérprete de Hank Pym recomendou aos fãs que \"se segurem\" porque um anúncio está chegando \"muito em breve\".","conteudo":"\"Se segurem\", diz Michael Douglas sobre Homem-Formiga 3 - 10/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek \"Se segurem\", diz Michael Douglas sobre Homem-Formiga 3 Em \"Homem-Formiga\", o ator Michael Douglas interpreta Hank Pyn Imagem: Zade Rosenthal/Marvel 00:00 Do UOL, em São Paulo 10/05/2020 14h21 O ator Michael Douglas, 75, deixou animados os fãs do Homem-Formiga em uma entrevista. O intérprete de Hank Pym recomendou aos fãs que \"se segurem\" porque um anúncio está chegando \"muito em breve\". Douglas participava de uma sessão de perguntas na conta Homem-Formiga no Twitter durante a quarentena quando foi perguntado sobre o novo filme do herói. \"Eu não posso falar sobre isso, se não os caras da Marvel vão atirar em mim com uma zarabatana\", respondeu, antes de deixar uma dica: Relacionadas Prova revela que Rick and Morty existe no Universo Marvel Foto mostra ator de The Walking Dead como novo Wolverine da Marvel Diretor se sentiu \"amargo e rejeitado\" após fracasso de filme da Marvel Se segurem porque pode haver algumas informações saindo em breve Michael Douglas, ator Embora Douglas não tenha entrado em detalhes sobre a nova trama, espera-se que grande parte do elenco principal retorne, incluindo Paul Rudd (Homem-Formiga) e Evangeline Lilly (Vespa). Evangeline Lilly e Michael Douglas em cena de \"Homem-Formiga e a Vespa\" Imagem: Marvel Studios Peyton Reed, que dirigiu os dois primeiros filmes, retornará para o terceiro, ainda sem data oficial de lançamento. Douglas ingressou no Universo Cinematográfico Marvel em 2015. No ano passado, ele apareceu em Vingadores: Ultimato. Coppola diz que filmes da Marvel são 'desprezíveis' Band Notícias As mais lidas agora Família de Aldir Blanc desmente Regina Duarte e diz que recebeu condolências de assessor: 'Estarrecedor' Anitta faz live e Neymar pede música sugestiva em vídeo: 'Me Namora' Fundação Viva Cazuza proíbe execução de músicas do cantor em manifestações Entretenimento Filmes e séries Notícias Vingadores PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek O que acontecerá com as séries de TV depois do coronavírus? Ontem foi a minha estreia no YouTube do UOL. Comecei com um vídeo de apanhadão do que já está acontecendo com as... 10/05/2020 19h02 Boba Fett estará na 2ª temporada de 'The Mandalorian', diz site Temuera Morrison, ator que interpretou Jango Fett em \"Star Wars: O Ataque dos Clones\" (2002), atuará como o... 08/05/2020 19h30 'O Hobbit': Andy Serkis, o Gollum, faz maratona de 12 horas de leitura O ator e diretor Andy Serkis, mais conhecido por interpretar o personagem Gollum em \"O Senhor dos Anéis e \"O... 08/05/2020 15h57 Esquadrão Suicida explorou demais sensualidade da Arlequina? Diretor rebate O diretor David Ayer abordou críticas sobre a forma como retratou a personagem Arlequina em seu filme \"Esquadrão... 08/05/2020 13h18 Constantine já namorou Tubarão-Rei: 'Ele é biespécie', diz ator de animação O lançamento de \"Justice League Dark: Apokolips\", nova animação da DC estrelada pelos anti-heróis da Liga da... 08/05/2020 09h40 Nasce a primeira filha do ator Rupert Grint, o Rony de 'Harry Potter' O ator Ruper Grint, mais conhecido por viver Rony Weasley na saga \"Harry Potter\", foi pai pela primeira vez. Um... 07/05/2020 15h40 República Tcheca reabre sets de filmagem; série da Marvel rodava no país O governo da República Tcheca avisou seus parceiros internacionais que o país está pronto para reabrir sets de... 07/05/2020 14h12 The Rock e Emily Blunt serão super-heróis casados em novo filme Dwayne Johnson, o The Rock, vai se reunir com sua companheira de elenco em \"Jungle Cruise\" para um novo projeto. O 07/05/2020 09h11 Rick and Morty e a dublagem em tempos de coronavírus Há algum tempo, publiquei um vídeo em que falo sobre como podemos ficar bastante tempo sem séries após a pandemia... 07/05/2020 04h00 Maioria das cenas do Coringa de Jared Leto não foi usada, diz diretor A atuação de Jared Leto como Coringa em \"Esquadrão Suicida\" dividiu a opinião dos fãs. Agora, o diretor David Ayer 06/05/2020 22h37 Novo 'Homem-Aranha' chegará ao Brasil uma semana antes que nos EUA A Sony Pictures divulgou hoje a data do próximo filme do \"Homem-Aranha\" no Brasil. O longa chegará por aqui em 28... 06/05/2020 13h08 'Black Mirror' não voltará tão cedo porque mundo real já é muito sombrio Charlie Brooker não está trabalhando em uma sexta temporada de \"Black Mirror\" porque, segundo ele, \"o mundo... 06/05/2020 11h47 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Chris Hemsworth diz que 'Resgate' é maior estreia da história da Netflix ","descricao":"O ator Chris Hemsworth postou hoje um vídeo em que ele comemora o sucesso de \"Resgate\", filme que ele estrela na Netflix. De acordo com o artista, o longa é a maior estreia da história do serviço de streaming.","conteudo":"Netflix: Chris Hemsworth diz que 'Resgate' é maior estreia da história do serviço de streaming PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Chris Hemsworth diz que 'Resgate' é maior estreia da história da Netflix Chris Hemsworth em cena de 'Resgate', da Netflix Imagem: Divulgação 00:00 Do UOL, em São Paulo 09/05/2020 13h38 O ator Chris Hemsworth postou hoje um vídeo em que ele comemora o sucesso de \"Resgate\", filme que ele estrela na Netflix. De acordo com o artista, o longa é a maior estreia da história do serviço de streaming. As imagens compartilhadas por Hemsworth apontam o filme como o número 1 em visualizações em diversos países, incluindo o Brasil. Relacionadas 'Resgate 2' vem aí: tudo o que já sabemos sobre o filme da Netflix Whindersson leiloará roupas de show da Netflix para combate ao coronavírus Clássicos dos anos 90 para você curtir na Netflix Na semana passada, a Netflix disse que o longa de ação estava no caminho para ser sua maior estreia de todos os tempos, com projeção de 90 milhões de acessos globais nas primeiras quatro semanas. A empresa espera que \"Resgate\", lançado em 24 de abril, supere sucessos como \"Bird Box\", mesmo levando em consideração as recentes mudanças nas métricas de visualização de streaming. View this post on Instagram A post shared by Chris Hemsworth (@chrishemsworth) on May 9, 2020 at 8:05am PDT As mais lidas agora Morre aos 78 anos o escritor Sérgio Sant'Anna, vítima da covid-19 Morre a cantora Betty Wright, que popularizou o termo 'no pain, no gain' Roberto Carlos quebra tradição em 2ª live e defende isolamento \"radical\" Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries O que acontecerá com as séries de TV depois do coronavírus? Ontem foi a minha estreia no YouTube do UOL. Comecei com um vídeo de apanhadão do que já está acontecendo com as... 10/05/2020 19h02 \"Se segurem\", diz Michael Douglas sobre Homem-Formiga 3 O ator Michael Douglas, 75, deixou animados os fãs do Homem-Formiga em uma entrevista. O intérprete de Hank Pym... 10/05/2020 14h21 Cannes desiste de evento físico e exibirá filmes em festivais de outono A organização do Festival de Cannes descartou qualquer possibilidade de realizar uma edição física do festival em... 10/05/2020 11h04 Elvis se encontrou com Nixon? O que é real no filme que está no UOL Play Após retornar à música no fim dos anos 1960, Elvis Presley nutriu uma estranha obsessão: o rei do rock queria... 10/05/2020 04h00 Mark Ruffalo vive gêmeos em nova minissérie: 'Sempre nos extremos' Faz oito anos que Mark Ruffalo estreou como Bruce Banner, o tranquilo cientista que se transformava no poderoso (e 10/05/2020 04h00 Linha de roupas de Joe Exotic vende mais de US$ 20 mil e esgota no 1º dia Joe Exotic, protagonista da série documental \"Tiger King\", da Netflix, fechou um contrato para lançar uma linha de 09/05/2020 14h52 Rose McGowan acusa apresentador Bill Maher de assédio nos anos 90 A atriz Rose McGowan acusou ontem o apresentador e comediante Bill Maher de assediá-la em uma aparição que ela fez 09/05/2020 12h55 La Casa de Papel: Ator que faz Helsinki canta versão própria de Bella Ciao O ator Darko Peric, que interpreta Helsinki em La Casa de Papel, resolveu cantar sua própria versão de Bella Ciao, 09/05/2020 11h32 'Nada Ortodoxa': o que é real e o que é ficção na minissérie da Netflix? \"Nada Ortodoxa\", minissérie de quatro episódios que chegou à Netflix no final de março, conta a história de Esty... 09/05/2020 04h00 Após 23 anos, Sarah Michelle Gellar usa vestido de 'Buffy, a Caça-Vampiros' Sarah Michelle Gellar surpreendeu os fãs da série 'Buffy, a Caça-Vampiros' hoje (8) pelo Instagram. Após 23 anos,... 08/05/2020 19h19 'O Hobbit': Andy Serkis, o Gollum, faz maratona de 12 horas de leitura O ator e diretor Andy Serkis, mais conhecido por interpretar o personagem Gollum em \"O Senhor dos Anéis e \"O... 08/05/2020 15h57 Neve Campbell negocia participação em 'Pânico 5' Neve Campbell é o rosto mais conhecido (depois da máscara do vilão) da franquia de filmes 'Pânico'. Protagonista... 08/05/2020 15h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"14 temas para a redação do Enem 2020. Com comentários!","descricao":"Confira as apostas de professores para possíveis temas da redação do Enem 2020 e os motivos para que as propostas sejam trabalhadas na preparação para o exame.","conteudo":"14 temas para a redação do Enem 2020. Com comentários! - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Enem 2020 Temas para a redação do Enem 2020 ImprimirTexto-A+A Em 05/05/2020 13h09 , atualizado em 05/05/2020 15h30 Temas para a redação do Enem 2020 Enem Importância do SUS, Fake News, Movimento Antivacina e Saúde Mental podem aparecer na redação do Enem 2020. Por Lorraine Vilela Campos 0 PUBLICIDADE Milhões de estudantes que se preparam para o Exame Nacional do Ensino Médio (Enem) ficam ansiosos para saber qual será o tema da redação. Como não dá para adivinhar o tema, professores trabalham com seus alunos alguns assuntos que, na visão deles, têm mais chance de ser abordados. O Brasil Escola ouviu a professora e coordenadora de redação do Poliedro São Paulo, Vivian Bernardo, o professor de redação Guga Valente e a equipe de redação do Colégio Oficina do Estudante sobre as apostas de temas para a redação do Enem 2020. Confira! 1) Valorização do SUS Em 2020, o Sistema Único de Saúde (SUS) entrou em evidência pela sua importância nos atendimentos e ações durante a pandemia de covid-19. Tradicionalmente lembrado pela demora no atendimento e falta de equipamentos médicos e de recursos humanos, a mídia tem destacado o quanto o SUS é importante para a saúde pública, indo além da crise do novo coronavírus. Nos Estados Unidos, por exemplo, não existe um sistema público de saúde e a população às vezes deixa de ir ao médico ou hospital por não ter condição financeira de pagar consultas, exames e cirurgias. Pandemia trouxe à tona a importância do SUS para o Brasil 2) Os impactos das fake news na sociedade brasileira O combate as fake news é um dos grandes desafios da atualidade. As notícias falsas geram “desinformação” e prejudicam, por exemplo, medidas de prevenção contra o coronavírus. O conteúdo falso publicado em favor próprio ou para prejuízo de adversário saiu da esfera pessoal e corriqueira, tomando o cenário político e investigações policiais. O estudante deve focar na abordagem dos impactos que as Fake News podem causar na sociedade brasileira. 3) O acesso à informação na sociedade brasileira Hoje é mais fácil acessar informações, mas isso significa que a informação é melhor? \"O acesso à informação em questão na sociedade brasileira\" é um tema que dá ao estudante a possibilidade de abordar a qualidade do que se consome nos veículos de comunicação e na internet. O aumento do acesso à informação trouxe também a facilidade em acessar e compartilhar conteúdos falsos. Brasileiros estão compartilhando textos, imagens e vídeos sem verificar a autenticidade e sem uma avaliação crítica do conteúdo. 4) Saúde mental Dois temas foram sugeridos pelos professores para a abordagem de saúde mental: Os cuidados com a saúde mental no Brasil Depressão e Transtornos de Ansiedade ou Humor são doenças potencializadas pelo estilo de vida contemporâneo. Os altos índices diagnosticados estão ligados não só às causas físicas ou genéticas, mas também relacionados com a influência de fatores externos como ambiente de estudo ou trabalho; cobrança de familiares; exigência por desempenho; estresse cotidiano com trânsito; violência urbana; doenças que desestabilizam a sociedade (como o covid-19); e impactos econômicos. É preciso abordar a necessidade de se cuidar, deixar o preconceito de lado e buscar ajuda profissional quando for necessário. Ao mesmo tempo, é necessário que o acesso à saúde pública seja facilitado para que não haja exclusão no tratamento das camadas mais pobres da população. Os impactos psicológicos do uso das redes sociais pelos jovens Jovens entre 14 e 24 anos representam cerca de 90% dos usuários de rede social no mundo, segundo dados de uma pesquisa realizada no Reino Unido em 2019. O estudo do Instituto de Saúde Pública do Reino Unido constatou que o uso contínuo das redes sociais vicia mais do que álcool e cigarro. Como é comum postar a sua melhor versão na internet, o risco de se comparar com outros e as cobranças podem gerar frustração, ansiedade e depressão, por exemplo. Por isso, abordar os impactos psicológicos neste contexto tão comum ao estudante brasileiro é uma boa proposta de redação para o Enem 2020. 5) Saúde nutricional no Brasil em debate A saúde nutricional é um assunto bastante debatido na sociedade atual. Há um interesse maior da população por uma alimentação saudável, no entanto os preços elevados de alimentos naturais - principalmente os orgânicos - se contrapõem ao barateamento e facilidade de compra e consumo das refeições prontas (processados, na maior parte). O debate deve girar em torno da qualidade nutricional da alimentação atual no Brasil e as soluções que podem ser encontradas para que o consumo de comidas saudáveis seja facilitado para as diferentes camadas sociais. Alimentação e obesidade pode ser o tema da redação do Enem 2020 6) Brasil acima do peso: o que fazer? Pesquisa divulgada pelo Ministério da Saúde em 2019 mostra que o índice de obesidade no Brasil cresceu 67,8% de 2006 a 2018 e, além disso, mais da metade da população brasileira foi identificada como acima do peso. O tema permite ao estudante abordar as causas da obesidade e do sobrepeso e propor soluções para que as pessoas possam reduzir seu peso e melhorar a qualidade de vida. Leia também: os perigos do sobrepeso na infância 7) A disseminação da violência urbana no Brasil O “Atlas da Violência 2019”, organizado pelo Instituto de Pesquisa Econômica Aplicada (Ipea), constatou um aumento da violência em cidades pequenas e médias do país, crescimento responsável por aumentar o índice nacional nos últimos 20 anos. \"Diante de um contexto de crise econômica global iminente e da perspectiva de aumento do desemprego no Brasil, é urgente incentivarmos a reflexão sobre caminhos para controlar a disseminação da violência nas cidades brasileiras\", destaca Vivian. Não pare agora... Tem mais depois da publicidade ;) 8) O envelhecimento e os direitos da população idosa no Brasil A população brasileira está envelhecendo e os direitos do idoso são colocados em discussão. Com a pandemia de covid-19, idosos ganharam destaque por serem do grupo de risco de morte pela doença e estarem entre as principais pessoas que necessitam do isolamento social. É possível discutir a qualidade de vida e o atendimento às necessidades desta parcela da sociedade levando em consideração ações como a Reforma da Previdência, o Estatuto do Idoso ou mesmo o projeto de lei que garante incentivos fiscais a empresários que contratarem pessoas com mais de 60 anos, aprovado no Senado Federal em fevereiro de 2020. A valorização do idoso chegou a ser definida como tema da redação do Enem 2009, mas um vazamento na gráfica fez com as provas fossem reformuladas e a temática trocada para \"O indivíduo frente à ética nacional\". Situação do idoso no Brasil está sendo muito discutida nos últimos anos 9) Os efeitos dos desastres ambientais no Brasil No último Enem, o Ministério da Educação (MEC) trouxe um tema com menor espectro político, evitando discussões consideradas ideológicas. Seguindo por essa linha, um possível tema é \"Os efeitos dos desastres ambientais no Brasil\". A temática é atual devido aos acontecimentos recentes como o de Brumadinho, em 2019, além do seu antecessor em Mariana, ambos em Minas Gerais. O estudante pode abordar o assunto do ponto de vista social e propor soluções com base nos casos que ocorreram no Brasil. 10) A importância e os desafios da oferta de educação financeira nas escolas do Brasil A pandemia de covid-19 colocou em destaque a falta de planejamento financeiro que a população brasileira tem (o que pode ocorrer pelos mais diversos motivos e realidades). Muitos preferiram “furar” o isolamento social por necessidade de manter alguma renda para a sobrevivência da família. Por isso, abordar a importância da escola na educação financeira e como isso pode ajudar em futuros períodos de dificuldade é uma boa proposta para o tema da redação do Enem 2020. 11) Movimento antivacina e ressurgimento de doenças erradicadas no Brasil O Brasil é conhecido internacionalmente por seu programa de imunização. No entanto, o chamado \"Movimento Antivacina\" tem ganhado força nos últimos anos e, como consequência, a volta de doenças consideradas já erradicas, como é o caso do sarampo. Leia também: 5 mitos sobre a vacina Em tempos pandemia, na qual a vacina seria uma solução para combater o covid-19, levanta-se novamente a questão sobre a importância da vacinação, o dever dos pais sobre a imunização de seus filhos e o direito da população à vacina, além dos impactos que a negligência traz para a saúde pública. Movimento antivacina perde força depois da pandemia de covid-19, mas ainda preocupa 12) Automedicação e cibercondria na sociedade brasileira A automedicação é uma prática perigosa e que pode se intensificar com o fácil acesso às informações sobre medicamentos pela internet, assim como a compra facilitada de remédios que não exigem receita. Estudos apontam que 26% da sociedade brasileira procura seus sintomas e busca tratamento nos sites de pesquisa, pela internet. Leia: os riscos da automedicação Como promover uma conscientização e facilitar o acesso da população aos médicos se cerca de 70% da população do Brasil não tem plano de saúde, por exemplo? Este é um problema que pode ser abordado na redação do Enem. 13) Homeschooling - vantagens e desvantagens da educação à distância para a formação básica O Homeschooling é o modelo de educação em que os pais ensinam seus filhos em casa em vez de matriculá-los na escola. Com a pandemia do novo coronavírus e a necessidade do isolamento social, escolas de todo o Brasil foram fechadas e as aulas estão sendo realizadas pela internet, com os estudantes e professores em casa. Esse novo modelo de ensino aproximou os pais do ensino dos filhos e deu a eles uma amostra das vantagens e desvantagens do homeschooling. Confira: como estudar pela internet durante a quarentena Em 2018, o Supremo Tribunal Federal (STF) decidiu que os pais não podem retirar os filhos da escola para estudarem em casa sem haver uma lei que assegure o homeschooling. Apesar disso, o tema continua em debate e a modalidade de ensino é defendida pela atual ministra da Mulher, da Família e dos Direitos Humanos. 14) Economia circular e obsolescência programada: desafios e soluções A preocupação com a economia cresceu por causa da pandemia do novo coronavírus e seus efeitos. A obsolescência programada é tentadora e visa empregos, mas em contrapartida cobrará um preço alto por isso. O estudante deve elencar os desafios sobre os direitos trabalhistas incluso em tal cenário e propor soluções para empasses. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Santa Casa de SP recebe inscrições para Vestibular 2020/2","descricao":"A Fundação Vunesp abriu nesta terça-feira, 5 de maio, as inscrições para o Vestibular 2020/2 da Faculdade de Ciências Médicas da Santa Casa de São Paulo (FCMSCS).","conteudo":"Santa Casa de SP recebe inscrições para Vestibular 2020/2 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Santa Casa de SP abre inscrições para Vestibular 2020/2 ImprimirTexto-A+A Em 05/05/2020 11h21 , atualizado em 05/05/2020 11h23 Santa Casa de SP abre inscrições para Vestibular 2020/2 Notícias Estão sendo oferecidas 140 vagas para os cursos de Enfermagem, Tecnologia em Radiologia e Tecnologia em Sistemas Biomédicos. Não há vagas para Medicina. Por Adriano Lesme 0 FCMSCSP PUBLICIDADE A Fundação Vunesp abriu nesta terça-feira, 5 de maio, as inscrições para o Vestibular 2020/2 da Faculdade de Ciências Médicas da Santa Casa de São Paulo (FCMSCS). O prazo vai até 18 de junho e a taxa é de R$ 50 para o curso de Enfermagem e de R$ 30 para os cursos tecnológicos. Faça aqui sua inscrição O processo seletivo oferece 140 vagas, sendo 40 para Enfermagem, 50 para Tecnologia em Radiologia e 50 para Tecnologia em Sistemas Biomédicos. Do total de vagas, 82 possuem bolsa de estudo (57 bolsas integrais e 25 bolsas parciais de 50%). As bolsas são exclusivas para os seguintes candidatos: Bolsas integrais: renda familiar mensal de até 1,5 salário mínimo por pessoa (per capita). Bolsas parciais: renda familiar mensal de até 3 salários mínimos por pessoa. Não pare agora... Tem mais depois da publicidade ;) Provas As provas serão realizadas no dia 12 de julho, um domingo, das 14h às 18h, na cidade de São Paulo. Os candidatos terão que elaborar uma redação e responder 60 questões objetivas de múltipla escolha das disciplinas do ensino médio. O resultado do Vestibular 2020/2 da FCMSCSP será divulgado no dia 29 de julho. Mais informações no Edital. Relacionados Orientação Vocacional Profissões que buscam a cura para doenças Orientação Vocacional Gosto de Ciências da Saúde. Qual curso eu faço? Universidades Faculdade de Ciências Médicas da Santa Casa de São Paulo (FCMSCSP) Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Inscrições do Vestibular 2020/2 da Unifor estão abertas","descricao":"Estão abertas as inscrições do Vestibular 2020/2 da Unifor. Seleção será pelas notas do Enem ou desempenho em outros processos seletivos da universidade.","conteudo":"Inscrições do Vestibular 2020/2 da Unifor estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Sem provas por pandemia, Unifor abre inscrições do Vestibular 2020/2 ImprimirTexto-A+A Em 06/05/2020 08h11 , atualizado em 07/05/2020 10h57 Sem provas por pandemia, Unifor abre inscrições do Vestibular 2020/2 Notícias Enem e desempenho em processos seletivos anteriores da instituição serão usados para seleção de candidatos. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/Unifor PUBLICIDADE Estão abertas as inscrições do Vestibular 2020/2 da Universidade de Fortaleza (Unifor). Candidatos ao bacharelado em Medicina podem se inscrever até 31 de maio, já os demais cursos não têm data final definida no edital. Faça sua inscrição para a Unifor A participação para os demais cursos (ingresso via Enem ou pontuação dos vestibulares anteriores) é gratuita, enquanto o curso de Medicina tem taxa de R$ 50. Seleção A pandemia do novo coronavírus impossibilita a realização de provas no momento, por isso, a Unifor selecionará seus candidatos com as notas do Exame Nacional do Ensino Médio (Enem). Outra possibilidade de seleção é o desempenho obtido em edições anteriores do vestibular da universidade, mas esta opção não vale para o curso de Medicina. Os candidatos que forem ingressar com a nota do Enem podem usar qualquer edição entre 2015 e 2019. É necessário ter uma pontuação mínima para participar do vestibular da Unifor, confira: Medicina: nota acima de zero nas provas objetivas e mínimo de 550 pontos na redação. Demais cursos: nota acima de zero nas provas objetivas e mínimo de 450 pontos na redação. Os candidatos aos demais cursos que optarem pelo aproveitamento de notas anteriores do vestibular da Unifor podem usar qualquer edição de 2017 a 2020/1. O cronograma com resultado e convocações para vagas remanescentes não foi informado pela Unifor até o momento. Não pare agora... Tem mais depois da publicidade ;) Vagas A Unifor oferece 3.010 vagas no vestibular 2020/2, sendo 100 delas para Medicina. As oportunidades contemplam bacharelados, licenciaturas e cursos superiores tecnológicos ministrados em Fortaleza/CE. Mais informações no Edital e pelo site da Unifor. Relacionados Atualidades Atualidades Vestibular e Enem - abril de 2020 Notícias Coronavírus: dicas para estudar em casa durante a pandemia do covid-19 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
