{"corpora":"Presidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches\n[RESUMO]?Ao ferir a divisão constitucional entre os Poderes e extrapolar suas atribuições legislativas, Bolsonaro incentiva um protagonismo retaliatório do Parlamento e a reiterada judicialização de suas decisões. Em confronto com instituições e práticas que garantiram a governabilidade na redemocratização, presidente segue arriscado caminho limítrofe ao autoritarismo. Leia mais (06/30/2019 - 02h00)\nPresidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches - 30/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Presidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches Chefe do Executivo confronta Parlamento e ameaça governabilidade Copiar link Pintura Rodrigo Bivar 30.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Sérgio Abranches [RESUMO] Ao ferir a divisão constitucional entre os Poderes e extrapolar suas atribuições legislativas, Bolsonaro incentiva um protagonismo retaliatório do Parlamento e a reiterada judicialização de suas decisões. Em confronto com instituições e práticas que garantiram a governabilidade na redemocratização, presidente segue arriscado caminho limítrofe ao autoritarismo. Jair Bolsonaro escolheu uma Presidência de confrontação desde a posse. Não foi surpresa. Ele anunciou sua disposição de enfrentamento já na campanha. Recusando o enquadramento institucional do presidencialismo de coalizão, tem tido sucessivas derrotas para um governo nos seus primeiros seis meses. Este é o período em que, normalmente, o presidente tem mais força de atração e convencimento. Basta examinar um dia para ter uma boa ideia desse confronto permanente e suas consequências. Na última terça-feira (25), o presidente viu-se forçado a cancelar os decretos que afrouxavam a regulação sobre posse e porte de armas, para evitar um decreto legislativo retirando-lhes validade. Mas editou novos decretos, com teor similar, e enviou projeto de lei ao Legislativo, pelo qual seria autorizado a legislar sobre uso, posse e porte de armas sem autorização parlamentar. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No mesmo dia, o presidente do Senado devolveu a medida provisória pela qual Bolsonaro pretendia reestabelecer a transferência da Funai e da demarcação de terras indígenas para o Ministério da Agricultura, medidas rejeitadas pelo Congresso em maio. A MP afrontava, numa canetada, o Legislativo e a Constituição. A lei proíbe a reedição de medida provisória sobre matéria rejeitada pelo Congresso na mesma sessão legislativa. Não bastassem os atritos com o Parlamento, o presidente ainda entrou em controvérsia com o governador de São Paulo, João Doria (PSDB), seu aliado na campanha, acerca de um hipotético autódromo para hipotéticos Grandes Prêmios de Fórmula 1 no Rio de Janeiro, retirando-os de Interlagos. Esses atropelos resultam do mal entendimento do modelo político brasileiro. As regras atuais foram pensadas para que ele fosse mais durável e mais eficaz do que o da Constituição de 1946. Tiveram sucesso. O presidente ficou relativamente mais forte, e o Congresso, relativamente mais fraco. O Senado conquistou o poder de iniciar legislação, equiparando-se à Câmara em vários aspectos. Aumentou-se também a dependência do presidente em relação à coalizão no Legislativo —o presidente, porém, é dotado de mais recursos para formar e coordenar essa coalizão. Pintura de capa da Ilustríssima - Rodrigo Bivar Como a representação partidária nas duas Casas não tem a mesma composição, o presidente, no limite, precisa organizar e gerenciar uma coalizão bifronte, estabelecendo convergência e sincronia entre suas duas cabeças. Não é tarefa fácil, em um sistema multipartidário heterogêneo e fragmentado. A coalizão se tornou um imperativo da governabilidade porque é improvável que o partido do presidente alcance a maioria nas duas Casas do Legislativo —e praticamente impossível que faça sozinho a maioria necessária para emendar a Constituição (60%). O eleitorado brasileiro é muito heterogêneo, social e regionalmente. A correlação eleitoral de forças entre os partidos varia muito ao longo da federação. As características sociológicas do eleitorado, a lógica da representação proporcional com lista aberta e as regras para organização partidária propiciam e incentivam a fragmentação partidária. Essa combinação dificulta ainda mais a conquista da maioria parlamentar por um só partido, além de gerar bancadas com agendas mais diferenciadas, carregadas de demandas locais, corporativistas e setoriais. Um presidente minoritário fica refém de maiorias muito ocasionais. Elas se formam, em geral, apenas em temas da agenda que refletem verdadeira emergência nacional ou interesses de forças socioeconômicas poderosas o suficiente para pressionar o Congresso. O eleitorado do presidente é nacional e plural. Deputados e senadores são eleitos por recortes específicos dos eleitores de seus estados, aos quais têm que responder em alguma medida e evitar descontentar gravemente. Daí surge a necessidade de, uma vez formada a coalizão, promover o ajuste político entre sua pauta de políticas e as inclinações de sua base parlamentar. Dotado de poder de agenda, o presidente pode coordenar e dirigir o processo legislativo nesse universo fracionado de interesses parlamentares. Ele tem a iniciativa legislativa preferencial e a capacidade de determinar a tramitação em urgência de seus projetos. Tem, assim, precedência na deliberação sobre as proposições que considera prioritárias. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tem, adicionalmente, exclusividade de iniciativa em vários campos, como o orçamentário. O presidente ganhou a possibilidade de legislar por decretos e medidas provisórias e manteve o poder de veto. Tudo isso confere maior poder de agenda ao presidente que ao Congresso. O que limita esse poder de agenda quase absoluto no presidencialismo de coalizão brasileiro? Em primeiro lugar, a coalizão, pois demanda que o presidente, na promoção de seus projetos, equilibre, concilie e contemple seus interesses com os da representação mais significativa no Congresso e os das minorias politicamente relevantes. No plano político, o fator que qualifica o poder presidencial é a disposição e a capacidade de formar uma coalizão majoritária, o mais homogênea e compacta possível, dado o grau vigente de fragmentação partidária, e compartilhar com ela parte dos bônus decorrentes desse poder. No plano propositivo, o desafio é ser capaz de formular uma agenda que, respeitando suas preferências ideológicas, expresse a pluralidade de interesses presentes na maioria que o elegeu e na maioria representada por sua coalizão. Em segundo lugar, os limites dados por mecanismos contramajoritários, de freios e contrapesos, como o controle jurisdicional de constitucionalidade do Supremo Tribunal Federal, o controle de contas pelo TCU, a defesa da probidade administrativa pelo Ministério Púbico, entre outros. Estamos no período posterior a uma ruptura político-eleitoral que desestabilizou nosso modelo político. Desfez-se o padrão de disputa bipartidária pela Presidência entre PT e PSDB, com dominância do primeiro, e de competição multipartidária nas eleições proporcionais, visando à criação de bancadas mais numerosas para formar, com vantagem, a coalizão de governo. Entenda crise entre o Congresso e o governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Houve, também, uma ruptura político-ideológica relevante. Com a polarização extremada, a vitória de Bolsonaro levou à Presidência, pela primeira vez, uma agenda antagônica tanto à adotada pelo PSDB nos governos FHC quanto à implementada pelo PT. Diverge da visão mediana do Congresso em áreas sensíveis como direitos humanos, liberdade de expressão e cátedra (educação, ciência e cultura), meio ambiente, uso de armas, direitos e saúde da mulher, liberdade de gênero. Os problemas maiores começam pela recusa do presidente em governar de acordo com o modelo institucional, mesmo na hipótese de adotar novos critérios de formação da coalizão, sem o “toma lá, dá cá” espúrio e sem corrupção. Ele rejeita e antagoniza as condições institucionais do modelo político, por confundi-las com práticas de clientelismo e corrupção. Prefere governar como presidente minoritário e sem coalizão, negociando maiorias casuais e apelando à sua —declinante— base social para pressionar o Congresso. Agravam-se os problemas com sua preferência por uma agenda estreita, miúda, que representa apenas o núcleo minoritário dos que o elegeram. O quadro de complicações se completa com um presidente de mentalidade autoritária, arroubos populistas, politicamente fraco, que usa os poderes presidenciais com imperícia e se rebela contra as decisões do Legislativo que lhe são contrárias. Ele tem conseguido formar maiorias eventuais em algumas decisões econômicas, nas quais há maior convergência entre sua agenda e a da maioria do Congresso, principalmente por causa da gravidade da crise. Nenhum político quer ser responsabilizado pelo agravamento do quadro atual. O presidente, porém, tem perdido na sua pauta preferencial, de natureza comportamental e ideológica. Nos memes, Bolsonaro já virou rainha da Inglaterra - Reprodução Ele se dedica com entusiasmo apenas à pequena política, aos temas miúdos, contidos em si mesmos. Foi o que praticou a vida toda como parlamentar. Nunca esteve no centro dos grandes debates constitucionais e institucionais, da macropolítica do desenvolvimento e da construção do futuro. Não parece disposto a mudar. Presidente minoritário, em uma relação estressada com o Congresso, recusando-se a aceitar decisões dos parlamentares, preferindo governar por decretos, com imperícia e estreiteza de objetivos, convocando sua base social para pressionar as instituições republicanas, namora —para usar um termo do seu vocabulário— a instabilidade política. Abre uma larga brecha para a iniciativa do Legislativo, transferindo para ele parte do poder de agenda. Todavia, essa possibilidade de protagonismo do Legislativo tem problemas. No contexto de relações crispadas, como agora, a maior parte do ativismo legislativo tende a ser retaliatório. É o que tem ocorrido. O protagonismo do Legislativo manifesta-se mais como crise do que como alternativa funcional. Pode permitir a aprovação de uma ou outra medida relevante, sob a pressão da crise socioeconômica, mas não é o suficiente para sustentar a governança do país. No regime presidencialista, o eixo central do processo político é a Presidência —e o agente principal, o presidente. Apenas no parlamentarismo o Parlamento ocupa o centro do governo, tendo no primeiro-ministro seu agente principal. A responsabilidade pelas políticas no presidencialismo é do presidente —e essa responsabilidade estrutura o jogo de expectativas, demandas e o cálculo estratégico dos demais agentes políticos. Para o Legislativo assumir a coordenação da gestão da agenda de políticas e assegurar a governabilidade, seria preciso transferir para ele a responsabilidade, o que demandaria a mudança de regime, de modelo político. O Congresso é hiperfragmentado e os partidos, na sua maioria, não têm consistência programática. O plenário, hoje, é dominado por numerosas siglas medianas. As dez maiores legendas na Câmara têm entre 29 e 54 cadeiras. Outras cinco, de 10 a 28 cadeiras. As seis restantes, de 4 a 8. No Senado, sete partidos têm entre 6 e 13. Nove têm de 1 a 4. O Congresso é dividido por natureza. Só consegue unir-se em torno de mínimos denominadores comuns, ou após demorada construção de consenso social e político, estimulado pela convicção geral de que há uma emergência. Ainda não há comprovação, por exemplo, de que exista consenso acerca da reforma da Previdência, para que seja aprovada sob a liderança e coordenação do presidente da Câmara. Não é do feitio do Legislativo, no presidencialismo de coalizão, tomar decisões que contrariem amplos setores da sociedade. As bancadas não se dispõem a tomar medidas que possam desagradar suas bases eleitorais, muito diferenciadas entre si, sem incentivos adicionais. Os presidentes das Casas do Congresso não têm controle sobre o volume suficiente desses incentivos. Quem tem é o Executivo. Como se espera que esse conjunto fracionado, dividido entre governistas, independentes e oposicionistas, exerça protagonismo na adoção de uma agenda tão controvertida? Ainda mais quando se vê que parte dos governistas não está solidamente alinhada às propostas do governo e, em muitos casos, defende posições distintas às do presidente. Ministros e outros cargos-chave do governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O problema começou já na posse do novo governo. Ao decidir não formar uma coalizão, o presidente abriu mão do protagonismo decisório. Descartou a possibilidade de construir uma maioria negociada no Congresso e gerou paralisia decisória que afeta o desempenho de seu governo e, por decorrência, sua popularidade. Diante do impasse, passou a governar por decretos, inclusive para reintroduzir temas rejeitados pelo Congresso. Fere a divisão constitucional entre os Poderes, extrapola os limites de suas atribuições legislativas e provoca a reiterada judicialização de suas decisões. É um caminho limítrofe ao autoritário, com vários riscos. O campo próprio na democracia constitucional para o embate entre governo e oposição é o Congresso. Ao voltar-se contra as regras do jogo, provoca inquietação, radicaliza a polarização e gera o perigo de instabilidade política e social. A história registra muitos casos de mentalidades autoritárias no governo que buscam um pretexto crível para endurecer o regime. Não creio que seja esta a disposição consensual entre os que ocupam postos de comando na atual gestão. Governando por decretos, Bolsonaro encontra rapidamente os limites constitucionais à decisão discricionária do presidente. Enfrenta bloqueios no Congresso. Boa parte dos decretos tende a ser judicializada, porque extrapola a competência constitucional da Presidência e pode receber o veto do Judiciário. Suas atitudes agravam o impasse em que o país já se encontrava desde o processo de impeachment de Dilma Rousseff. Os atritos com o Legislativo e o Judiciário aumentam aceleradamente o stress institucional. Não vejo como o modelo político brasileiro possa transitar do presidencialismo de coalizão para um parlamentarismo voluntarista, a não ser em um perigoso processo de dissolução institucional. Algumas das derrotas recentes de Bolsonaro no Congresso tiveram natureza retaliatória. O maior engessamento orçamentário, ampliando a faixa impositiva das liberações de recursos, buscou travar a discricionariedade do presidente na alocação das verbas, em retaliação à sua negativa de negociar politicamente. As mudanças nas regras, sobretudo nos prazos, de exame das medidas provisórias limitaram ainda mais essa prerrogativa presidencial. Acopladas às alterações que já haviam sido feitas em períodos anteriores, dificultam muito a aprovação de MPs mais controvertidas, caso da maioria daquelas assinadas por Bolsonaro. Aumentou a propensão no Legislativo a barrar decretos presidenciais que avançam sobre suas atribuições. A judicialização tornou-se outro fator de limitação do poder presidencial —e ele também tem reagido mal ao controle jurisdicional do STF. Presidente politicamente fraco, minoritário, com relações atritivas com o Congresso, insistindo em uma agenda unilateral e pouco representativa da maioria eleitoral que eventualmente o elegeu, com a popularidade em queda, passa a exercer atração decrescente sobre as forças políticas. Elas tendem a se afastar do presidente e a gravitar em torno de outras lideranças, se este quadro persistir. A transição provocada pela ruptura político-eleitoral está incompleta. Houve a quebra do quadro político-institucional anterior, mas não houve nem reforma, nem substituição do modelo político. Resta muito fio desencapado pelo caminho. Basta juntar três e se terá um curto-circuito institucional, capaz de comprometer a governabilidade. O modelo político está em estado disfuncional, falhando serialmente. Algumas medidas mais técnicas ou de necessidade urgente, com pouca perda para as bases dos parlamentares, podem passar. Mas há paralisia crescente e áreas essenciais de governo estão totalmente inertes, sob comando inepto, sem base política, como a Educação. Viagem de Bolsonaro ao Japão Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trata-se de uma situação premonitória de crises de governabilidade. A paralisia decisória encontra um quadro social e econômico desalentador. O país está com a economia parada. Tem mais chance de resvalar para a depressão do que para um reaquecimento suficiente para recobrar dinamismo sustentado e gerar mais conforto econômico para a população. Um governo que frustra as expectativas e uma economia que desalenta a maioria são ingredientes perigosos em qualquer lugar. O avanço do populismo cesarista em várias democracias do mundo está associado à falta de respostas estruturais, funcionais, para os problemas criados por uma transição global radicalmente transformadora. Ela põe em xeque modelos de negócios e a eficácia representativa das democracias em sociedades fluidas, que mudam rapidamente, impulsionadas por forças sociais emergentes e pressionadas por forças sociais em declínio. Mas o que parecia uma tendência avassaladora e durável está dando sinais de ser uma onda, que refluirá em algum momento. Já há indícios de que ela começa a regredir. O avanço dos Verdes e o crescimento aquém do esperado dos ultranacionalistas no Parlamento europeu, a dupla derrota de Recep Tayyip Erdogan na eleição para a prefeitura de Istambul, na Turquia, são sinais prováveis desse início de refluxo. E por que reflui? Porque essas lideranças apelam para a raiva, a decepção e o desencanto da maioria com a persistência dos problemas e a falta de representatividade da velha política. Não têm, todavia, soluções estruturais que de fato mitiguem os efeitos da transição e a tornem menos inóspita. Ao contrário, medidas ultranacionalistas, radicalização nos costumes, rejeição aos imigrantes são contraproducentes. Reduzem as possibilidades de respostas que funcionem e aumentam o desconforto geral. No entanto, a decepção com o que parecia uma alternativa, uma novidade, amplifica o desgosto e afasta as pessoas da política. Pode ser o início de uma nova forma de alienação coletiva, um distúrbio da transição, que agrava a falta de opções políticas viáveis, democráticas e eficazes. O Brasil foi alcançado por esta onda em um momento particularmente delicado. Vinha de uma recessão, cuja retomada foi abortada. Hoje, a economia está, como disse, parada. O desemprego, altíssimo. A renda real é insatisfatória para a maioria. A sensação de empobrecimento e a falta de perspectiva se generalizam. O estilo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O país vivia, além disso, um momento político grave, resultado da contrariedade magoada com as revelações e a condução da Lava Jato, que culminaram na prisão de Lula, e do atormentado processo de impeachment de Dilma Rousseff. Abriram-se fissuras de difícil sutura no tecido social. O delicado quadro de uma nação na UTI, sofrendo de politraumatismo político-econômico severo, demandaria uma Presidência com acuidade cirúrgica e muita sensibilidade. O caldo de ressentimentos que alimentou a campanha eleitoral, contudo, levou à escolha de um presidente sem habilidades para a mediação de conflitos e inapto para conduzir o país a uma recuperação tranquila. Adepto de terapias invasivas, agrava os traumas e prolonga a síndrome da transição. Desta vez, o epicentro da crise política não é o Legislativo, é a Presidência. Há forças no ecossistema político-econômico que podem empurrar o país no rumo de uma recessão democrática. Pelo princípio da precaução, esse perigo não deve ser desprezado por ter baixa probabilidade de ocorrência. É a partir da compreensão dos fatores de risco presentes no ambiente que podemos desenvolver práticas preventivas capazes de imunizar a democracia brasileira, preservar suas virtudes e corrigir suas falhas. Sérgio Abranches, sociólogo, é autor dos livros “A Era do Imprevisto: A Grande Transição do Século XXI” e “Presidencialismo de Coalizão - Raízes e Evolução do Modelo Político Brasileiro” (Companhia das Letras). Ilustração de Rodrigo Bivar, artista plástico. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados congresso câmara dos deputados Jair Bolsonaro senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/presidencialismo-sob-bolsonaro-e-disfuncional-diz-sergio-abranches.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Recuperação da economia só é viável com proteção social, diz Monica de Bolle Teatro usa repetição incessante para aludir a embates políticos Bons salários para políticos favorecem a democracia, diz professor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Desmoralização de Moro não inocenta o PT, diz Ruy Fausto Cruzada conservadora de Bolsonaro só faz sentido no Twitter, diz autor conservador Como um CD rejeitado tirou do mercado 3 discos clássicos de João Gilberto Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Livro sobre desigualdade é o melhor em anos, diz Celso Rocha de Barros Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"A lei, o povo e o inimigo do povo\n\"Caim, que Brasil queremos?\". A indagação que encerra o artigo do procurador Edilson Bonfim (Folha, 3/7) evoca a mítica fonte do mal e da violência. É uma conclusão apropriada para um texto eivado de ódio, mas que funciona como síntese perfeita do discurso reativo de Sergio Moro e dos procuradores da Lava Jato. Leia mais (07/06/2019 - 02h00)\nA lei, o povo e o inimigo do povo - 06/07/2019 - Demétrio Magnoli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Demétrio Magnoli A lei, o povo e o inimigo do povo Tudo é anormal nas mensagens que evidenciam o conluio entre juiz e Estado Copiar link 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Caim, que Brasil queremos?”. A indagação que encerra o artigo do procurador Edilson Bonfim (Folha, 3/7) evoca a mítica fonte do mal e da violência. É uma conclusão apropriada para um texto eivado de ódio, mas que funciona como síntese perfeita do discurso reativo de Sergio Moro e dos procuradores da Lava Jato. Diante das revelações oferecidas pelo The Intercept Brasil, eles respondem com dois argumentos sucessivos, incongruentes entre si. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 1) Os diálogos foram obtidos por hackers (“a flor do mal de mais um crime”), podem ter sofrido adulterações (“como saber da autenticidade, contexto ou conteúdo das mensagens?”) e sua publicação destina-se a caluniar as autoridades judiciárias, condenando-as à “morte moral”. 2) As mensagens não indicam nenhuma violação das leis e normas do processo penal (“o seu conteúdo é normal como diálogo de autoridades públicas”). Um ou outro, senhores! Se é verdadeiro o segundo argumento, inexiste tentativa de calúnia. Nessa hipótese, Moro e os procuradores deveriam celebrar a publicação, que comprovaria de uma vez a lisura do processo. Mas, pelo contrário, como sinaliza a fúria santa do artigo de Bonfim, tudo é anormal nas mensagens que evidenciam o conluio entre juiz e Estado acusador na montagem de estratégias jurídicas e de comunicação midiática. Veja frases de Moro durante sessão na Câmara Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O segundo argumento é um medíocre exercício de contradição: a negação de um fato incontroverso. Já o primeiro orbita o planeta da especulação vazia. Qual é a prova de que as mensagens foram obtidas por hackers (e não por um procurador de facção rival, por exemplo)? Há algum vestígio, por mínimo que seja, a sugerir falsificação dos diálogos? “Ó crime sórdido! Caluniam-me ao dizer que escrevi essas coisas, que posso ou não ter escrito —mas, se de fato as escrevi, nada fiz de errado.” O cerne do discurso de Moro e dos procuradores emana do manual de advogados embrenhados na missão de produzir uma defesa para réus carentes de álibis verossímeis. O fato embaraçoso é que, postos diante de um caudal de diálogos referentes ao principal caso jurídico de suas vidas, não conseguem apontar uma única instância de falsificação. A conjunção dos dois argumentos resulta em catástrofe lógica. Daí, o recurso a um terceiro, de tipo nuclear: a acusação de que os críticos de Moro e dos procuradores não passam de agentes de corruptos presos ou ainda soltos (“mais de uma centena de potentados acusados”). Aí, sim, nas palavras de Bonfim, identifica-se “o parto de uma calúnia”. Veja frases de Moro durante sessão no Senado Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na estante dos argumentos polêmicos, o ataque “ad hominem” ocupa a prateleira inferior: algo como virar a mesa, levar embora a bola do jogo, chamar o irmão mais velho. Mas, na esfera política, é ferramenta cotidiana dos espíritos autoritários. Sob esse aspecto, os fiéis de Moro emulam o procedimento padrão dos regimes comunistas. Critique Stálin (ou Castro, ou Maduro) e você será um agente da CIA. Critique as sagradas figuras da Lava Jato e será um comparsa dos corruptos. Bonfim só menciona a Constituição, a lei, o Código de Processo Penal para circundar o tema da separação entre juiz e Estado acusador. No lugar disso, dedo em riste, fala do povo e do inimigo do povo, em alocuções condoreiras: a “grandeza bilionária das cifras da corrupção, abjeto monstro que produz exclusão social”, “mais uma tunga na história e no povo brasileiro nacional” (sic). Seu discurso, que reproduz o utilizado por Moro na Câmara, pede tradução. Ele está dizendo que a lei deve se curvar ao interesse do povo, tal como interpretado por seus arautos. Todos os regimes autoritários do mundo dizem isso. Lula é um detalhe, quase uma nota de pé de página, nessa história triste. Não é necessário acreditar na inocência do ex-presidente para desprezar juízes e procuradores que se pronunciam como políticos. Mais precisamente, como políticos populistas. Demétrio Magnoli Sociólogo, autor de “Uma Gota de Sangue: História do Pensamento Racial”. É doutor em geografia humana pela USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro operação lava jato polícia federal Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/demetriomagnoli/2019/07/a-lei-o-povo-e-o-inimigo-do-povo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Não é sobre Lula ou Moro Nossa Moncloa de mentira Retirada tática Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Fernando HaddadVazaJato Eduardo SodréAcordo com UE põe em dúvida destino de fábricas automotivas nacionais Mônica BergamoEx-mulher de João Gilberto diz que brigas na família vão matar o músico de tristeza Rubens ValenteMoro vazou para Bolsonaro Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"TCU dá 24 horas para Guedes responder sobre investigação de Glenn Greenwald\nO ministro Bruno Dantas, do TCU (Tribunal de Contas da União), determinou que o ministro da Economia, Paulo Guedes, responda em 24 horas se o Coaf (Conselho de Controle de Atividades Financeiras) está analisando as movimentações financeiras do jornalista Glenn Greenwald. Leia mais (07/06/2019 - 02h01)\nTCU dá 24 horas para Guedes responder sobre investigação de Glenn Greenwald - 06/07/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mônica Bergamo monica.bergamo@grupofolha.com.br TCU dá 24 horas para Guedes responder sobre investigação de Glenn Greenwald Ministério Público entende que eventual apuração do Coaf seria retaliação Copiar link 6.jul.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O ministro Bruno Dantas, do TCU (Tribunal de Contas da União), determinou que o ministro da Economia, Paulo Guedes, responda em 24 horas se o Coaf (Conselho de Controle de Atividades Financeiras) está analisando as movimentações financeiras do jornalista Glenn Greenwald. O jornalista Glenn Greenwald - Pedro Ladeira/Folhapress TROCO  Dantas acolheu representação do Ministério Público junto ao TCU, que enxergou em eventual investigação uma tentativa de retaliação a Greenwald. Ele é um dos fundadores do site The Intercept Brasil, que está revelando as mensagens de Sergio Moro com os procuradores da Operação Lava Jato. PAPEL  O ministro pede que Guedes envie ao TCU uma cópia do processo, se ele existir, e os fundamentos de uma eventual análise do Coaf. BOLSOMORO  Uma parte do universo político começa a trabalhar com a possibilidade de Sergio Moro ser candidato a vice-presidente na chapa de Jair Bolsonaro em 2022. BOLSOMORO 2  A hipótese poderia se concretizar caso a indicação de Moro para o STF (Supremo Tribunal Federal) seja inviabilizada. CACO  Moro enfrenta resistência na corte e no Senado, que aprova a indicação para o STF. Antes mesmo do escândalo das mensagens, sua candidatura era considerada frágil. O INFIEL  O ministro poderia ainda tentar disputar a presidência —mas, para isso, precisaria se indispor com o atual chefe e rachar o eleitorado bolsonarista. SOMA  Uma chapa Bolsonaro-Moro é considerada forte —o ministro da Justiça tem até mais apoio popular do que o presidente, segundo pesquisas. É O CHEFE  Na sexta (5), ao ser questionado num evento com empresários se almejava a presidência, Moro respondeu: “O candidato do governo vai ser o presidente à reeleição”. GANGORRA  As próximas pesquisas de opinião, por sinal, devem trazer pouca novidade em relação aos cenários de sondagens anteriores. A avaliação positiva do governo Bolsonaro permanece no patamar de 30%. Abertura da exposição do artista Cranio Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar NA PAREDE O artista Cranio inaugurou a exposição “Homem Primata, Capitalismo Selvagem”, na quinta (4), na galeria de arte de Luis Maluf. O empresário Vinicius Martinez, o ator Pedro Henrique Moutinho, a publicitária Maria Bertani e o coordenador de Artes Visuais na Faculdade Belas Artes, Roberto Bertani, compareceram. SAI  O diretório do PSDB de Minas Gerais diz que “repudia com veemência” o que considera “manifestação irresponsável” do partido em SP —que na quinta (3) pediu a expulsão do senador Aécio Neves. FICA  “Além de desconhecer as recentes decisões da convenção nacional do PSDB, a referida manifestação serve apenas aos interesses dos nossos adversários”, diz nota da agremiação mineira. TAMO JUNTO  O PSDB de Minas afirma que confia que Aécio provará “a correção de seus atos”. Diz ainda que o prefeito Bruno Covas, de SP, também sofre denúncias mas é “merecedor, por parte do PSDB de Minas, da mais completa presunção de inocência”. CORREIO  O Ministério Público de SP acatou o pedido do vereador Fernando Holiday (DEM-SP) e vai abrir um inquérito civil contra o secretário municipal de Cultura, Alê Youssef. ANTES  Em junho, Holiday protocolou pedido de abertura de ação por improbidade administrativa contra Youssef. Ele questiona o fato de o secretário reverter decisão de seu antecessor de investigar o Instituto Odeon, responsável pelo Theatro Municipal de SP. DEPOIS  A pasta diz que o secretário “está disponível para prestar quaisquer esclarecimentos necessários ao MP”. E que as medidas adotadas por ele “buscavam justamente trazer elementos consistentes para a apuração de eventuais irregularidades na parceria com o Instituto Odeon”. POUSO FORÇADO  A ministra Damares Alves, da Mulher e dos Direitos Humanos, irá neste sábado (6) a Goiânia. Ela vai vistoriar aviões da Funai estacionados num galpão do aeroporto da cidade —eles estariam abandonados. Reunião de ministros e representantes de instituições culturais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar UM BRINDE O diretor regional do Sesc SP, Danilo Santos de Miranda, e a diretora-geral de cultura da Organização dos Estados Ibero-americanos (OEI), Luz Medina, foram ao coquetel de abertura da Reunião de Alto Nível de Representantes Ministeriais e Institucionais de Cultura da Ibero-América, na terça (2), no Memorial da América Latina. O secretário especial da Cultura, Henrique Pires, também passou por lá. CURTO-CIRCUITO O advogado André de Almeida assume a presidência da Comissão Permanente de Estudos de Direito dos Minoritários do Instituto dos Advogados de SP (Iasp). O Monobloco faz festa neste sábado (6), às 22h, no Audio, em SP. Anaí Rosa & Grupo Cochichando se apresentam no Riobaldo Bar. Neste sábado, às 21h. A exposição “Final Fantasy” terá visita guiada com a artista Angela Od e o curador Ulisses Carrilho. Neste sábado (6), às 13h, na Galeria Movimento, no Rio. com BRUNA NARCIZO, BRUNO B. SORAGGI e VICTORIA AZEVEDO Mônica Bergamo Jornalista e colunista. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça operação lava jato Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/07/tcu-da-24-horas-para-guedes-responder-sobre-investigacao-de-glenn-greenwald.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ministério Público pede que TCU apure se o Coaf investiga contas de Glenn Greenwald Para ministros do STF, carta de Léo Pinheiro não prova que Moro foi imparcial Governo de SP aumenta para cinco anos prazo para mudança de endereço da Ceagesp Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Fernando HaddadVazaJato Eduardo SodréAcordo com UE põe em dúvida destino de fábricas automotivas nacionais Mônica BergamoEx-mulher de João Gilberto diz que brigas na família vão matar o músico de tristeza Rubens ValenteMoro vazou para Bolsonaro Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Bonequeiros de Cocoricó criam nova série para crianças na TV\nUma girafa, um hipopótamo, um polvo, uma preguiça e um guaxinim criaram uma rádio num zoológico imaginário de São Paulo. Leia mais (07/06/2019 - 12h00)\nBonequeiros de Cocoricó criam nova série para crianças na TV - 06/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Televisão Bonequeiros de Cocoricó criam nova série para crianças na TV 'Rádio Zoo' estreia em setembro no canal ZooMoo com animais que amam música e protegem o ambiente Copiar link 6.jul.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Mônica Rodrigues da Costa São Paulo Uma girafa, um hipopótamo, um polvo, uma preguiça e um guaxinim criaram uma rádio num zoológico imaginário de São Paulo. É claro que a bicharada não é de verdade —é de pelúcia e estreia em setembro no programa “Rádio Zoo”, criado por um time de especialistas em bonecos. No total, a série conta com 13 episódios de menos de 15 minutos cada um. Rádio Zoo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cada capítulo da série, que tem previsão de estreia para setembro e acabou de terminar a fase de gravações, as atividades dos animais na rádio são amarradas por um tema. Em seguida, há a explicação de um instrumento musical e um clipe final. “O clipe é uma marca no que faço. Os personagens terminam o episódio cantando”, diz Fernando Gomes, que assina a direção e a confecção de bonecos e é o conhecido bonequeiro por trás do sucesso de “Cocoricó” e do charmoso Canal do Júlio no YouTube. As músicas ficaram a cargo de outros nomes de peso, Hélio Ziskind e Fernando Salem. Ziskind, autor do tema de abertura, integrou o grupo Rumo, tem o canal Zis no YouTube e assinou canções que sobrevivem na memória de adultos de hoje, vindas de programas infantis como “Castelo Rá-Tim-Bum” e “Glub-Glub”, por exemplo. Salem afirma que eles procuraram variar nos ritmos das canções, passando por blues, bossa nova, rock, marchinha de Carnaval, samba de roda, reggae, hip-hop e composições clássicas. “O universo dos bichos é cheio de sons, trejeitos e movimentos malucos. Tudo inspira e expira música na série”, diz. Já a concepção e o roteiro do programa, produzido pela Barry Company, são de Mariana Elisabetsky, roteirista do reality de teatro musical “Cultura, o Musical”, da TV Cultura, e também envolvida na segunda temporada de “Bubu e as Corujinhas” (disponível em Disney Jr e TV Cultura). Segundo Elisabetsky, o enredo com bichos de pelúcia trapalhões se desdobra em três assuntos que servem de guias aos episódios: ambiente, música e a vida dos bichos. Segundo dela, o objetivo foi tentar, ao mesmo tempo, ensinar a lidar com sentimentos como o medo e o ciúme e trazer mensagens de solidariedade e respeito entre as crianças. “O Fernando Gomes é o Jim Henson [criador dos “Muppets”] brasileiro. Ter ele no projeto é como ganhar um selo de qualidade”, diz. O bonequeiro conta que “Rádio Zoo” busca ser mais do que “um programa nesse universo fantástico de bonecos adaptados para a TV”, pois tenta mostrar o quanto essa linguagem ainda é atual e pode ser eternizada. “Não é produto da moda e atinge crianças e adultos —nosso público cresceu”, diz. “A gente tem uma linguagem de teatro de bonecos adaptada aos dias de hoje, é uma forma de contar histórias lúdicas e alegres, que não envelhecem.” A série também mostra como o faz de conta é construído. “O processo de criar e dar vida aos bonecos aparece na TV em alguns momentos, em determinadas cenas, com as ferramentas de manipulação à vista do telespectador. O resultado é a revelação para a criança de parte do processo artesanal da animação na TV”, adianta Gomes. Neusa de Souza, atriz que dá vida à bicho-preguiça Expedita, produtora da rádio, cria uma das principais personagens, de jeito pouco óbvio. Ela fala rápido e anda devagar. “Tive de fazer um exercício de segurar a mão e soltar a voz porque a tendência é fazer a mão acompanhar a voz na manipulação de bonecos”, diz ela, que manipulava vários bonecos em “Cocoricó”. Outro dos destaques do elenco é o ator André Dias, que trabalhou nas novelas “Segundo Sol” e “Novo Mundo”, da Globo, e define o seu personagem na série, o Som Zé, como um grande dinossauro, ou “hipopótamo do rock”. A maioria dos profissionais envolvidos no programa, contudo, veio da TV Cultura. Segundo Gomes, eles tiveram a sorte de nascer no que considera “a era de ouro da programação de TV para crianças”. “Outros canais fizeram programas infantis, mas em tanta quantidade e em tão pouco tempo, só a Cultura”, acredita. Rá-Tim-Bum Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Rádio Zoo A partir de setembro no canal ZooMoo Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/bonequeiros-de-cocorico-criam-nova-serie-para-criancas-na-tv.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reality que caça talentos para o teatro musical leva fãs do estilo aos berros Estado anuncia novo presidente da TV Cultura Aos 50 anos, TV Cultura passa por transformação conceitual e administrativa Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustrada Ver todas Últimos anos de João Gilberto foram marcados por desordem jurídica e financeira Morre João Gilberto, criador da bossa nova, aos 88 anos João Gilberto teve uma vida dedicada a aperfeiçoar a perfeição Relembre principais momentos da carreira de João Gilberto Chegada de concorrentes no mercado de streaming ameaça catálogo da Netflix Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"O sol não nasce nunca\nBasta um olhar de soslaio para perceber que tal tela é de El Greco, o pintor que nasceu em 1541, na ilha de Creta, então possessão da República de Veneza, mudou-se para Roma e depois sentou praça em Toledo, na Espanha. Arredia, sua pintura repele as regras e rótulos dos livros didáticos. Leia mais (07/06/2019 - 02h00)\nO sol não nasce nunca - 06/07/2019 - Mario Sergio Conti - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mario Sergio Conti O sol não nasce nunca A arte turva de El Greco e Goeldi na crítica clara de Rodrigo Naves Copiar link 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Basta um olhar de soslaio para perceber que tal tela é de El Greco, o pintor que nasceu em 1541, na ilha de Creta, então possessão da República de Veneza, mudou-se para Roma e depois sentou praça em Toledo, na Espanha. Arredia, sua pintura repele as regras e rótulos dos livros didáticos. Com suas figuras humanas distorcidas, suas amorfas massas de cor e seus fanáticos de olhos febris, a obra dele destoa da calma clássica de Leonardo e da estética do inacabado de Michelangelo. Se retém dobras abauladas do barroco, antevê o Picasso cubista. É carregada, irredutível. Como se sabe pouco da vida do Grego, seus críticos se refugiam no genérico (a Inquisição, o maneirismo), recorrem a paráfrases de mau gosto (suas distorções são serpentes, labaredas, mandrágoras, vísceras), dão chutes pseudobiográficos (pintava assim porque ficou cego ou tantã). Raros são os que dizem algo direto e vital, como Jonathan Brown, estudioso da pintura espanhola: “O sol não brilha nunca no mundo de El Greco”. Rodrigo Naves parte dessa afirmação para construir “Dois Artistas das Sombras” (Companhia das Letras, 208 págs.). Bruna Barros O livro é notável porque aprofunda o entendimento de um mestre da pintura que nos é distante no tempo e no espaço. O ensaio dialoga de igual para igual com o que de melhor já se disse de El Greco. Acompanhe-se, por exemplo, o que vem depois de dizer que na sua obra o sol não nasce: “A sombra ilumina... Tudo permanece em suspenso, paralisado pela solidez das texturas, insensível aos chamamentos de uma significação imediata. A presença tão crua dos quadros gera uma iminência de sentidos que é um momento turvo e opaco”. Não está nada mal para um caboclo de São José dos Campos. Ainda mais porque ele não aspira ao cosmopolitismo pós-moderno. É como intelectual periférico, de pobreza franciscana, que capta outro El Greco —e enxerga o Brasil a partir das trevas que ele pintou no século 16. O segundo dos “Dois Artistas das Sombras” é Oswaldo Goeldi, gravurista carioca criado na Suíça. O ensaio sobre El Greco saiu em 1985, na coleção Encanto Radical da finada Brasiliense. O acerca de Goeldi tem 20 anos. Estavam esgotados há décadas; seguem afiados, falam do Brasil. Naves nota que, a par das enormes dificuldades para obter livros e se informar, os anos em que estudou El Greco —os da ditadura— foram “de convívio intenso e grandes esperanças”. Acreditava que logo viria “uma sociedade mais igualitária e justa, mais democrática e promissora”. Era um tolo? “Não me tornei um velho cínico”, ele avisa. E então se refere aos tristes dias de hoje: “Não me lembro de ter vivido um ambiente político, social e cultural tão desanimador”. Republicou os ensaios para “acertar as contas com um jovem que não existe mais”, ele mesmo. Exposição de El Greco em Madri Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O que existe, o que perdura, é o “mundo instável e ameaçador” de El Greco e Goeldi. Se o primeiro acredita na redenção espiritual, mediada pelo real, o carioca “laico, mas não menos exigente, quer que uma eventual salvação seja marcada por uma experiência mais rica da existência”. A inquietude e o deslocamento do mundo de Goeldi são, para Naves, produto do estranhamento de um estrangeiro que não foi íntimo do Brasil —o que lhe permitiu perceber a precariedade de nossa vida urbana. Nas suas cidades melancólicas, onde urubus não alçam voo, o sol também não luz. Goeldi, diz ele, “não propõe saída para nada. Mantém tudo de fora, na exterioridade: luz, armários, lampiões, guarda-chuvas, pessoas. Nada se encontra no lugar na sua obra”. Ao artista resta “engrandecer e tornar singular o negror”. E é isso que Naves faz no livro. A arte sombria e a crítica clara estão à altura do Brasil no qual nos foi dado viver, o do trânsito da ditadura à debacle: “Um país que, à exceção dos barões da prepotência, não conseguiu organizar uma força política e associativa que fizesse frente aos descalabros do mandonismo arrogante”. Na última frase do prefácio a “Dois Artistas das Sombras”, Rodrigo Naves indaga: “Afinal, há salvação em algum lugar?”. A pergunta ecoa dúvidas que ele já expunha, lá se vão 45 anos, no gramado em frente à Escola de Comunicações e Artes, na Cidade Universitária. Salvação não havia. Nem haverá O que não o impediu de procurá-la —no marxismo heterodoxo de Antonio Labriola e Georges Sorel, no ímpeto libertário do anarquismo, na filosofia de Sartre, na solidão que aspira à solidariedade no mundo sem sol de El Greco e Goeldi. Oswaldo Goeldi Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mario Sergio Conti Jornalista, é autor de \"Notícias do Planalto\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arte artes plásticas Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mariosergioconti/2019/07/o-sol-nao-nasce-nunca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pequeno tratado de colapsologia Três mulheres e um papagaio Da marcha fúnebre à da maconha Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Fernando HaddadVazaJato Eduardo SodréAcordo com UE põe em dúvida destino de fábricas automotivas nacionais Mônica BergamoEx-mulher de João Gilberto diz que brigas na família vão matar o músico de tristeza Rubens ValenteMoro vazou para Bolsonaro Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Gestão Covas tem pior semestre de matrículas em creche desde 2013\nPela primeira vez desde 2013, a cidade de São Paulo termina o semestre letivo com menos crianças matriculadas em creches municipais do que havia no semestre anterior. Leia mais (07/04/2019 - 13h07)\nGestão Covas tem pior semestre de matrículas em creche desde 2013 - 04/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Gestão Covas tem pior semestre de matrículas em creche desde 2013 Pela primeira vez em seis anos, a cidade termina o período com menos crianças inscritas Copiar link 4.jul.2019 às 13h07 Atualizado: 5.jul.2019 às 16h42 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Guilherme Seto Thiago Amâncio São Paulo Pela primeira vez desde 2013, a cidade de São Paulo termina o semestre letivo com menos crianças matriculadas em creches municipais do que havia no semestre anterior. Balanço divulgado pela Secretaria Municipal de Educação nesta quinta-feira (4) aponta 333.876 crianças matriculadas em creches da rede paulistana até o fim de junho. Em dezembro de 2018, o número era de 333.922 matriculados —redução de 46 vagas. A Folha considerou apenas as matrículas efetivas no cálculo. Há um déficit de 48.910 vagas de creche em São Paulo, segundo o mesmo balanço. Em junho do ano passado, o déficit era de 66.714. Em dezembro, era de 19.697 —a fila costuma apresentar retração no final do ano. A fim de comparação, o saldo entre o fim de 2017 e o meio de 2018 (mesmo período do ano anterior, portanto) foi de 17.338 novas matrículas. Creche Coração de Maria, no bairro de Santa Cecília, no centro de São Paulo - Zanone Fraissat/Folhapress A última vez que houve redução entre um semestre e outro foi entre o final de 2012 e o meio de 2013, primeiro semestre do governo Fernando Haddad (PT), com 2.553 vagas a menos. Os primeiros anos da gestão tucana em São Paulo, iniciada com João Doria em 2017 e assumida por Bruno Covas em 2018, foram prolíficos em termos de criação de vagas em creches. Sob a gestão do então secretário de Educação Alexandre Schneider, 49.743 novas matrículas foram geradas nas creches. Em 2017, a atual administração assinou um acordo com o Tribunal de Justiça em que se comprometeu a criar 85.500 vagas em creches até dezembro de 2020. Esse era o número de vagas prometidas por Doria no seu Plano de Metas. O então prefeito também afirmou algumas vezes que zeraria a fila nas creches. Para realizar o previsto no Termo de Ajustamento de Conduta homologado há dois anos, Covas terá que criar mais 35.803 vagas em creches. O descumprimento do acordado pode resultar em multa e processo de improbidade administrativa contra os responsáveis. Em janeiro de 2019, em movimentação que teve a busca de apoio político nas eleições de 2020 como fundamento, Covas demitiu Schneider e nomeou João Cury para o cargo de secretário de Educação. No começo de junho, diante de pressão do agora governador Doria (que tem Cury como desafeto desde que ele decidiu apoiar Márcio França nas eleições de 2018) e da condenação do secretário em segunda instância por improbidade administrativa, Covas decidiu exonerar Cury, que deixou o cargo na quarta-feira (3). Nesta quinta-feira (4), Bruno Caetano, ex-diretor-superintendente do Sebrae-SP, foi colocado no lugar. Especialistas consultados pela Folha elencam diferentes explicações possíveis para a estagnação da criação de matrículas em creches. Coordenador da Campanha Nacional pelo Direito à Educação, Daniel Cara afirma que o dado mostra “uma despriorização gravíssima da educação. Isso tem um impacto muito concreto, em primeiro lugar no direito da criança à educação. Em segundo lugar porque acaba por limitar radicalmente as estratégias de ocupação familiar. Os pais não conseguem se organizar para trabalhar ou estudar sem saber se o filho terá uma creche.” Cara lembra que o problema é nacional: há um déficit de 1,5 milhão de vagas para crianças de 0 a 3 anos no país. “É preciso criar vagas nas periferias, com estrutura da prefeitura, não creches conveniadas, porque, em que pese o esforço dos profissionais, as conveniadas são geralmente subfinanciadas e não apresentam os mesmos padrões de qualidade das creches próprias”, afirma. A maior parte das creches do município são conveniadas. Alessandra Gotti, advogada especialista em educação, enfatiza a necessidade de se levar em conta os resultados positivos dos últimos anos. “Partimos de uma necessidade de 150 mil vagas para 85 mil. No ano passado, São Paulo já havia superado a meta do Plano Nacional de Educação e tinha 61% das crianças em creches seis anos antes do prazo”, diz. Membro de um comitê de monitoramento criado a partir de uma decisão judicial, de 2013, que condenou a prefeitura a zerar a fila por creche, Gotti enxerga uma \"demanda pulverizada pelos distritos educacionais\" após a melhora dos índices nos últimos anos, o que explicaria em parte a persistência da fila. Segundo ela, o modelo anterior, que previa espaços com 120 crianças ou mais, não vinha funcionando em algumas regiões. Diante disso, a prefeitura criou um novo parâmetro de remuneração das conveniadas, pagando 20% a mais para creches com até 59 crianças. Dessa forma, as demandas pontuais e espalhadas deverão ser mais facilmente contempladas. Gotti ainda afirma que o próximo passo deverá ser a “busca ativa” por crianças que não estão matriculadas nem na fila. “Essa busca precisa ser feita por meio do cruzamento de dados de Assistência Social, Saúde e Educação. Quando conseguirmos levantar os dados de todas as crianças que se encontram ocultas no sistema, devido a dificuldades econômicas e sociais, o Executivo poderá fazer com que São Paulo dê um salto ainda maior”, completa Gotti. Ela diz que em reuniões recentes o projeto de busca ativa foi bem recebido pela gestão Covas. Educação Infantil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Prefeitura leva em conta matrículas em processo Em nota, a Secretaria de Educação questiona os números apresentados pela Folha e diz que \"foram criadas 1.261 vagas\" entre dezembro de 2018 e junho de 2019, sendo que atualmente haveria \"335.821 vagas disponíveis na cidade\". Também diz que desde dezembro de 2016 foram criadas 51,6 mil novas vagas na rede municipal. A diferença entre os números se dá devido ao fato de que a Folha levantou apenas o número de matrículas efetivas, ou seja, o número de vagas de fato ocupadas por crianças. Em sua conta, a prefeitura contabilizou também as chamadas \"matrículas em processo\", ou seja, vagas criadas pela gestão e que até o momento não estão sendo utilizadas por alguma criança por qualquer motivo. A Secretaria de Educação também destaca que \"a cidade atingiu a cobertura de 61% de crianças matriculadas na faixa etária de 0 a 3 anos, superando, seis anos antes, a meta nacional de 50% de cobertura, prevista no Plano Nacional de Educação para 2024.\" A Folha solicitou duas vezes o número de Centros de Educação Infantil (CEIs) construídos e de novos convênios assinados em 2019. Nas respostas, a gestão Covas disse e repetiu que “no primeiro trimestre de 2018 eram 2.172 CEIs, que saltou para 2.356 no mesmo período em 2019.” A secretaria também sublinha parceria com a Defensoria Pública do Estado de São Paulo para promover a resolução extrajudicial de conflitos de crianças que aguardam vagas em creches; e o pagamento de 20% a mais sobre o que é pago para CEIs com até 59 crianças. Neste caso, a ideia é resolver a demanda pulverizada “em regiões que não conseguem abrir unidades com o mesmo formato que estava sendo utilizado ao longo desses anos, que previa espaços para 120 crianças ou mais”. Colaborou Paulo Saldaña, de Brasília Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados João Doria PSDB são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/gestao-covas-tem-pior-semestre-de-criacao-de-vagas-em-creche-desde-2013.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Primeira onda de frio chega em SP e derruba as temperaturas, causa chuva e alaga ruas Doria desiste de monotrilho para o ABC, que agora terá sistema de ônibus rápido Explosão de ciclistas em SP fica restrita às camadas mais ricas Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Neurocientista negro diz ter sido barrado em hotel em SP 'Primeira vez com negão não dói', diz promotor a defensora em júri na BA Sem provas, cabeleireiro está preso há 1 ano na Grande São Paulo Incêndio atinge embarcações de luxo em marina na cidade de Bertioga (SP) Governo Bolsonaro monitora crimes com banco de dados incompleto Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Sonho grande da Kraft Heinz acabou, diz Jorge Paulo Lemann\nOs quase dez quilômetros de congestionamentos na zona sul de São Paulo na manhã deste sábado (6) não estavam relacionados à saída do paulistano para o feriado de 9 de Julho. Leia mais (07/06/2019 - 12h44)\nSonho grande da Kraft Heinz acabou, diz Jorge Paulo Lemann - 06/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sonho grande da Kraft Heinz acabou, diz Jorge Paulo Lemann Para uma plateia lotada de executivos do mercado financeiro, empresário reconhece falhas da 3G no setor de alimentos Copiar link 6.jul.2019 às 12h44 Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Os quase dez quilômetros de congestionamentos na zona sul de São Paulo na manhã deste sábado (6) não estavam relacionados à saída do paulistano para o feriado de 9 de Julho. Os executivos do mercado financeiro que largavam seus táxis e caminhavam a pé por mais de um quilômetro tinham como destino a concorrida palestra de Jorge Paulo Lemann, o empresário que há pouco mais de um ano se autodeclarou um “dinossauro apavorado”. Jorge Paulo Lemann em evento da XP em São Paulo - Divulgação O momento não era dos melhores para o fundador da 3G Capital, pressionado, principalmente, pelos questionamentos à estratégia do fundo de adquirir grande marcas no setor de consumo, como os rótulos de cerveja unidos na ABI (entre elas Brahma, Budweiser, Stella Artois, Miller e Skol), mas que não conseguiu ser replicada no setor de alimentos. Hoje, o segundo homem mais rico do Brasil, pelo ranking mais recente da revista Forbes, reconhece as limitações dessa estratégia, ao falar dos maus resultados financeiros da Kraft Heinz e da perda de poder das marcas mais tradicionais. “O sonho não andou como queríamos. Estamos consertando, vamos consertar. Não é mais possível construir [na área de alimentos] algo tão grande como na parte de cervejas. Esse sonho grande já não é possível mais”, afirmou aos quase 10 mil presentes no auditório lotado. Durante o evento, ele relembra a frase pronunciada no início de 2018, quando tratou da questão da Kraft Heinz publicamente. “Há pouco mais de um ano, me autointitulei um dinossauro apavorado. Tínhamos de agir mais rapidamente. Agora, eu sou um dinossauro se mexendo, correndo atrás”, afirmou. “Estou vendo se me atualizo. Tem de correr atrás, senão você vira um dinossauro extinto mesmo”, disse Lemann ao ser questionado sobre o ritmo de viagens de trabalho, aos quase 80 anos, e sobre a busca por conhecimento e investimentos na área de tecnologia. Veja ranking dos bilionários brasileiros, segundo a Forbes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A 3G tem hoje US$ 10 bilhões para investimentos na área de tecnologia, segundo o empresário. Lemann diz que já colocou dinheiro em três “unicórnios” brasileiras, referência a statups com valor de mercado acima de US$ 1 bilhão, entre elas a Movile (dona de aplicativos como iFoods e PlayKids), e que segue estudando o setor. Organizador do evento do qual Lemann participou, o fundador e presidente-executivo da XP Investimentos, Guilherme Benchimol, dividiu o palco com o empresário e falou sobre o desafio de evitar que a maior corretora do Brasil, que tem como sócio o Itaú Unibanco, também se torne algo próximo de um dinossauro, uma empresa gigante e engessada. “Você vai crescendo, vai ficando mais engessado. A gente percebeu que estava ficando lento e quebramos a empresa em 56 startups”, afirmou, ao colocar o setor entre os que mais demandam alta tecnologia para se manter competitivos e atender seu público. Benchimol cita ainda a decisão de se expor mais nas redes sociais, com objetivo de dar uma cara ao seu negócio. “A geração do Jorge Paulo era discreta e isso mudou. Sinto que as pessoas querem conexões mais reais. Ver os donos por trás [do negócio]. Quando a gente optou por me colocar mais exposto, era isso. Os consumidores começaram a confiar mais em pessoas do que em marcas.” A conversa entre Lemann e Benchimol termina com o segundo, que tem pouco mais de 40 anos, convidando o veterano empresário para uma partida de tênis no palco. Lemann jogou tênis profissionalmente e chegou a ganhar campeonatos antes de abandonar a carreira esportiva para entrar no mercado financeiro e depois no empresarial. Benchimol, por outro lado, disse ter sido um “tenista esforçado” que abandonou o esporte quando o pai lhe cortou as aulas esportivas para que ele se dedicasse mais aos estudos. Após alguns minutos de jogo, a partida termina com Lemann vencendo (aparentemente, já que as regras não estavam claras) o anfitrião e jogando para a plateia a bolinha, extremamente disputada pelos executivos da área vip. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cerveja Jorge Paulo Lemann Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/lemann-provoca-congestionamento-e-bate-dono-da-xp-em-jogo-de-tenis.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Entenda o fundo de investimento 3G Capital, fundado por Lemann, Telles e Sicupira Sobrevivência é o que mais motiva indústria a inovar, diz pesquisa Saiba como comprar ações da Petrobras à venda pela Caixa Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Maia quer votar Previdência na próxima semana e diz que resultado vai surpreender Sonho grande da Kraft Heinz acabou, diz Jorge Paulo Lemann Após ser chamado de traidor, Bolsonaro libera contratação de mil policiais Veja o que muda no texto da Previdência após aprovação na comissão especial Falta de dinheiro para emendas ameaça reforma no plenário Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Brasil entra na mira de hackers e vira alvo de ciberataques do exterior\nO Brasil tem entrado na mira de hackers internacionais e se tornado alvo de ciberataques originados no exterior. Leia mais (07/06/2019 - 20h00)\nBrasil entra na mira de hackers e vira alvo de ciberataques do exterior - 06/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Brasil entra na mira de hackers e vira alvo de ciberataques do exterior País é o quarto que mais sofre ataques no planeta, atrás de EUA, China e Rússia. Copiar link 6.jul.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Benevides São Paulo O Brasil tem entrado na mira de hackers internacionais e se tornado alvo de ciberataques originados no exterior. Isso em um momento em que cresce o temor de uma ciberguerra mundial após o governo dos EUA ordenar um ataque virtual contra o Irã em resposta à derrubada de um drone americano por Teerã. Obra \"Bion\", do artista Adam Brown, em mostra inspirada no mundo cibernético, em São Paulo - Nelson Almeida - 9.jun.2017/AFP Apesar das dificuldades em estabelecer dados confiáveis nessa área, analistas e pesquisadores ouvidos pela Folha confirmam o aumento de investidas do tipo no Brasil. Fabio Assolini, analista sênior da empresa russa de antivírus Kaspersky, por exemplo, coloca o país como o quarto entre os que mais sofrem ataques no planeta, atrás de EUA, China e Rússia. O Cert.br (Centro de Estudos, Resposta e Tratamento de Incidentes de Segurança no Brasil) registrou 676 mil incidentes no país em 2018, considerando apenas os ataques reportados ao órgão. O número caiu em relação a 2017, mas é quase o dobro do registrado cinco ano antes. Todos esses levantamentos, porém, têm limitações, e não há um banco de dados capaz de mostrar todos os ataques, afirma Ronaldo Vasconcellos, analista da consultoria Recorded Future, especializada no tema. “Dependendo de com quem falar, vão identificar um vilão diferente”, diz. Ele aponta que a tendência geral desses números deve continuar crescendo, porque a quantidade de aparelhos conectados no país tem aumentado. Para Ryan Goss, vice-presidente para a América Latina da FireEye, empresa americana de cibersegurança, a falta de uma cultura de proteção nessa área e o fato de o Brasil ser a nona maior economia do planeta também contribuem para fazer do país um alvo natural de criminosos. Embora existam suspeitas de ataques com fins políticos, a maior parte deles visam roubo de dinheiro, afirma o executivo. Por isso, instituições financeiras acabam sendo os alvos preferidos. Ele cita China, Irã, Coreia do Norte e Rússia como as principais origens de ações contra o Brasil. Assolini, da Kaspersky, inclui ainda os EUA. Para Marcelo Lau, coordenador do MBA em cibersegurança da Fiap (Faculdade de Informática e Administração Paulista), é preciso olhar com cuidado para essa lista de países. “Acho um pouco injusto falar que só esses são responsáveis. Há muitos outros que também atuam na área”, diz. Hackers: invasões cibernéticas famosas na história Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bernardo Wahl, professor de segurança internacional da Fesp (Fundação Escola de Sociologia e Política de São Paulo), afirma que o primeiro passo é determinar se os ataques são feitos apenas por grupos criminosos ou se são patrocinados por governos estrangeiros —e qual é o alvo principal. “Minha hipótese é que, no momento, esses ataques não visam causar danos de grande escala que façam o país parar de funcionar”, diz. “São ataques ‘menores’, que servem para mandar recados, roubar informações, para exploração cibernética e geração de crises em governos”, afirma. Para conseguir apontar quais países são responsáveis pelos ataques, os analistas de inteligência que atuam no setor costumam frequentar fóruns que debatem o assunto na dark web. Também comparam métodos utilizados em ataques anteriores, além de pesquisar o idioma da codificação dos programas. Se há algo em persa, por exemplo, dizem os especialistas, é um indicativo de que o Irã pode estar envolvido. Foi assim que a FireEye encontrou indícios de atividade russa nas últimas três eleições brasileiras —basicamente ações em redes sociais— e de ação iraniana em relação ao pleito americano de 2020. Para Longinus Timochenco, diretor de ciberdefesa da consultoria Stefanini Rafael, a situação deve ficar ainda pior nos próximos anos. “Diria que estamos muito próximos de uma guerra cibernética.” Perguntas e respostas Quem é responsável por ciberataques em cada governo?  Nos EUA, a tarefa é do Ciber Comando. No Irã, o tema está sob responsabilidade do Conselho Supremo do Ciberespaço, embora os ataques sejam realizados por um braço da Guarda Revolucionária Qual a capacidade de cada país?  A maior parte dos dados nessa área são sigilosos, mas estimativas apontam que a China teria até 100 mil pessoas dedicadas ao assunto, enquanto o governo americano teria por volta de 55 mil; Rússia, Israel, Irã e Coreia do Norte também são potências na área Há diferença entre ataques de governos e de criminosos independentes?  As técnicas são semelhantes, embora o Estado use tecnologia mais avançada, visto que tem mais recursos que um grupo criminoso Quanto tempo é necessário para fazer um ataque deste tipo?  Geralmente são necessários semanas ou meses de planejamento, usados para definir a operação e para criar os programas usados na ação Fonte: M-Trends 2019, Cisco, The New York Times e Kaspersky. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Rússia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/brasil-entra-na-mira-de-hackers-e-vira-alvo-de-ciberataques-do-exterior.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Explosão em shopping deixa 20 feridos no sul da Flórida Kremlin confirma que submarino que sofreu incêndio era nuclear Irã pressiona europeus ao dizer que vai superar limite de enriquecimento de urânio Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Brasileira desafia presidente da Câmara por vaga no Congresso dos EUA em 2020 Explosão em shopping deixa 20 feridos no sul da Flórida Milhares protestam em Mianmar após estupro de menina de 2 anos Coreia do Norte expulsa estudante australiano após acusá-lo de espionagem Sudão pode seguir perigoso manual da Primavera Árabe Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Tite evita perguntas sobre permanência e diz que tem contrato até 2022\nTite começou sua entrevista antes da final da Copa América usando o número 13, pedindo a sorte do ex-jogador e ex-treinador Zagallo. Outro número, 2022, não o deixou tão sorridente. Leia mais (07/06/2019 - 19h12)\nTite evita perguntas sobre permanência e diz que tem contrato até 2022 - 06/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Seleção Brasileira Copa América Tite evita perguntas sobre permanência e diz que tem contrato até 2022 Treinador usa número 13 de Zagallo pedindo luz na final da Copa América Copiar link 6.jul.2019 às 19h12 Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Rio de Janeiro Tite começou sua entrevista antes da final da Copa América usando o número 13, pedindo a sorte do ex-jogador e ex-treinador Zagallo. Outro número, 2022, não o deixou tão sorridente. Diante das especulações de que deixará o comando da seleção brasileira e não permanecerá até a Copa do Mundo de 2022, o técnico deu apenas uma resposta curta. Limitou-se a falar sobre a duração de seu contrato, que tem término previsto justamente após o Mundial do Qatar. O técnico Tite, da seleção brasileira, durante coletiva na véspera da final da Copa América - Henry Romero/Reuters “É 2022 o contrato que a gente manteve com a CBF, com o Rogério [Caboclo, presidente]”, afirmou o treinador. Ao ouvir nova pergunta sobre o tema, disse: “Eu já respondi essa parte.” A CBF já manifestou a confiança em seu trabalho e assegurou que, no que depender da entidade, o treinador será mantido até a Copa. E no que depender de você, Tite? “Não vou responder. Já respondi duas vezes. Está claro. Quero pensar no jogo”, declarou, irritado. Antes disso, ele havia aberto um largo sorriso ao receber um “boa sorte” do capitão Daniel Alves, que o acompanhou na entrevista concedida no Maracanã, palco da decisão de domingo (7), contra o Peru. Questionado sobre o que significava essa sorte, citou Zagallo, tetracampeão do mundo com a seleção brasileira (como jogador, em 1958 e em 1962, como técnico, em 1970, e como auxiliar técnico, em 1994). “Oito mais cinco: treze”, disse Tite, recordando o número da sorte de Zagallo. “Tenho 58 anos. Tomara que eu tenha a sorte dele. Mestre, exemplo, história, retidão, qualificação. Tomara que eu tenha um pouquinho da luz dele. Esse é o sentimento.” Ainda no campo dos números, o treinador recordou a vitória por 5 a 0 sobre o Peru, na primeira fase da Copa América. Como já vinham fazendo seus jogadores, ele afirmou que não espera outra goleada e que o cenário do confronto realizado no mês passado mudou completamente até a decisão. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “É muito diferente. Chegam equipes que mereceram, com grandes virtudes. O placar daquele jogo foi excessivamente elástico, não traduziu bem a situação. O Peru sentiu aquele jogo e retomou sua caminhada, cresceu. São duas equipes que chegam fortalecidas à final, que chegam por merecimento. Agora, vai vencer quem merecer mais dentro de campo”, afirmou. Tite preferiu não divulgar quem será o dono da lateral esquerda, embora seja provável a manutenção de Alex Sandro, com o ex-titular Filipe Luís no banco. Seja qual for a escolha, assegurou o capitão Daniel Alves, a equipe estará bem preparada pelo chefe para levantar o troféu no Maracanã. “A gente está muito tranquilo porque o capitão do nosso barco cuidou de todos os detalhes. Somos privilegiados por trabalhar com ele, com sua equipe, com a direção dessa orquestra. Eles afinam muito bem os instrumentos para que ninguém erre nota, para que ninguém desafine. Isso dá uma tranquilidade, e a única coisa que a gente pode prometer é o 100%”, disse o lateral direito. Na decisão contra o Peru, o maestro será Tite. A Copa de 2022, ao menos para o treinador, é assunto para outro momento. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Tite Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/tite-evita-perguntas-sobre-permanencia-e-diz-que-tem-contrato-ate-2022.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tite põe à prova crédito e aposta em veteranos na Copa América Messi deixa Copa América com 3º lugar e 2ª expulsão da carreira É o momento ideal para enfrentar o Brasil, afirma técnico do Peru Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Expulso, Messi diz que Copa América está armada para o Brasil É o momento ideal para enfrentar o Brasil, afirma técnico do Peru Acusado por Cabral, Popov era apoiador da Rio-2016 para Itamaraty Tite põe à prova crédito e aposta em veteranos na Copa América Sem sofrer gols, Alisson se torna peça-chave da seleção brasileira Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Stuhlberger, do Verde, está 'moderadamente otimista' com economia\nApesar da expectativa de aprovação da reforma da Previdência \"de magnitude maior que o esperado\" e de redução da taxa básica de juros, um dos maiores investidores do país, Luis Stuhlberger, diz estar \"moderadamente otimista\" com a retomada da economia brasileira. O comandante da gestora Verde Asset, que tem um dos fundos mais lucrativos da história, descreve sua empresa como um vira-latas que ganhou pedigree pelos bons resultados financeiros e diz que é necessário realizar outras reformas para que o Brasil possa engatar um ritmo contínuo de crescimento. \"O dinheiro vai voltar, mas não vai ser de imediato, vai levar um tempo. Precisa de mais reformas econômicas. Ainda tem muita coisa para acontecer\", disse durante evento da XP Investimentos. Leia mais (07/06/2019 - 15h28)\nStuhlberger, do Verde, está 'moderadamente otimista' com economia - 06/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Stuhlberger, do Verde, está 'moderadamente otimista' com economia Investidor afirma que Brasil precisa de mais reformas econômicas para voltar a crescer Copiar link 6.jul.2019 às 15h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Apesar da expectativa de aprovação da reforma da Previdência “de magnitude maior que o esperado” e de redução da taxa básica de juros, um dos maiores investidores do país, Luis Stuhlberger, diz estar “moderadamente otimista” com a retomada da economia brasileira. O comandante da gestora Verde Asset, que tem um dos fundos mais lucrativos da história, descreve sua empresa como um vira-latas que ganhou pedigree pelos bons resultados financeiros e diz que é necessário realizar outras reformas para que o Brasil possa engatar um ritmo contínuo de crescimento. “O dinheiro vai voltar, mas não vai ser de imediato, vai levar um tempo. Precisa de mais reformas econômicas. Ainda tem muita coisa para acontecer”, disse durante evento da XP Investimentos. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A gente tem uma opinião diferente da média. Mesmo respeitando o consenso, achamos que, na questão do PIB, a gente pode sofrer uma não linearidade positiva.” Stuhlberger afirma que os investimentos da gestora estão direcionados hoje, principalmente, para títulos públicos de longo prazo atrelados à inflação (NTN-Bs) e ações de empresas fora dos setores financeiro e de commodities com grande potencial de valorização, além de índices da Bolsa de Valores. “Nesse grupo tem alguns [papéis] que não estão caríssimos. Não estão baratos, mas é onde as coisas vão acontecer”, afirma. “No curto prazo, parece haver espaço de upside [potencial de valorização] no índice pelo que ainda está para acontecer.” Stuhlberger diz acreditar que a taxa básica deve cair dos atuais 6,5% ao ano para algo próximo de 5%, após a aprovação da Previdência, e permanecer nesse patamar por um bom tempo. Isso deve contribuir para o crescimento do mercado de capital, em um processo de substituição do BNDES como alavanca de financiamento ao investimento privado. Isso ajudará, segundo ele, que o país cresça sem artifícios econômicos, como na época da Nova Matriz Econômica do primeiro mandato da presidente Dilma Rousseff. “O Brasil está crescendo pouco, mas o crescimento não é à base de esteroides. A gente vai crescer com as próprias forças. Não usando artifícios”, afirmou. “Se melhorar o humor e outras reformas acontecerem, haverá uma retomada. A gente é moderadamente otimista, não vê motivo para ser catastrófico.” Antes de encerrar sua apresentação, Stuhlberger disse que não poderia deixar de fazer um alerta sobre o que considera o maior risco hoje, que é a deterioração na relação entre EUA e China. Por isso, afirma ter zerado posições em ativos externos. “Esse confronto pode ter alguma consequência no mercado.” Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados investimento reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/maior-investidor-do-pais-diz-estar-moderadamente-otimista-com-retomada-economica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maia quer votar Previdência na próxima semana e diz que resultado vai surpreender Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Maia, líderes e Planalto discutem votação da reforma da Previdência em plenário Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Maia quer votar Previdência na próxima semana e diz que resultado vai surpreender Sonho grande da Kraft Heinz acabou, diz Jorge Paulo Lemann Após ser chamado de traidor, Bolsonaro libera contratação de mil policiais Veja o que muda no texto da Previdência após aprovação na comissão especial Falta de dinheiro para emendas ameaça reforma no plenário Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"'Último gênio da bossa nova', diz jornal italiano sobre João Gilberto\nOs principais jornais internacionais noticiaram a morte de João Gilberto neste sábado (6), aos 88 anos, no Rio de Janeiro. Além de o aclamarem como inventor da bossa nova, as publicações também o apontam como o maior responsável pela difusão da música popular brasileira no cenário internacional. Leia mais (07/06/2019 - 20h23)\n'Último gênio da bossa nova', diz jornal italiano sobre João Gilberto - 06/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo 'Último gênio da bossa nova', diz jornal italiano sobre João Gilberto Para mídia estrangeira, cantor exportou música popular brasileira para o mundo Copiar link 6.jul.2019 às 20h23 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Os principais jornais internacionais noticiaram a morte de João Gilberto neste sábado (6), aos 88 anos, no Rio de Janeiro. Além de o aclamarem como inventor da bossa nova, as publicações também o apontam como o maior responsável pela difusão da música popular brasileira no cenário internacional. É o que afirmam matérias do alemão Der Spiegel e do americano The New York Times. O primeiro lembra que \"Garota de Ipanema\", cuja letra foi a princípio cantada em português pela então mulher do músico, Astrud Gilberto, foi depois interpretada por artistas do calibre de Frank Sinatra. O segundo declara que Gilberto \"ajudou o estilo a se tornar uma febre mundial\". O espanhol El País diz que, mais do que um gênero que ganhou regravações clássicas em todo o mundo, a brompeu com estereótipo do Brasil como um \"país do samba\" e deu nova cara aos ritmos nacionais. O francês Le Monde ressaltou a permanência da combinação de jazz e samba que serve de base para a bossa nova nos ritmos contemporâneos, seis décadas após sua invenção. Segundo ele, o gênero \"continua presente em tudo que é música, de trilha sonora de elevador às festas rave\". \"Em cima do palco, com o pé na cadeira, João Gilberto escreveu importantes capítulos da história da música\", afirma a reportagem. Álbuns essenciais de João Gilberto Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já o italiano Corrierre della Serra, que descreveu Gilberto como \"o último gênio da bossa nova, estilo que levou a música brasileira para o mundo\", recordou sua paixão pelo país —ele conheceu a Itália ainda nos anos 1960, com uma série de shows em Versília e programas para o canal de televisão Rai. De lá, ele regravou sucessos como \"Estate\", do compositor Bruno Martino. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bebel gilberto joão gilberto mpb música Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/para-midia-estrangeira-joao-gilberto-popularizou-musica-brasileira-no-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Diretor de Redação da Folha acompanhou três shows de João Gilberto; releia Últimos anos de João Gilberto foram marcados por desordem jurídica e financeira Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustrada Ver todas Últimos anos de João Gilberto foram marcados por desordem jurídica e financeira Morre João Gilberto, criador da bossa nova, aos 88 anos João Gilberto teve uma vida dedicada a aperfeiçoar a perfeição Relembre principais momentos da carreira de João Gilberto Chegada de concorrentes no mercado de streaming ameaça catálogo da Netflix Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Violência doméstica deixa lesões invisíveis\nAs lesões invisíveis da violência doméstica não são só emocionais. As sobreviventes de feminicídios podem apresentar lesões cerebrais não diagnosticadas no atendimento médico. Leia mais (07/05/2019 - 02h00)\nViolência doméstica deixa lesões invisíveis - 05/07/2019 - Julio Abramczyk - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Julio Abramczyk Violência doméstica deixa lesões invisíveis Há pouca atenção aos traumas cerebrais e suas consequências Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte As lesões invisíveis da violência doméstica não são só emocionais. As sobreviventes de feminicídios podem apresentar lesões cerebrais não diagnosticadas no atendimento médico. A psiquiatra Eva M. Valera, do Massachussetts General Hospital da Universidade Harvard, EUA, alerta no Journal of Aggression, Maltreatment & Trauma que muita atenção vem sendo dada a atletas masculinos com trauma cerebral por concussão, mas as mulheres são esquecidas. Grafite contra à violência doméstica Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As consequências, segundo Valera, estão associadas a resultados psicológicos negativos e à deficiente atividade cerebral, como comportamento encrenqueiro e episódios frequentes de esquecimento. Na mesma revista médica, Julliana N. Nemeth e colaboradores da Universidade Estadual de Ohio, EUA, mostram a pouca percepção do crime. Das 49 mulheres sobreviventes participantes do estudo, 81% relataram ter sido atingidas na cabeça e mais de 83% descreveram tentativas de estrangulamento. Na América Latina, estudo da Opas (Organização Pan-Americana da Saúde) com 228 mil mulheres entrevistadas em 12 países, de 13,4% a 52,3% relatam violência física em algum momento de suas vidas. No Brasil, Doriana Alves Rosa e colaboradores da UFMG relatam na revista Saúde em Debate que em 70% dos registros de mulheres vítimas de violência o local do evento foi a própria casa. O baixo grau de instrução, baixa renda e dependência financeira estão associadas à violência do parceiro. Julio Abramczyk Médico, vencedor dos prêmios Esso (Informação Científica) e J. Reis de Divulgação Científica (CNPq). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/julioabramczyk/2019/07/violencia-domestica-deixa-lesoes-invisiveis.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Assisti a 20 minutos de 'Olhos que Condenam' e parei, diz Lázaro Ramos Comissão do Senado aprova inclusão de prevenção à violência contra mulher nas escolas Menino morre ao ser lançado de janela por explosão em apartamento Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Fernando HaddadVazaJato Eduardo SodréAcordo com UE põe em dúvida destino de fábricas automotivas nacionais Mônica BergamoEx-mulher de João Gilberto diz que brigas na família vão matar o músico de tristeza Rubens ValenteMoro vazou para Bolsonaro Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Bendita insubordinação\nA turma da polícia está danada da vida com Jair Bolsonaro. Policiais federais, rodoviários federais e legislativos, além de guardas municipais não conseguiram regras mais brandas de aposentadoria na votação da reforma da Previdência na comissão especial. Mesmo com todo o lobby, gente do Palácio do Planalto e da área econômica atuou para derrubar a investida. Leia mais (07/06/2019 - 02h00)\nBendita insubordinação - 06/07/2019 - Julianna Sofia - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Julianna Sofia Descrição de chapéu Previdência Bendita insubordinação Guedes e articulação do Planalto ignoraram apelo de Bolsonaro por policiais na Previdência Copiar link 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A turma da polícia está danada da vida com Jair Bolsonaro. Policiais federais, rodoviários federais e legislativos, além de guardas municipais não conseguiram regras mais brandas de aposentadoria na votação da reforma da Previdência na comissão especial. Mesmo com todo o lobby, gente do Palácio do Planalto e da área econômica atuou para derrubar a investida. “A relação fica muito ruim porque os compromissos não estão sendo honrados. A gente até acredita que haja uma boa vontade do presidente da República para resolver a questão, só que isso não se reverte em uma ordem a seus subordinados no Ministério da Economia e junto à articulação política no Congresso”, afirma o presidente da ADPF (entidade dos delegados da PF), Edvandir Paiva. “Em outras épocas, a gente falava com o presidente da República, ele dava uma ordem, e ela era cumprida.” O presidente Jair Bolsonaro posa para fotos com policiais militares na cidade Estrutural, região administrativa de Brasília - Pedro Ladeira - 27.abr.2019/Folhapress Operou contra o corporativismo estatal um “deep state brasilis” —versão tupiniquim do estado profundo americano, em que a ação da máquina burocrática busca frear despautérios de governantes voluntaristas. Neste caso, bem pouco profundo inclusive: entre os artífices da desobediência estão o secretário Rogério Marinho (Previdência) e o ministro Paulo Guedes (Economia). O presidente fez apelos públicos a favor dos policiais nos últimos dias. Disse até que o governo havia errado ao enviar ao Congresso uma reforma sem beneficiar a categoria. Guedes deu de ombros (Bolsonaro tem “uma ingenuidade ou outra” ao tratar da Previdência). Marinho, idem (“é evidente que ele [presidente] tem direito de ter sua opinião”). Até agora, Bolsonaro esteve mais fora que dentro da articulação pela aprovação da PEC previdenciária. Jogou como adversário nas raras vezes em que negociou. Nesta sexta (5), voltou a insistir que ainda há tempo e espaço para mudar o texto. “Olha… tem equívoco, tem mal-entendido. (...) Não acabou a reforma da Previdência. Mais que isso, depois da Câmara terá o Senado.” Bendita seja toda insubordinação. Julianna Sofia Jornalista, secretária de Redação da Sucursal de Brasília. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/julianna-sofia/2019/07/bendita-insubordinacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas PSL, com P de problema Mirradas tetas Sim para Michelle Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Fernando HaddadVazaJato Eduardo SodréAcordo com UE põe em dúvida destino de fábricas automotivas nacionais Mônica BergamoEx-mulher de João Gilberto diz que brigas na família vão matar o músico de tristeza Rubens ValenteMoro vazou para Bolsonaro Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Atos em defesa da ciência acontecem em capitais nos próximos dias\nNos próximos dias São Paulo, Rio, Recife e Natal terão atividades em prol da popularização da ciência e contra os cortes nos recursos direcionados para a área. Celebra-se, no dia 8 de julho, o Dia Nacional da Ciência e o Dia Nacional do Pesquisador Científico. Leia mais (07/05/2019 - 20h07)\nAtos em defesa da ciência acontecem em capitais nos próximos dias - 05/07/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Atos em defesa da ciência acontecem em capitais nos próximos dias Marcha pela Ciência acontece em SP no domingo; eventos são contra cortes na área Copiar link 5.jul.2019 às 20h07 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Nos próximos dias São Paulo, Rio, Recife e Natal terão atividades em prol da popularização da ciência e contra os cortes nos recursos direcionados para a área. Celebra-se, no dia 8 de julho, o Dia Nacional da Ciência e o Dia Nacional do Pesquisador Científico. Em São Paulo, as atividades acontecerão no domingo (7). Na av. Paulista, a partir das 10h, haverá uma feira de ciências, com temas que vão de paleoantropologia a biodiversidade neotropical. Às 14h deve haver uma caminhada a partir do Masp. Marcha Pela Ciência em 2017 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também no domingo, no Rio, haverá atividades na Quinta da Boa Vista. Em Recife, eventos estão marcados para o dia 7, na Praça da Várzea, e para o dia 8, no Espaço Ciência. A programação em Belo Horizonte acontece neste sábado (6), a partir das 9h, no Centro de Referência da Juventude. Em Natal ocorrerá no dia 8 a palestra \"Os rumos da ciência na era do contingenciamento\", na Una Casa, no bairro Ponta Negra. Veja mais informações abaixo: São Paulo Marcha pela Ciência Data: domingo, 7 de julho, a partir das 10h Feira de Ciências: das 10h às 17h, em frente ao número 363 da av. Paulista Caminhada: 14h, a partir do Masp Mais informações: https://www.facebook.com/events/402781770274332/ Belo Horizonte Dia Nacional da Ciência Data: sábado, 6 de julho, das 9h às 16h Local: Centro de Referência da Juventude de Belo Horizonte (rua Guaicurus, 50, Centro) Mais informações: https://www.facebook.com/events/445647199552691/ Rio de Janeiro Domingo com Ciência na Quinta Data: domingo, 7 de julho, das 10h às 15h Local: Quinta da Boa Vista (acesso pelo portão do metro de São Cristóvão, perto do Horto Botânico do Museu Nacional) Mais informações: https://www.facebook.com/events/2350647511663386/ Recife Ciência na Praça Data: domingo, 7 de julho, das 9h às 12h Local: Praça da Várzea, na zona oeste da cidade Mais informações: https://www.instagram.com/fiocruzpernambuco/ Dia Nacional da Ciência Data: segunda-feira, 8 de julho Local: Espaço Ciência - Parque Memorial Arcoverde, Complexo de Salgadinho, Olinda Mais informações: http://www.espacociencia.pe.gov.br/?p=14727 Natal Nossa Ciência em Debate Palestra: Os rumos da ciência na era do contingenciamento” Data: segunda-feira, 8 de julho de 2019, às 8h Local: Una Casa, Ponta Negra Mais informações: https://nossaciencia.com.br/dia-nacional-da-pesquisa-e-do-pesquisador-cientifico/ Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/07/atos-em-defesa-da-ciencia-acontecem-em-capitais-nos-proximos-dias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pedra lascada indica que ancestrais humanos saíram da África mais cedo Pedra lascada indica que ancestrais de humanos saíram da África mais cedo Professores de direita do país querem se unir em associação Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Professores de direita do país querem se unir em associação Software identifica 'rosto gay' e gera preocupação entre cientistas Estudantes de mestrado e doutorado relatam suas dores na pós-graduação Ressonância magnética detecta diferenças em cérebro autista Atos em defesa da ciência acontecem em capitais nos próximos dias Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Fronteiras do Pensamento recebe o filósofo Roger Scruton nesta quarta\nIntelectual que analisa as grandes correntes do pensamento ocidental, o britânico Roger Scruton estará em São Paulo nesta quarta-feira (3) para participar do Fronteiras do Pensamento. A conferência acontece no Teatro Santander (av. Pres. Juscelino Kubitschek, 2041, Itaim Bibi), às 20h30. Leia mais (07/03/2019 - 07h00)\nFronteiras do Pensamento recebe o filósofo Roger Scruton nesta quarta - 03/07/2019 - Fronteiras do Pensamento - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar fronteiras do pensamento conferencistas ingressos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Fronteiras do Pensamento recebe o filósofo Roger Scruton nesta quarta Britânico é um dos expoentes do pensamento conservador contemporâneo Copiar link 3.jul.2019 às 7h00 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Intelectual que analisa as grandes correntes do pensamento ocidental, o britânico Roger Scruton estará em São Paulo nesta quarta-feira (3) para participar do Fronteiras do Pensamento. A conferência acontece no Teatro Santander (av. Pres. Juscelino Kubitschek, 2041, Itaim Bibi), às 20h30. Roger Scruton em sua casa, no Reino Unido, em foto de 2015 - Andy Hall/Getty Images Scruton é autor de obras sobre filosofia, política e estética. Professor na Inglaterra e nos Estados Unidos, é um dos expoentes do pensamento conservador contemporâneo e grande polemista. Considerado um dos mais importantes filósofos da atualidade, lecionou na Universidade de Londres e, atualmente, é professor na Universidade de Buckingham. É ainda membro da Academia Britânica, do Centro de Ética e Política Pública em Washington e da Sociedade Real de Literatura. Integra também o Future Symphony Institute, dedicado a popularizar a música clássica. Entre suas obras estão \"Estética da Arquitetura\", \"A Alma do Mundo\", \"O rosto de Deus\" e \"As Vantagens do Pessimismo\". Além de seus livros e produções acadêmicas, produziu para a rede BBC o documentário \"Por que a Beleza Importa?\". Segundo o filósofo, a beleza está desaparecendo do mundo porque vivemos como se ela não importasse. Seu livro mais recente, \"Conservadorismo - Um convite à Grande Tradição\", que será lançado no Brasil em 1º de julho, apresenta a história e a evolução do movimento conservador ao longo dos séculos. A temporada 2019 do Fronteiras do Pensamento traz a São Paulo oito pensadores reconhecidos internacionalmente. As primeiras conferências foram de Graça Machel e Paul Auster. Também irão passar pela capital, até novembro, Contardo Calligaris, Denis Mukwege, Janna Levin, Luc Ferry e Werner Herzog. Conferencistas do ciclo Fronteiras do Pensamento 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/fronteiras-do-pensamento/2019/07/fronteiras-do-pensamento-recebe-o-filosofo-roger-scruton-nesta-quarta.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O outono do Executivo-príncipe Progressistas devem reinventar diálogo com conservadores Conservadores não radicais falam sobre como pensam o Brasil hoje [an error occurred while processing this directive] Mais lidas Ver todas Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Maioria reprova conduta de Moro, mas vê como justa prisão de Lula, diz Datafolha Maia quer votar Previdência na próxima semana e diz que resultado vai surpreender Últimos anos de João Gilberto foram marcados por desordem jurídica e financeira Brasileira desafia presidente da Câmara por vaga no Congresso dos EUA em 2020 Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Pedra lascada indica que ancestrais humanos saíram da África mais cedo\nArtefatos de pedra rudimentares descobertos na Jordânia indicam que os ancestrais da humanidade podem ter deixado seu berço africano há 2,4 milhões de anos, cerca de meio milhão de anos antes do que se imaginava. Leia mais (07/05/2019 - 02h00)\nPedra lascada indica que ancestrais humanos saíram da África mais cedo - 05/07/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Pedra lascada indica que ancestrais humanos saíram da África mais cedo Pesquisa na Jordânia liderada por pesquisadores do Brasil e da Itália sugere que dispersão pelo mundo começou há 2,4 milhões de anos Copiar link 5.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reinaldo José Lopes São Carlos Artefatos de pedra rudimentares descobertos na Jordânia indicam que os ancestrais da humanidade podem ter deixado seu berço africano há 2,4 milhões de anos, cerca de meio milhão de anos antes do que se imaginava. A pesquisa, liderada por pesquisadores do Brasil e da Itália, sugere um novo cenário para a expansão dos membros do gênero humano pelo Velho Mundo. Para os cientistas, essa jornada teria começado com os modestos Homo habilis, criaturas de apenas 1,20 m de altura e cérebro relativamente pequeno que foram as primeiras a dominar a arte de produzir instrumentos a partir de seixos. “De posse de uma tecnologia da pedra lascada, esses caras podiam enfrentar qualquer tipo de ambiente, exceto o frio extremo”, afirma o paleoantropólogo Walter Neves, do Instituto de Estudos Avançados da USP. Walter Neves, professor sênior do Instituto de Estudos Avançados (IEA) da USP, junto com a ferramenta de pedra lascada datada de 2.4 milhões de anos encontrada na Jordânia - Adriano Vizoni/Folhapress Neves é um dos autores do estudo sobre os artefatos achados no vale do rio Zarqa, tributário do Jordão que corta o território jordaniano. Os resultados serão publicados na revista científica Quaternary Science Reviews. Entre os autores do estudo também estão Astolfo Araujo, da USP; Giancarlo Scardia, da Unesp de Rio Claro; e Fabio Parenti, da Universidade Federal do Paraná e do Instituto Italiano de Paleontologia Humana. Se os resultados estiverem corretos, eles ajudarão a dar sentido a uma série de peças do quebra-cabeças da evolução humana que já não andavam se encaixando bem desde o começo da década passada. Ocorre que a maioria dos paleoantropólogos ainda defende que o primeiro membro da nossa linhagem a deixar a África teria sido o Homo erectus, há 1,9 milhão de anos. Os membros dessa espécie tinham compleição esguia, pernas longas e estatura similar à média dos humanos modernos, bem como um cérebro relativamente grande, que podia chegar a dois terços do volume do nosso. No entanto, diversos achados não pareciam ser compatíveis com a primazia do H. erectus como primeiro grande emigrante. Crânios achados em Dmanisi, na Geórgia, a meio caminho entre a Europa e a Ásia, apresentam grande diversidade de morfologia e tamanho, com alguns indivíduos que parecem ser menores e mais primitivos que o H. erectus, de idade estimada em 1,8 milhão de anos. No Extremo Oriente, a situação é ainda mais misteriosa. Na China, existem artefatos de pedra que poderiam ultrapassar os 2 milhões de anos de idade, enquanto a Indonésia e as Filipinas chegaram a abrigar hominídeos diminutos (cerca de 1 m) e de cérebro pequeno, apelidados de “hobbits”. Essas espécies, para alguns pesquisadores, não teriam como descender do grandalhão H. erectus. As descobertas no vale do rio Zarqa, tanto pela datação dos artefatos quanto pelos métodos rudimentares de lascamento, apontam para uma associação com o H. habilis. Além disso, o Oriente Médio era, e ainda é hoje, o corredor natural entre África e Ásia —expansões mais recentes de ancestrais da humanidade também passaram por lá. “Nesse caso nós subimos em ombros de gigantes”, conta Astolfo Araujo. Equipes europeias e da Jordânia já tinham explorado a região nos anos 1980 e 1990, achando fósseis de animais extintos e instrumentos de pedra. “Nosso colega Fabio Parenti fez parte desses trabalhos, e foi sua a inspiração de continuar investindo naquela área. Ocorre que, na época não se conseguiu datar esses depósitos.” Foi justamente o que a equipe fez agora, usando uma combinação de métodos, explica Giancarlo Scardia, da Unesp. Camadas de basalto (mais profunda) e calcita (mais perto da superfície) foram datadas levando em conta a transformação gradual de elementos químicos radioativos em outros tipos de átomo, processo que ocorre a uma taxa bem conhecida, como o tique-taque de um relógio. Também foi aplicado o paleomagnetismo, que se vale do fato de que o campo magnético da Terra varia ao longo de centenas de milhares de anos. “A rocha pode se comportar como uma fita magnética e, quando se forma, grava o sinal do campo magnético da Terra, tanto a direção quanto a intensidade”, diz Scardia. Além da datação e da análise dos instrumentos de pedra —alguns classificados como cortadores usados para várias finalidades—, os pesquisadores também conseguiram estimar, de modo preciso, como eles foram produzidos e acabaram se distribuindo pelas camadas de sedimentos. “Há muitos artefatos que mostram um grau de preservação e uma concentração em um mesmo local tão grande que só podem ter sido lascados ali. Achamos duas metades de uma mesma lasca que estavam a 20 cm de distância uma da outra. Eles provavelmente estavam trabalhando esses instrumentos nas barras cascalhentas e nas praias de um antigo rio”, diz Araújo. Segundo Scardia, a equipe chegou a enviar os resultados para publicação na Science, que se interessou pelo trabalho e o enviou a revisores anônimos, como é de praxe em publicações científicas. “Aí encontramos um pouco de ceticismo por várias razões que têm pouco a ver com a ciência. O comentário geral foi que precisávamos de mais dados, mais escavações etc.” De qualquer modo, Neves e seus colegas argumentam que o trabalho ajuda as pistas díspares a fazerem sentido: uma expansão mais antiga do Homo habilis explicaria o tamanho modesto dos “hobbits” e a diversidade dos fósseis da Geórgia, correspondentes a uma transição entre a espécie mais antiga e o H. erectus. A pesquisa recebeu financiamento da Fapesp (Fundação de Amparo à Pesquisa do Estado de São Paulo) e da Fundação Wenner-Gren de Pesquisa Antropológica. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados evolução Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/07/pedra-lascada-indica-que-ancestrais-humanos-sairam-da-africa-mais-cedo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pedra lascada indica que ancestrais de humanos saíram da África mais cedo USP e Instituto Pasteur lançam parceria para investigar zika e outras doenças Eclipse solar: 4 mudanças que o fenômeno causa na Terra Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Professores de direita do país querem se unir em associação Software identifica 'rosto gay' e gera preocupação entre cientistas Estudantes de mestrado e doutorado relatam suas dores na pós-graduação Ressonância magnética detecta diferenças em cérebro autista Atos em defesa da ciência acontecem em capitais nos próximos dias Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Não\nDesde 1990, há exatos 29 anos, São Paulo e a Fórmula 1 se uniram para construir uma das histórias de maior sucesso do circuito mundial do automobilismo. Uma parceria de resultados concretos, aprovada por pilotos e pela torcida, e que já venceu toda sorte de dificuldades: econômicas, políticas, técnicas, mecânicas e até mesmo meteorológicas. Leia mais (07/06/2019 - 02h00)\nA Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Não - 06/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto Henrique Meirelles A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Não F-1 em SP: razão e emoção Copiar link Henrique Meirelles, secretário da Fazenda e Planejamento do estado de São Paulo - Reinaldo Canato - 16.abr.19/Folhapress 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Henrique Meirelles Desde 1990, há exatos 29 anos, São Paulo e a Fórmula 1 se uniram para construir uma das histórias de maior sucesso do circuito mundial do automobilismo. Uma parceria de resultados concretos, aprovada por pilotos e pela torcida, e que já venceu toda sorte de dificuldades: econômicas, políticas, técnicas, mecânicas e até mesmo meteorológicas. Para a Fórmula 1, o autódromo de Interlagos, sede da única etapa realizada na América do Sul, é sinônimo de arrojo e de proeza. Foi no Grande Prêmio do Brasil que a categoria obteve, por exemplo, uma das maiores audiências de todos os tempos. Em 2007, a etapa de São Paulo foi o segundo evento esportivo mais visto no mundo, à frente da final da Liga dos Campeões e atrás apenas do Super Bowl. Durante cinco anos consecutivos, de 2005 a 2009, o campeonato mundial foi decidido em Interlagos, ampliando a mística da pista, a adrenalina das equipes e o suspense na torcida. Em 2012, São Paulo novamente decidiu o campeonato. Todos os campeões mundiais dos últimos 29 anos venceram em Interlagos pelo menos uma vez, à exceção de Fernando Alonso. São Paulo é a cidade da América do Sul mais bem preparada para receber os profissionais do automobilismo. Está próxima de dois aeroportos internacionais, possui o aeroporto doméstico de maior movimento do Brasil e está ligada ao resto do país pelas melhores rodovias. A Estação Autódromo facilita o acesso de milhares de fãs da Fórmula 1 por meio de uma linha de trem urbano conectado à malha de metrô da cidade. A rede hoteleira de São Paulo é a maior do Brasil, com 27 hotéis cinco estrelas, a grande maioria a menos de 20 quilômetros do autódromo. No ano passado, a ocupação total dos hotéis atingiu 93% nos três dias de Fórmula 1 e não são raros os anos em que esse índice foi de 100%. Restaurantes para todos os gostos e bolsos, além de outras atrações esportivas e culturais, completam os serviços disponíveis aos turistas na semana da velocidade no Brasil. Assistir à Fórmula 1 em São Paulo é um evento anual para milhares de brasileiros e estrangeiros. Em 2018, por exemplo, 77,5% do público presente no autódromo de Interlagos eram turistas. Os visitantes estrangeiros representaram 18,6%, um aumento de quase 80% em relação ao ano anterior. Segundo dados da prefeitura, o impacto econômico da prova foi 19% maior no ano passado do que em 2017, totalizando R$ 334 milhões em gastos turísticos. Nos últimos 13 anos, a prova foi eleita por duas vezes como a melhor de toda a temporada pela organização da categoria. Portanto, mais do que um caso de sucesso, a Fórmula 1 em São Paulo é uma questão de eficiência e de racionalidade econômica. Jamais pode ser movida por interesses políticos. Sua última reforma foi feita recentemente, entre 2014 e 2016. A renovação do contrato, entre a cidade e a empresa responsável pela prova, tem o apoio de todos os 24 partidos com assento na Assembleia de São Paulo. A prefeitura não paga para ter a Fórmula 1 na cidade —seus gastos são as despesas de manutenção do local. A Câmara Municipal deu recentemente um passo importante para a melhoria de Interlagos ao aprovar o projeto do hoje governador João Doria, que autoriza a concessão do autódromo. Sou favorável à medida. Ela pode ser um motivo a mais, de eficiência e racionalidade econômica, para que São Paulo inicie outros 30 anos dessa imbatível, sólida e transparente união entre a Fórmula 1 e a cidade. Henrique Meirelles Secretário da Fazenda e Planejamento do estado de São Paulo, candidato à Presidência pelo MDB, ex-ministro da Fazenda (2016-2018, governo Temer), ex-presidente do Banco Central (2003-2010, governo Lula) e ex-presidente mundial do BankBoston Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Henrique Meirelles são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/a-formula-1-deveria-trocar-sao-paulo-pelo-rio-de-janeiro-nao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Capitalização: não li, não estudei, não gostei Acima do teto Rainha do Planalto Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Passo previdente A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Sim Atenção ao pedestre O parto de uma calúnia A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Não Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Sim\n\"Problemas de organização tomam conta do GP Brasil de Fórmula 1. Os donos do evento estão decididos a deixar o país, e o cancelamento é iminente. Uma força-tarefa multidisciplinar, formada inclusive por políticos eleitos pelo povo, se reúne, consegue reverter a situação e a corrida continuará no Brasil.\" Leia mais (07/06/2019 - 02h00)\nA Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Sim - 06/07/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto José Antonio Soares Pereira Júnior A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Sim A F-1 corre para o Rio Copiar link José Antonio Soares Pereira Júnior, presidente da Rio Motorsports - Divulgação 6.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte José Antonio Soares Pereira Júnior “Problemas de organização tomam conta do GP Brasil de Fórmula 1. Os donos do evento estão decididos a deixar o país, e o cancelamento é iminente. Uma força-tarefa multidisciplinar, formada inclusive por políticos eleitos pelo povo, se reúne, consegue reverter a situação e a corrida continuará no Brasil.” O caro leitor pensou que o relato acima refere-se ao cenário atual? Poderia até ser, pois encaixa perfeitamente, mas ela retrata o que aconteceu no decorrer de 1989. A diferença para hoje é que, há 30 anos, os papéis estavam invertidos, e o maior evento de automobilismo do mundo, de forma incontestável e inexorável, deixava o Rio de Janeiro e voltava para São Paulo. Uma reforma profunda colocou a pista paulista no nível exigido pela categoria à época, diferentemente da desatualizada Jacarepaguá. Passadas três décadas, a história se repete. A F-1 se modernizou e requer novos modelos de estrutura e promoção. Para esse patamar de requisitos, tanto Interlagos quanto o modelo econômico com o atual promotor são obsoletos. Assim como em 1989, a mudança é mais do que pertinente: é necessária, sob pena de deixarmos de abrigar um evento desse porte no Brasil. A Fórmula 1 vai para o Rio de Janeiro não só pelo acordo absolutamente desvantajoso que possui atualmente para correr em Interlagos. Existe um impasse muito mais complexo do que construir um autódromo em Deodoro. Como São Paulo pretende quitar as dezenas de milhões de dólares devidos pela atual organização do GP Brasil? Com dinheiro do Estado, ou seja, do povo? Ou João Doria vai fazer a iniciativa privada pagar pela conta de um terceiro? E quem bancará o “promoter’s fee” (taxa anual obrigatória para receber o evento)? O governador fará um “pool” de empresas para pagar as despesas do sr. Tamas Rohonyi, que fica com o lucro (que ele diz não haver) da operação? Mas as razões não param por aí. O potencial turístico da cidade maravilhosa é indiscutivelmente maior, as linhas de receita que a Liberty Media (dona da F-1) terá não podem ser oferecidas pela Interpub, e a pista carioca comportará o dobro de capacidade de público em geral (possibilitando oferecer faixas de preços mais acessíveis) e 15 mil VIPs, sete vezes mais do que em Interlagos (valor extremamente significativo na arrecadação). O GP Brasil trocará de sede porque a estrutura será inteiramente nova e condizente com os mais elevados padrões mundiais de qualidade (e não oferecendo problemas básicos a equipes e jornalistas de todo o planeta), porque haverá boxes em maior número, dimensões e conforto para os times, porque o autódromo será 100% privado (não dependendo de burocracias públicas e boa vontade de governantes, que hoje podem ser a favor, mas nada garante que isso se mantenha nas próximas gestões), porque o atual organizador não é amigo/funcionário de Bernie Ecclestone como outrora (e quem frequenta os circuito pelo mundo sabe o que isso significa), enfim, o rol de argumentos é interminável. Basta traduzir os parágrafos acima em planilhas e números para se entender o porquê de a F-1 estar deixando São Paulo. Diante de uma lista colossal de vantagens, desmerecer a capital fluminense ou a região de Deodoro, além de falta de respeito com seus habitantes, soa nada mais do que parvoíce. Mas em uma afirmação Doria acerta em cheio: a decisão é, de fato, econômica. E é por isso que o GP Brasil de 2021 será no Rio de Janeiro. É inexorável. Assim como o rio corre para o mar, a F-1 corre para o Rio. José Antonio Soares Pereira Júnior Presidente da Rio Motorsports Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/07/a-formula-1-deveria-trocar-sao-paulo-pelo-rio-de-janeiro-sim.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Capitalização: não li, não estudei, não gostei Acima do teto Rainha do Planalto Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Passo previdente A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Sim Atenção ao pedestre O parto de uma calúnia A Fórmula 1 deveria trocar São Paulo pelo Rio de Janeiro? Não Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Novos diálogos de Moro aumentam expectativa sobre ação do STF\nManda quem pode Entre os políticos, é consenso que os diálogos publicados nesta sexta-feira (5) adicionam novo componente à crise. A solução, eles afirmam, só virá do Supremo. Moro rechaça qualquer ilegalidade. Aguarde e confie É crescente, portanto, a expectativa sobre a reação da corte. A avaliação, hoje, é a de que o presidente do STF, Dias Toffoli, mantém [...] ... Leia post completo no blog Leia mais (07/06/2019 - 01h58)\nNovos diálogos de Moro aumentam expectativa sobre ação do STF – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.jul.2019 à 1h58 Novos diálogos de Moro aumentam expectativa sobre ação do STF Ícone mais opções Ícone fechar Copiar link O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli. (Foto: Pedro Ladeira/Folhapress) Painel Manda quem pode Entre os políticos, é consenso que os diálogos publicados nesta sexta-feira (5) adicionam novo componente à crise. A solução, eles afirmam, só virá do Supremo. Moro rechaça qualquer ilegalidade. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Aguarde e confie É crescente, portanto, a expectativa sobre a reação da corte. A avaliação, hoje, é a de que o presidente do STF, Dias Toffoli, mantém distanciamento do caso. O que dirigentes partidários indagam é se permanecerá nessa atitude até agosto, na volta do recesso, com a possibilidade de mais revelações. Sigamos Mas Moro mantém apoios valiosos no STF. Há na corte quem ainda defenda o ex-juiz –embora veja com preocupação sinais de ofensiva sobre jornalistas, como a investigação de Glenn Greenwald. Leia mais notas do Painel aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Após revelação de conversas, grupo de advogados quer punição de Moro e fim da força-tarefa de Curitiba Novo tenta mudar reforma já na comissão para evitar taxação de bancos Governo Bolsonaro promete liberar R$ 20 mi em verbas a deputado que votar reforma Após ser chamado de ‘traidor’, Bolsonaro cede e entra em campo por policiais na reforma ‘Acabou o amor; Bolsonaro traidor’, gritam policiais que marcham rumo ao Congresso Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Livraria da Folha saiba mais Fogo e Fúria - Por Dentro da Casa Branca de Trump Michael Wolff saiba mais O Que os Donos do Poder Não Querem Que Você Saiba Eduardo Moreira saiba mais Faroeste Spaghetti - Digistack (Vol. 2) (DVD) Vários saiba mais A Lei da Atração - Peça, Acredite e Receba Michael J. Losier saiba mais Bob Dylan - Heartbreakers Live In Australia (DVD) Bob Dylan saiba mais A Sutil Arte de Ligar O F*da-se Mark Manson saiba mais Box 100 Shows Para Assistir Antes de Morrer (DVD) Vários saiba mais Camila Cabello - Camila (CD) Camila Cabello saiba mais Racismos - Das Cruzadas ao Século XX Francisco Bethencourt saiba mais O Homem De Aço (Blu-Ray) Vários resenhas Em livro-reportagem, jornalista relembra tragédia da boate Kiss Digistack reúne clássicos policiais dos anos 1970 Livro revela como funcionavam dinâmicas familiares de oficiais nazistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Buenos Aires descobre que tem milhares de moradores de rua\nEles estão nas ruas durante todo o ano, porém, passam meio desapercebidos durante os meses de calor ou de frio moderado. Para muitos, são apenas um amontoado de gente que se encolhe diante de bancos, edifícios públicos que mantêm luz à noite, entradas de metrô e outros locais. Só que o aumento da pobreza, que hoje [...] ... Leia post completo no blog Leia mais (07/06/2019 - 08h29)\nBuenos Aires descobre que tem milhares de moradores de rua – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.jul.2019 às 8h29 Buenos Aires descobre que tem milhares de moradores de rua Ícone mais opções Ícone fechar Copiar link Voluntária reúne doações para moradores de rua (Foto Divulgação) Sylvia Colombo Eles estão nas ruas durante todo o ano, porém, passam meio desapercebidos durante os meses de calor ou de frio moderado. Para muitos, são apenas um amontoado de gente que se encolhe diante de bancos, edifícios públicos que mantêm luz à noite, entradas de metrô e outros locais. Só que o aumento da pobreza, que hoje chega a atingir 35% da população argentina, mostra sua cara mais feia no inverno. Neste ano, devido ao pedido de ajuda dessas pessoas, se contrapôs o número oficial do governo para os sem-teto, de 1.146, com a realidade vista e com estudos de organizações de direitos humanos, que dizem que a cifra já é de mais de 8 mil pessoas. Estamos em dias de onda polar, em que as temperaturas estão em um dígito durante boa parte do dia, e caem para negativo à noite. Se para a classe média sair para trabalhar entre 7h e 9h da manhã, com -0,5 graus de sensação térmica do lado de fora já é duro, imaginem para a população de rua. A parte “positiva” dessa situação é que diversas entidades, clubes e universidades decidiram abrir suas portas, uma vez que os abrigos do Estado não dão conta do fluxo e que os próprios moradores de rua não gostam, porque dizem que ali são frequentemente roubados. O primeiro foi o River Plate, mas outros o seguiram, como o Gimnasia e o Ferro. A Universidade de La Matanza, na periferia bonaerense, fez o mesmo. Outros clubes e escolas também. Nestes lugares, voluntários se apresentaram para, durante o dia, recolher ajuda levada pelas pessoas: cobertores, agasalhos, ingredientes para sopas e para o café da manhã. A partir das 18h, vão chegando os moradores de rua, que recebem seu kit, jantam, e passam a noite sob um teto, e se alimentam pela manhã antes de voltar para o céu aberto. É bonito ver a solidariedade de boa parte da sociedade civil. Porém, fica evidente que esse problema apenas vêm aumentando. Quando apenas se divulgam cifras da pobreza, não é possível sentir de fato o que é a mendicância. Mas quando se veem famílias inteiras que armam pequenos acampamentos, alguns, sob viadutos, com fogueiras, embrulhados em cobertores velhos ou em papelão, dói mais a todos. Deveria doer aos políticos, especialmente aos que concorrem em outubro por um cargo, seja de presidente, governador, prefeito ou deputado. A Argentina de hoje não é a mesma de décadas atrás. A população pobre está aumentando e, com isso, o número dos que vivem na rua. Estes sofrem muito, especialmente quando os termômetros estão marcando essas baixas temperaturas. Neste ano, foram registradas 5 mortes até agora, e o inverno apenas começou. Especialmente para as grandes cidades, é urgente que se desenhem políticas públicas para mitigar o problema. O retrato das famílias dormindo na rua com temperaturas negativas é o sinal claro de que os projetos dos governos recentes não deram certo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vilões bonzinhos e barbudos Dia do jornalista na Venezuela, e há o que comemorar O presidente mais lindo e cool do mundo mundial? Buenos Aires descobre que tem milhares de moradores de rua Tags literatura Argentina América Latina México Colômbia ditadura militar Trump narcotráfico Venezuela plebiscito corrupção ditadura Chile Borges Livros Guadalajara Cinema Nicolás Maduro Farc eleições Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
