{"titulo":"Em 2019 | As camisas de times brasileiros que Bolsonaro vestiu ","descricao":"As camisas de times brasileiros que Bolsonaro vestiu","conteudo":"Bolsonaro veste camisas de times de futebol do Brasil UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Na torcida: as camisas de times brasileiros que Bolsonaro vestiu no ano Bolsonaro, ao lado do deputado federal Hélio Lopes (PSL-RJ) e do ministro da Justiça, Sérgio Moro, no estádio Mané Garrincha durante a partida entre CSA e Flamengo Imagem: Edu Andrade/FatoPress/Estadão Conteúdo 00:00 Do UOL, em São Paulo 31/12/2019 04h00 O presidente Jair Bolsonaro, palmeirense declarado, não se limitou a vestir apenas as cores do time alviverde durante seu primeiro ano de mandato. Seja em seu gabinete, recebendo presentes, em viagens diplomáticas ou visitas a estádios pelo país, Bolsonaro posou para fotos com uniformes de clubes de diversos Estados, se permitindo até mesmo usar as camisas de arquirrivais como Grêmio e Internacional. A ida do presidente a estádios de futebol, aliás, foi uma constante na temporada, e em algumas situações sua presença causou tensão nas arquibancadas. Na final da Copa América, conquistada pelo Brasil, em julho, no Maracanã, a reação do público se dividiu entre vaias e aplausos. No final, ele entrou no gramado para participar da cerimônia de premiação aos comandados de Tite, tendo erguido, inclusive, a taça. Relacionadas Pesquisão UOL Esporte: jogadores elegem os melhores de 2019 Bolsonaro se encontra com Zagallo no Maracanã e o abraça; veja Em jogos do Brasileirão, sua visita à Vila Belmiro, em novembro, para o clássico entre Santos e São Paulo também gerou repercussão mais moderada —embora uma torcida organizada santista reclamasse que a visita faria da Vila o seu palanque político. Por outro lado, torcedores que ofenderam o presidente em jogos do Palmeiras contra o Botafogo e Corinthians chegaram a ser expulsos do estádio. No que depender de sua divulgação em redes sociais, de qualquer forma, Bolsonaro vestiu vários uniformes em busca de unidade. Relembre alguns deles: Camisa 'pirata' do Palmeiras View this post on Instagram Ainda sob repouso por determinações médicas, reunião hoje para traçarmos os últimos detalhes sobre a Reforma da Previdência que será encaminhada e analisada pelo Congresso Nacional. A post shared by Jair M. Bolsonaro (@jairmessiasbolsonaro) on Feb 14, 2019 at 12:39pm PST Durante reunião no Planalto, em fevereiro, Bolsonaro usou uma camisa falsa do Palmeiras para discutir a Reforma da Previdência. À época, ela ainda estava sob observação médica depois de ter passado por cirurgia para retirada de uma bolsa de colostomia —consequência de um atentado que sofreu durante a campanha presidencial em Juiz de Fora (MG). Manto rubro-negro Imagem: Alex Farias/PhotoPress/Folhapress Antes mesmo de Flamengo ativar seu modo arrasador no segundo semestre, para conquistar tanto o Brasileirão como a Libertadores, o presidente já fazia gestos à torcida rubro-negra. Em junho, em partida contra o CSA, no Mané Garrincha, em Brasília, Bolsonaro recebeu e vestiu a camisa do Fla, na companhia do ministro da Justiça e Segurança Pública, Sérgio Moro —que também vestiu a sua; do vice-presidente da República, general Hamilton Mourão; do ministro da Economia, Paulo Guedes; e do deputado federal Hélio Lopes (PSL-RJ). Em viagem diplomática à China, em outubro, já com o Flamengo bombando em campo, Bolsonaro não vestiu o uniforme rubro-negro diante das câmeras, mas deu um agasalho do clube carioca ao presidente do país e secretário-geral do Partido Comunista chinês. Presidente @jairbolsonaro presenteou o líder chinês, Xi Jiping, com um agasalho do @Flamengo. #BrasilNaÁsia pic.twitter.com/0LzUGxDi7k ? Planalto (@planalto) October 25, 2019 Versão alvinegra Ainda em junho, Bolsonaro foi fotografado pelo próprio filho, o deputado federal Eduardo, vestindo um agasalho do Corinthians, arquirrival do Palmeiras, durante agenda. O próprio Eduardo questionou: \"Pode isso?\", rindo. Pode isso? pic.twitter.com/3XiKLNjxg3 ? Eduardo Bolsonaro (@BolsonaroSP) June 19, 2019 Gre-Nal Em março, o presidente do Internacional, Marcelo Medeiros, que cumpria agenda institucional na capital do país, presenteou Bolsonaro com uma camisa branca do time. Imagem: Reprodução Cinco meses depois... Imagem: Reprodução Bolsonaro vestiu a camisa principal do Grêmio, recebida das mãos do comandante do Exército, Edson Pujol, a pedido do presidente gremista Romildo Bolzan Jr. Visita à Vila Bolsonaro passou o feriado de 15 de novembro no Guarujá, no litoral paulista, e decidiu aproveitar a viagem para esticar até Santos para ver o clássico San-São na Vila Belmiro. Ele chegou ao estádio sem falar com jornalistas, vestiu a camisa do time da casa em um camarote, ouviu gritos de \"mito\" e algumas poucas vaias e saiu antes do final da partida. Imagem: Bruno Ulivieri/AGIF Coelho no Alvorada Em setembro, Bolsonaro descansava no Palácio do Alvorada até que decidiu sair à porta da residência presidencial em Brasília para saudar um grupo de apoiadores. Ele estava usando uma camisa branca do América-MG. View this post on Instagram - Visita da garotada de escolas, que tive o prazer de receber na frente do Palácio da Alvorada! - Obrigado pela consideração! A post shared by Jair M. Bolsonaro (@jairmessiasbolsonaro) on Sep 27, 2019 at 3:21pm PDT Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Melhor do UFC em 2019: Soco do Superman, chute no queixo e lábio destruído Técnico chora ao cumprir promessa: ser campeão com time de filho que morreu James Harden se aproxima de marcas de Michael Jordan e \"assombra\" a NBA Corinthians Esporte Flamengo Grêmio Internacional Palmeiras Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Que venha 2020! 31/12/2019 20h00 Loja oficial do Bahia bate marca de R$ 8 milhões em arrecadação Investir na criação da marca própria batizada de Esquadrão parece ter sido bastante lucrativo a equipe do Bahia... 31/12/2019 19h20 Timão avança em negociação por Sidcley e fica perto da contratação Sidcley está perto de retornar ao Corinthians. O lateral-esquerdo, que está no Dínamo de Kiev, da Ucrânia deve... 31/12/2019 17h39 Cruzeiro descarta diretor do Coritiba e confirma empréstimo de três atletas Neste último dia do ano, o Cruzeiro deu uma atualizada sobre algumas situações no mercado da bola. O clube... 31/12/2019 17h11 Danilo Barcelos se despede do Vasco: \"Um dos anos mais incríveis da vida\" O contrato de empréstimo do lateral esquerdo Danilo Barcelos se encerrou e ele não continuará no Vasco em 2020. O... 31/12/2019 16h16 Corinthians, campeão dos Anos 10 2010: mais de 100 mil corintianos festejam o centenário no Vale do Anhangabaú; 31/12/2019 15h27 Com defesa muito vazada, Arsenal tenta a contratação de Upamecano Em má fase no Campeonato Inglês e com 30 gols levados, o Arsenal parece que vai reforçar o setor defensivo. De... 31/12/2019 15h12 Goleiro vê Verdão tranquilo na Copa SP: 'Já temos títulos importantes' Na quinta-feira, o Palmeiras inicia mais uma caminhada em busca do título da Copa São Paulo de Futebol Junior,... 31/12/2019 15h00 Borja relembra feitos pelo Palmeiras e se despede com vídeo; veja Miguel Borja publicou no último dia do ano um vídeo se despedindo do Palmeiras. O atacante foi emprestado ao... 31/12/2019 14h40 Após perder Haaland para o Borussia, United pode contratar Calvert-Lewin O Manchester United parece já ter definido seu novo alvo para o comando de ataque. Após perder a disputa com o... 31/12/2019 14h21 São Paulo sonda atacante do Talleres, mas valores desanimam o clube A diretoria do São Paulo manifestou interesse em contratar o jovem Nahuel Bustos, de apenas 21 anos, do Talleres,... 31/12/2019 14h15 Repórter dá como certa a chegada de Lucas Silva ao Grêmio O primeiro reforço do Grêmio para a temporada 2020, pelo menos de acordo com a informação bancada pelo repórter da 31/12/2019 14h07 Análise: o lado de Sampaoli que assusta clubes Livre no mercado, Jorge Sampaoli é objeto de desejo de praticamente todo grande clube brasileiro que fica sem... 31/12/2019 14h05 Julian Weigl deixa o Borussia Dortmund e acerta com o Benfica O Benfica contratou o volante alemão Julian Weigl. O jogador de 24 anos deixa o Borussia Dortmund após quatro anos 31/12/2019 13h51 Atacante Luidy é emprestado ao CRB e deixará Corinthians sem estrear O Corinthians vai emprestar o atacante Luidy, de 23 anos, ao CRB, clube que disputará o Campeonato Alagoano e a... 31/12/2019 13h31 Flamengo negocia com Lille e vê chegada de volante com otimismo As diretorias do Flamengo e do Lille têm conversas avançadas pelo empréstimo de Thiago Maia ao clube carioca na... 31/12/2019 13h04 Emerson Royal, do Betis, é o único brasileiro em seleção do Espanhol Contratado no começo de 2019, Emerson Royal vive bom momento no Betis (ESP), tanto que é o único brasileiro na... 31/12/2019 12h36 Chelsea quer contratar centroavante e sonha com o alemão Timo Werner O Chelsea busca a contratação de um 'camisa 9' para seu elenco e o nome dos sonhos é o de Timo Werner. O alemão,... 31/12/2019 12h33 Internacional confirma renovação de D'Alessandro até o fim de 2020 D'Alessandro já havia confirmado e agora não falta mais nada. Hoje (31), o Internacional anunciou a renovação de... 31/12/2019 12h31 Veja os jogos que movimentam a primeira rodada do Inglês em 2020 Vai rolar a bola pela 21ª rodada do Campeonato Inglês. No primeiro dia de 2020, a bola não para na Terra da... 31/12/2019 11h31 Neymar e os \"parças\" aproveitam férias na Bahia Neymar está aproveitando muito bem suas férias. Depois de curtir com Luis Suárez em Punta del Este, no Uruguai,... 31/12/2019 11h31 Situação do Paraná pensando no início de 2020 é preocupante O ano nem começou e o torcedor do Paraná já tem motivos para se preocupar pensando no cenário que o clube deve... 31/12/2019 11h19 Nacional foi campeão uruguaio e tem promessas para seu time ficar de olho O Nacional foi campeão uruguaio em final contra o rival Peñarol e confirmou uma campanha sólida, baseada na mescla 31/12/2019 11h17 Corinthians goleia RB Brasil em útimo teste antes da Copinha O time Sub-20 do Corinthians, que irá disputar a Copa São Paulo em janeiro, deram bom sinal em jogo-treino contra 31/12/2019 10h32 2020 terá Flamengo ainda melhor Gustavo Henrique é melhor que Rhodolfo, com ou sem agá. 31/12/2019 10h29 Gabigol é eleito o 'Rei da América' em 2019; Gallardo leva o prêmio de técnico pelo segundo ano consecutivo Gabriel Barbosa é o novo \"Rei da América\". Na pesquisa do tradicional diário \"El País\", do Uruguai, o camisa 9 do... 31/12/2019 10h25 Eles nos deixaram em 2019 Neste último dia de 2019 prestamos uma homenagem a diversas personalidades, sobretudo ligadas ao esporte e que... 31/12/2019 10h10 Adriano Imperador posta foto com namorada na cama: 'Nem cavalo aguenta' Adriano Imperador está em boa companhia para passar o Ano-Novo. O ex-jogador publicou hoje uma foto em seu... 31/12/2019 10h09 2019: o ano que clube-empresa virou pó de pirlimpimpim. Não existe mágica A discussão nem é nova, mas em 2019 tomou muito mais tempo nas pautas sobre gestão no esporte: clube-empresa ou... 31/12/2019 10h00 Corinthians impõe cláusula que obrigaria Bragantino a comprar Matheus Jesus O Corinthians segue ativo no mercado de transferências, tanto na compra quanto na venda de jogadores. O próximo a... 31/12/2019 09h30 Rodrigo Muniz e Yuri César sonham em levar o entrosamento para o time profissional do Flamengo no Carioca As circunstâncias e os títulos conquistados em 2019 levaram o Flamengo a optar por não disputar a Copa SP de... 31/12/2019 09h25 Brasileiro quer ano perfeito em 2020 com a camisa do Jubilo Iwata Contratado pelo Jubilo Iwata, do Japâo, no meio da última temporada, o atacante brasileiro Lukian destacou o... 31/12/2019 09h10 Ao ataque! Como deve jogar o Corinthians de Tiago Nunes em 2020 O Corinthians quer montar um time mais ofensivo para a próxima temporada. Uma prova disso são as movimentações do... 31/12/2019 09h00 Ainda sem reforços, Palmeiras pode ter acréscimo de R$ 54 mi no caixa Ainda sem contratações para 2020, o Palmeiras planejava gastar entre R$ 40 milhões e R$ 50 milhões nesta janela de 31/12/2019 09h00 Everton fala ao L!: 'Podem ter certeza que colheremos bons frutos' Ainda em recuperação de uma lesão no joelho esquerdo que o tirou das rodadas finais do Brasileirão, o... 31/12/2019 08h18 Ao L!, CEP detalha projeto S/A: 'O investidor terá oportunidade única' A retificação pela Assembleia Geral Extraordinária de sócios alvinegros da criação do \"Botafogo S/A\" foi o último... 31/12/2019 08h00 Time ideal dos anos 10: quem acompanha Messi e Cristiano Ronaldo? Eu sei, eu sei, eu sei. A década ainda não acabou, é só no fim do ano que vem. Mas que tal um time ideal dos anos... 31/12/2019 06h00 Gigantes da Itália vendidos mostram que clube-empresa não é milagre Enquanto o Botafogo espera pelas últimas alterações jurídicas, para transformar seu departamento de futebol em... 31/12/2019 04h31 Neymar é rechaçado entre sócios do Barcelona. Mbappé é desejado... Foto: Reprodução/Twitter 31/12/2019 04h00 Quem foi o melhor jogador de futebol dos anos 2010? Depois de mais de dez dias apresentando os vencedores de cada categoria, o \"Blog do Rafael Reis\" encerra hoje sua... 31/12/2019 04h00 Sites de apostas prometem bombar mercado de patrocínios no futebol em 2020 A promulgação da Lei 13.756/18 em 12 de dezembro do ano passado mudou a realidade do patrocínio a clubes de... 31/12/2019 04h00 Colombiano fecha com o Corinthians para ganhar metade do salário de Urso O Corinthians vê vantagens técnicas e financeiras com a saída de Junior Urso e a chegada de Víctor Cantillo.... 31/12/2019 04h00 Vasco acena com proposta \"pés no chão\" para retorno de Dedé Ídolo da torcida cruzmaltina e campeão da Copa do Brasil de 2011, Dedé entrou na mira do Vasco neste mercado da... 31/12/2019 04h00 Após impasse com Inter, Atlético-MG tenta negociar Chará com time dos EUA Pouco mais de duas semanas após não conseguir avançar as negociações com Internacional pelo atacante Yimmi Chará,... 31/12/2019 04h00 De saída, Scarpa vê protagonismo de Zé Rafael e se equipara a Lucas Lima O meia-atacante Gustavo Scarpa, que pode deixar o Palmeiras para atuar no Almería, da Espanha, talvez não deixe... 31/12/2019 04h00 Internacional libera cinco atacantes e prioriza setor em busca por reforços O Internacional abriu a fase de anúncios oficiais no mercado da bola pela defesa, ao confirmar os nomes de Rodinei 31/12/2019 04h00 Leitores escalam Neymar junto a Messi e CR7 na seleção dos Anos 2010 Nem Robben, nem Hazard, nem Mbappé, os leitores do UOL Esporte escalaram Neymar como terceiro atacante da seleção... 31/12/2019 04h00 O que Jesualdo deve manter e o que deve mudar no Santos de Sampaoli O Santos mais uma vez foi ao mercado da bola por um nome diferente no comando técnico do clube. Depois do sucesso... 31/12/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Veja imagens | Melhor do UFC em 2019: chute no queixo e lábio destruído","descricao":"Melhor do UFC em 2019: chute no queixo e lábio destruído","conteudo":"Melhor do UFC em 2019: Soco do Superman, chute no queixo e lábio destruído - 31/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA 00:00 Melhor do UFC em 2019: Soco do Superman, chute no queixo e lábio destruído Thiago Marreta vence Jan Blachowicz no UFC Fight Night em Praga, na República Tcheca Imagem: Jeff Bottari/Zuffa LLC/Zuffa LLC via Getty Images Brenda Mendes Do UOL, em São Paulo 31/12/2019 04h00 Em 2019, o UFC voltou a crescer no Brasil em boa parte impulsionado pela qualidade das lutas realizadas no ano — incluindo uma que o presidente do UFC, Dana White, chamou de \"uma das melhores da minha vida\". como mostra essa entrevista do blog Olhar Olímpico com o diretor de marketing da franquia Para relembrar o que de melhor o UFC proporcionou aos fãs nos últimos 12 meses, o UOL Esporte reuniu os melhores nocautes, golpes e combates da temporada. Vale a pena relembrar o soco de Anthony Pettis, o chute de Amanda Nunes e, se tiver estômago, o lábio destruído de Alistair Overeem. Marreta iguala Anderson Silva Thaigo Marreta acerta Blachowicz Imagem: Jeff Bottari/Zuffa LLC via Getty Images No dia 23 de fevereiro, o brasileiro Thiago Marreta nocauteou Jan Blachowicz no card principal do UFC 145 em Praga. Foi o 11º nocaute de Marreta, que igualou a marca de Anderson Silva no UFC. O brasileiro acertou dois cruzados em sequência e derrubou, Blachowicz caiu quase inconsciente no chão. Desde então, Marreta teve a chance de enfrentar Jon Jones e perdeu por decisão dividida. Ele ainda está em primeiro lugar no ranking dos pesados, atrás apenas do campeão Jones — Blachowicz é sexto na lista. Brasileiro nocauteia ex-campeão Pedro Munhoz vence Cody Garbrandt Imagem: MediaNews Group/Los Angeles Dail/MediaNews Group via Getty Images No dia 2 de março, o brasileiro Pedro Munhoz nocauteou o ex-campeão Cody Garbrandt no card principal do UFC 235 em Las Vegas, detonando o americano em 4 minutos e 52 segundos. Munhoz acertou um cruzado de direita perto do ouvido de Garbrandt, que foi para o chão. No chão, aplicou diversos socos na cabeça do adversário até o juiz encerrar a luta. Na categoria peso-galo, o brasileiro ocupa atualmente o sexto lugar no ranking do UFC — ele chegou perto de se tornar um dos desafiantes ao cinturão, mas perdeu para o norte-americano Aljamain Sterling em junho e viu o rival subir ao número 2 da lista. Pettis e o soco do super-homem Pettis deixa Thompson no chão Imagem: Jeff Bottari/Zuffa LLC via Getty Images O norte-americano Anthony Pettis, ex-campeão dos pesos leves do UFC, não repetiu o chute-giratório-na-grade (que deve ser o golpe mais plástico que o extinto WEC viu) sobre Benson Henderson em 2013, mas ainda assim foi dele um dos socos mais bonitos do ano. Em seu duelo contra Stephen Thompson, no card principal do UFC Nashville, no dia 23 de março. Pettis estava em desvantagem na luta quando aproveitou uma abertura na guarda do rival, pulou e soltou um 'Superman punch' no queixo de Thompson — que nunca tinha sido nocauteado e acabou no hospital. Aos 32 anos, Pettis não vence duas lutas seguidas desde 2015, quando perdeu o cinturão para o brasileiro Rafael dos Anjos. \"Uma das melhores lutas da minha vida\" Imagem: Josh Hedges/Zuffa LLC via Getty Images No dia 13 de abril, Kelvin Gastelum e Israel Adesanya fizeram a melhor luta do ano no UFC 236. Nas palavras do presidente do UFC, Dana White: \"Gastelum e Adesanya foi uma das maiores lutas que já vi na minha vida\". O embate valia o cinturão interino dos pesos-médios e foi até o quinto round com muita trocação. Com decisão unânime dos jurados, Israel Adesanya venceu. A luta teve momentos dominantes de ambos lutadores, posturas ofensivas e golpes certeiros, além da raça para levar o combate até o quinto round. O chute da Leoa Amanda Nunes acerta chute em Holly Holm Imagem: Josh Hedges/Zuffa LLC/Zuffa LLC Única mulher na história dona de dois cinturões do UFC simultaneamente, Amanda Nunes entrou no octógono para defender seu cinturão contra a ex-campeã do peso-galo Holly Holm com algo a provar. Holm, para quem não lembra, foi a mulher que nocauteou Ronda Rousey, a primeira super-estrela feminina da franquia. A norte-americana, porém, durou apenas 4 minutos e 10 segundos em pé no UFC 239, em Las Vegas, no dia 6 de julho. Após fingir um jab e ver a defesa da rival cair, ela acertou um chute de direita no queixo de Holm, que caiu perdida. Foi o primeiro nocaute sofrido na carreira de Holm. A americana ocupa atualmente o terceiro lugar no ranking. via GIPHY O nocaute mais rápido da história Masvidal nocauteia Askren Imagem: Sean M. Haffey/Getty Images Jorge Masvidal nocauteou Ben Askren no card principal no UFC 239, em Las Vegas, no dia 6 de julho, com uma joelhada. Até aí, tudo bem. O golpe nem bonito foi, aconteceu quase sem querer. A diferença foi o tempo. O nocaute de Masvidal foi o mais rápido da história do UFC: o americano levou apenas cinco segundos para acertar seu adversário, que apagou em seguida. Masvidal lutou mais uma vez em 2019: ele bateu Nate Diaz e conquistou o cinturão BMF (\"Baddest Mother Fucker\"), algo como \"lutador mais fodão\", em uma tradução politicamente correta. Ben Askren Jorge Masvidal GIF from Benaskren GIFs A volta de Urijah Faber Urijah acerta Simon Imagem: Jeff Bottari/Zuffa LLC via Getty Images Em seu retorno aos octógonos após dois anos e meio, o norte-americano Urijah Faber nocauteou Ricky Simon no card principal do UFC Sacramento, no dia 13 de julho. Urijah usou 46 segundos do primeiro round para demolir Simon. Após absorver os golpes do adversário, contra golpeou com um overhand de direita que o levou ao chão. No solo, continuou golpeando até o árbitro encerrar a luta. Bate-Estaca atropelada Zhang vence luta contra Jessica Imagem: Brandon Magnus/Zuffa LLC Uma derrota brasileira também foi marcante. Jessica Bate-Estaca, então campeã dos pesos palhas, foi atropelada no UFC China no dia 31 de agosto. A autora do feito foi a chinesa Zhang Weili. Em 42 segundos de luta, a asiática encaixou joelhadas e socos certeiros até a luta ser interrompida pelo árbitro por nocaute técnico. Zhang fecha o ano como a campeão dos palhas. Jessica está logo abaixo, em primeiro lugar no ranking de desafiantes. Quatro meses antes, Bate-Estaca tinha sido responsável por uma das imagens mais chocantes do ano. O golpe que dá seu apelido foi aplicado em Rose Namajunas, que caiu desacordada, no UFC 237. Imagem: Buda Mendes/Zuffa LLC/Zuffa LLC via Getty Images O golpe fantasma de Charles Do Bronx Do Bronx acerta Gordon Imagem: Alexandre Schneider/Zuffa LLC via Getty Images No UFC São Paulo, no dia 16 de novembro, Charles do Bronx nocauteou Jared Gordon. Em casa, o brasileiro teve a tranquilidade de segurar o jogo do Gordon e trazer o americano para a luta em pé. Analisando o adversário, Do Bronx percebeu que, quando próximo, Gordon tinha a tendência de abrir a guarda por baixo. Foi o que o brasileiro fez: atraiu o rival para as grades e, quando a distância estava perfeita, deu um gancho. Só quem estava muito próximo da grade entendeu a força do soco fantasma, mas Gordon caiu na hora, quase apagado. Charles ainda continuou golpeando, mas a luta já estava definida. A boca destruída de Overeem Lábio de Overeem rasgado após noucate Imagem: Zuffa LLC via Getty Images No dia 7 de dezembro, no UFC Washington, os pesos-pesados Alistair Overeem e Jairzinho Rozenstruik se enfrentaram pelo card principal. Overeem foi nocauteado faltando quatro segundos para o fim da luta no quinto round. O embate foi equilibrado nos primeiros assaltos, mas no fim o surinamês cresceu e nocauteou o holandês. O mais impressionante, porém, foi o que aconteceu com o rosto do gigante após receber o cruzado: o lábio de Overeem se partiu em um dos cortes mais impressionantes do ano no MMA. Comunicar erro As mais lidas agora Técnico chora ao cumprir promessa: ser campeão com time de filho que morreu \"Parecia uma maratona\": calor pesou na São Silvestre; veteranos dão dicas Ainda sem reforços, Palmeiras pode ter acréscimo de R$ 54 mi no caixa Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados MMA Royce Gracie revela detalhes de sua primeira briga de rua Quando o assunto é Royce Gracie, os fãs de MMA já se lembram logo do início dos anos 90, quando o brasileiro foi... 30/12/2019 06h00 UFC cancela luta entre Alex 'Cowboy' e Mickey Gall, que seria em fevereiro Não será desta vez que Alex 'Cowboy' retornará aos octógonos do Ultimate. Escalado para encarar Mickey Gall há... 28/12/2019 12h12 Possível rival de Aldo, Cejudo veste camisa do Fla e bandeira do Brasil Mesmo depois de ter sido derrotado em sua estreia na divisão dos pesos-galos (61 kg), José Aldo é o atleta... 27/12/2019 13h17 UFC cresce no Brasil mesmo sem Globo e em \"entressafra\" de ídolos Com só dois cinturões nas mãos de atletas brasileiros, ambos com Amanda Nunes, e fora da TV aberta desde o ano... 27/12/2019 04h00 Amanda Nunes e Nina Ansaroff anunciam plano para ter filho em 2020 Nina Ansaroff deixará sua carreira no MMA de lado por um período, mas por um motivo nobre. Noiva de Amanda Nunes,... 26/12/2019 12h20 Vitor Belfort convida Wanderlei Silva para duelo em fevereiro Depois de assinar contrato com o evento asiático One Championship em 2018, Vitor Belfort parece, finalmente,... 24/12/2019 14h08 Efeito McGregor! Ingressos do UFC 246 se esgotam em apenas três minutos Depois de mais de um ano afastado dos octógonos, Conor McGregor finalmente voltará a competir no Ultimate, e os... 24/12/2019 14h07 Jon Jones projeta subida aos pesos-pesados: \"A hora está bem próxima\" No próximo dia 8 de fevereiro, Jon Jones coloca seu cinturão em jogo pela terceira vez em menos de um ano.... 24/12/2019 06h00 'Zumbi Coreano' atropela Edgar e vence por nocaute no primeiro round A luta principal do UFC Coreia, realizado neste sábado (21) foi um verdadeiro monólogo de Chan Sung Jung. O... 21/12/2019 09h51 Dos Anjos cita Nate Diaz para detonar ranking do UFC: 'Maior palhaçada' Rafael Dos Anjos não leva mais o ranking do Ultimate tanto em consideração. Talvez por este motivo tenha aceitado... 20/12/2019 07h00 Weidman revela pedido de Dana o para usar trash talk antes de pegar Spider Em julho de 2013, no UFC 162, Chris Weidman pôs fim ao reinado de Anderson Silva na categoria peso-médio (84 kg)... 19/12/2019 12h00 Dos Anjos se solidariza com lesão de Covington: Não desejo ao pior inimigo No último sábado (14), Colby Covington quebrou a mandíbula durante a luta principal do UFC 245, contra Kamaru... 19/12/2019 06h00 José Aldo provoca Cejudo, que responde: \"Vai precisar de uma arma maior\" De olho em apimentar a rivalidade para um possível duelo pelo cinturão peso-galo (61 kg) do UFC, José Aldo entrou... 18/12/2019 10h40 Lutadora do UFC abre o jogo sobre depressão e revela tentativa de suicídio Falar abertamente sobre saúde mental ainda é um tabu na sociedade - e este estigma é potencializado ainda mais no... 18/12/2019 07h00 Treinador revela que McGregor mira duelo com Masvidal após vencer Cerrone No dia 18 de janeiro de 2020, Conor McGregor vai voltar a pisar no octógono após mais de um ano ausente das... 17/12/2019 06h00 Marlon Moraes defende vitória no UFC 245 e oferece revanche para José Aldo O UFC 245, realizado no último sábado (14), contou com uma grande polêmica que virou um dos principais assuntos... 16/12/2019 15h49 UFC: Jiu-jitsu ajudou baiana a vencer crise de ansiedade após morte da irmã Virna Jandiroba tinha 15 anos quando recebeu o primeiro convite para competir fora de Serrinha, cidade em que... 16/12/2019 12h00 Aldo publica números de luta contra Marlon e questiona decisão dos árbitros José Aldo ainda não digeriu o revés sofrido para Marlon Moraes, no último sábado (14), pelo UFC 245. O ex-campeão... 16/12/2019 10h37 Marlon Moraes elege dois possíveis rivais após vitória sobre José Aldo Depois de ser nocauteado por Henry Cejudo durante a disputa do cinturão peso-galo (61 kg) em junho deste ano,... 16/12/2019 08h00 Amanda Nunes abre portas para luta contra Shields: \"Venha para o meu mundo\" Nesse sábado (14), Amanda Nunes venceu Germaine De Randamie pela segunda vez na carreira para assegurar o título... 16/12/2019 06h00 Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC O americano Colby Covington encontrou na construção de uma personalidade odiosa e caricata uma forma de progredir... 15/12/2019 16h06 Kamaru Usman nocauteia Colby Covington no UFC e dedica vitória ao Brasil Wrestlers de alto calibre, Kamaru Usman e Colby Covington dominaram a divisão dos meio-médios (77 kg) e tornaram... 15/12/2019 03h58 Amanda Nunes domina rival no chão e vence por pontos no UFC 245 Dona de dois cinturões do UFC, Amanda Nunes entrou no octógono neste sábado (14) em Las Vegas (EUA) para encarar... 15/12/2019 02h08 Marlon Moraes bate José Aldo por decisão dividida; plateia vaia resultado Luta mais importante da noite dentre as que não valiam cinturão, Marlon Moraes vs. José Aldo representou a estreia 15/12/2019 01h20 Viviane Araújo começa melhor, mas é superada por Jéssica Eye no UFC 245 Realizado neste sábado (14) no ginásio T-Mobile Arena, em Las Vegas (EUA), o card preliminar do UFC 245 contou com 14/12/2019 21h10 José Aldo estreia em nova categoria sendo questionado sobre corte de peso Depois da derrota para Alexander Volkanovski em maio, José Aldo decidiu que tentaria uma nova vida na categoria... 14/12/2019 11h00 Amanda Nunes rebate críticas e crava: \"Sou a melhor de todos os tempos\" A lutadora de MMA Amanda Nunes falou em uma entrevista coletiva sobre sua carreira vitoriosa e o próximo embate no 14/12/2019 10h00 Estreia nos galos pode reaproximar José Aldo de título no UFC Um dos maiores pesos-penas (66 kg) da história do esporte, José Aldo pode se reaproximar de uma disputa de... 14/12/2019 07h00 Dona de 2 cinturões, Amanda Nunes mira recordes para ampliar legado no UFC Assim que pisar novamente no octógono, no UFC 245, neste sábado (14), Amanda Nunes vai carregar novamente nas... 14/12/2019 06h00 Aldo vence balança e estreará nos galos; duelos de cinturão são confirmados A novela enfim chegou ao fim. Após diversos rumores de que não conseguiria cortar o peso necessário para os... 13/12/2019 15h37 \"Aldo é uma lenda, mas não posso só ficar olhando\", diz Marlon Moraes Marlon Moraes chegou perto do topo. Derrotado por Henry Cejudo na disputa do cinturão do peso galo do Ultimate... 13/12/2019 11h00 Dana exalta história de McGregor para justificar possível \"furada de fila\" A declaração de Dana White afirmando que Conor McGregor já poderia disputar o cinturão do peso-leve, caso derrote... 13/12/2019 10h16 Marlon Moraes tenta mostrar nova versão de si mesmo contra José Aldo no UFC Vindo de derrota para Henry Cejudo em junho deste ano, em disputa pelo cinturão peso-galo (61 kg) do Ultimate,... 13/12/2019 08h00 Amanda Nunes busca se manter no 'patamar mais alto' do UFC Em julho de 2016, no histórico UFC 200, Amanda Nunes começou a escrever seu nome para ser considerada a melhor... 13/12/2019 07h00 Aldo admite que Flamengo o fez \"fugir\" de treinos: \"Relaxou a minha cabeça\" O período de \"camp\" para um combate é um momento bastante delicado para todo lutador. Se privar de horas de lazer... 13/12/2019 06h00 Khabib analisa Tony Ferguson e admite: \"Não entendo a mente dele\" Khabib Nurmagomedov já enfrentou diversos adversários em sua trajetória no MMA, mas Tony Ferguson parece se... 12/12/2019 14h07 Dana revela conversa com Claressa Shields sobre luta com Amanda Nunes Já imaginou uma superluta entre Amanda Nunes, a atleta mais dominante do UFC, contra Claressa Shields, a pugilista 12/12/2019 11h08 Dana White revela condições para revanche entre Khabib e Conor McGregor Desde que foi derrotado por Khabib Nurmagomedov, em outubro de 2018, Conor McGregor sempre fala de uma revanche... 12/12/2019 09h35 \"UFC gosta de quem fala palavrão\", diz brasileiro mais embalado do evento São seis vitórias consecutivas. Nenhum atleta masculino brasileiro se encontra em um momento tão bom no Ultimate... 12/12/2019 04h00 Amanda Nunes elege Shevchenko como rival mais difícil em trajetória no UFC Hoje, o Ultimate realizou uma coletiva de imprensa com os atletas envolvidos nas três disputas de cinturão do UFC... 11/12/2019 19h55 Ator Márcio Garcia recebe faixa-preta de jiu-jitsu: \"Dia memorável\" No último domingo, o ator e apresentador Márcio Garcia recebeu sua faixa-preta de jiu-jitsu. Após quase 30 anos de 11/12/2019 16h26 Pai de Khabib: luta contra Ferguson é a mais importante da história do UFC Programado para o dia 18 de abril, no UFC 248, o duelo entre Khabib Nurmagomedov e Tony Ferguson, pelo cinturão do 11/12/2019 12h03 Amanda Nunes confia em nova vitória no UFC: \"Cinturão volta para casa\" Embalada pelas seguidas e contundentes vitórias no octógono do UFC, Amanda Nunes, dona de dois cinturões do... 10/12/2019 20h57 Treinador exalta McGregor motivado e 'faminto' por lutas: \"É assustador\" No dia 18 de janeiro, Conor McGregor enfim vai retornar ao Ultimate, em duelo contra Donald Cerrone, na luta... 10/12/2019 16h33 Companheiro de equipe prevê um Aldo \"fora do comum\" em estreia no peso-galo Neste sábado (14), José Aldo vai começar a escrever mais um capítulo de sua história no Ultimate. Pela primeira... 10/12/2019 08h00 Lenda da NBA terá de pagar R$ 412 mil por incidente com Khabib e McGregor O movimentado duelo, fora e dentro do octógono, entre Conor McGregor e Khabib Nurmagomedov - realizado em outubro... 09/12/2019 18h20 Filho de Wanderlei Silva estreia no muay thai amador com nocaute relâmpago Thor Silva mostrou que o DNA de nocauteador está no sangue da família. Na último domingo (8), o filho de Wanderlei 09/12/2019 16h53 Max Holloway sugere luta de boxe contra Floyd Mayweather: \"Por que não?\" Ainda que esteja focado em sua defesa do cinturão peso-pena (66 kg) contra Alexander Volkanovski no próximo sábado 09/12/2019 13h11 ver mais","categorias":[""]}
{"titulo":"Mercado da  bola agitado  | Nacional foi campeão uruguaio e tem promessas para seu time ficar de olho","descricao":"Nacional foi campeão uruguaio e tem promessas para seu time ficar de olho","conteudo":"Mercado da bola 2020: Campeão uruguaio tem promessas para seu time ficar de olho UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Nacional foi campeão uruguaio e tem promessas para seu time ficar de olho Pablo García, Santiago Rodríguez, Matías Viña e Gabriel Neves são jovens de destaque no Nacional Imagem: Divulgação/Nacional/Umbro 00:00 Bruno Grossi Do UOL, em São Paulo 31/12/2019 11h17 O Nacional foi campeão uruguaio em final contra o rival Peñarol e confirmou uma campanha sólida, baseada na mescla de jogadores experientes e jovens talentos. E o UOL Esporte apresenta algumas dessas promessas para seu time ficar de olho no mercado da bola, com destaque para o lateral-esquerdo Matías Viña. Aos 22 anos, ele viveu uma temporada de sonhos ao estrear pela seleção uruguaia principal e ser eleito o melhor jogador do Campeonato Uruguaio. Foram ainda cinco gols em 40 jogos pelo Nacional. Essa ascensão o colocou em evidência na janela de transferências e times brasileiros chegaram a fazer consultas ao Nacional para contratá-lo. Relacionadas Após impasse com Inter, Atlético-MG tenta negociar Chará com time dos EUA Colombiano fecha com o Corinthians para ganhar metade do salário de Urso São Paulo sonda atacante argentino, mas valores e River são obstáculos Viña tem contrato até junho de 2021 e é avaliado em 5 milhões de euros (cerca de R$ 22,6 milhões) e o Atlético de Madri deve entrar na disputa. A ideia é ter um reserva para o brasileiro Renan Lod, único lateral-esquerdo de ofício no elenco de Diego Simeone. #PremiosAUF 🥇🏆 ¡Matías Viña fue el #MejorJugador del @CampeonatoAUF 2019! Con el 63% de los votos de los capitanes, entrenadores, árbitros, el Equipo Técnico y el público, el defensa de @Nacional fue elegido como el #MejorJugador del torneo.https://t.co/UZ7mFpWNFS pic.twitter.com/07XaTnfuR6 -- Campeonato Uruguayo (@CampeonatoAUF) December 27, 2019 No meio de campo, outros dois jogadores criados na base do Nacional conseguiram mostrar protagonismo: o volante Gabriel Neves, de 22 anos, e o meia Santiago Rodríguez, de 19. Neves jogou 30 vezes e marcou dois gols. É um segundo volante, de transição rápida e bom passe. Já Rodríguez ganhou mais prestígio por brilhar em momentos decisivos do Campeonato Uruguaio. Ele marcou três dos seis gols que fez na temporada nos oito últimos jogos do Nacional. Seu contrato com o clube de Montevidéu vai até junho de 2022. Outro meia considerado promissor é Pablo García, que tem 20 anos e fez as categorias de base no uruguaio Liverpool e no argentino River Plate. García disputou menos jogos do que os jovens citados acima, mas carrega grandes expectativas para o futuro e tem vínculo até dezembro de 2021. Ele não marcou gols em 12 partidas como profissional. Além dos garotos, também brilhou pelo Nacional uma dupla de veteranos. Gonzalo Castro, ponta esquerda de 34 anos, entrou para a seleção do Campeonato Uruguaio, enquanto o centroavante Gonzalo Bergessio, de 35, foi vice-artilheiro da competição, com 20 gols. O veterano soma 43 tentos em 90 jogos pelo Nacional, que resolveu estender seu contrato por mais um ano. Pensando na Copa Libertadores da América, o clube também contratou o volante Ayrton Cougo, que foi revelado no Defensor e jogou em 2019 no Libertad, do Paraguai. Ainda sobre a artilharia, mas fora do elenco do Nacional, outro nome que recebeu os holofotes no Uruguai é o de Ignacio Ramírez. O atacante de 21 anos marcou 24 vezes na liga. Desde que se profissionalizou, em 2016, disputou 121 partidas e anotou 49 gols. Também do Liverpool veio a revelação do Campeonato Uruguaio: Nicolás Acevedo. O volante se tornou líder da equipe mesmo tendo apenas 20 anos e se destacou também pela seleção sub-20 do país no Sul-Americano e no Mundial da categoria. Confira a seleção do Campeonato Uruguaio: Goleiro: Gastón Olveira - River Plate Lateral-direito: Juan Acosta - Cerro Largo Zagueiros: Fabrício Formiliano - Peñarol Emanuel Gularte - Progresso Lateral-esquerdo: Matías Viña - Nacional Meio-campistas: Facundo Pellistri - Peñarol Mathias Riquero - Progresso Facundo Waller - Plaza Colonia Gonzalo Castro - Nacional Atacantes: Ignacio Ramírez - Liverpool Gonzalo Bergessio - Nacional Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Melhor do UFC em 2019: Soco do Superman, chute no queixo e lábio destruído James Harden se aproxima de marcas de Michael Jordan e \"assombra\" a NBA Com ultrapassagem no final, queniano vence São Silvestre e crava recorde Athletico Atlético-GO Internacional Palmeiras Red Bull Bragantino Santos Sport São Paulo Vasco Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Que venha 2020! 31/12/2019 20h00 Loja oficial do Bahia bate marca de R$ 8 milhões em arrecadação Investir na criação da marca própria batizada de Esquadrão parece ter sido bastante lucrativo a equipe do Bahia... 31/12/2019 19h20 Timão avança em negociação por Sidcley e fica perto da contratação Sidcley está perto de retornar ao Corinthians. O lateral-esquerdo, que está no Dínamo de Kiev, da Ucrânia deve... 31/12/2019 17h39 Cruzeiro descarta diretor do Coritiba e confirma empréstimo de três atletas Neste último dia do ano, o Cruzeiro deu uma atualizada sobre algumas situações no mercado da bola. O clube... 31/12/2019 17h11 Danilo Barcelos se despede do Vasco: \"Um dos anos mais incríveis da vida\" O contrato de empréstimo do lateral esquerdo Danilo Barcelos se encerrou e ele não continuará no Vasco em 2020. O... 31/12/2019 16h16 Corinthians, campeão dos Anos 10 2010: mais de 100 mil corintianos festejam o centenário no Vale do Anhangabaú; 31/12/2019 15h27 Com defesa muito vazada, Arsenal tenta a contratação de Upamecano Em má fase no Campeonato Inglês e com 30 gols levados, o Arsenal parece que vai reforçar o setor defensivo. De... 31/12/2019 15h12 Goleiro vê Verdão tranquilo na Copa SP: 'Já temos títulos importantes' Na quinta-feira, o Palmeiras inicia mais uma caminhada em busca do título da Copa São Paulo de Futebol Junior,... 31/12/2019 15h00 Borja relembra feitos pelo Palmeiras e se despede com vídeo; veja Miguel Borja publicou no último dia do ano um vídeo se despedindo do Palmeiras. O atacante foi emprestado ao... 31/12/2019 14h40 Após perder Haaland para o Borussia, United pode contratar Calvert-Lewin O Manchester United parece já ter definido seu novo alvo para o comando de ataque. Após perder a disputa com o... 31/12/2019 14h21 São Paulo sonda atacante do Talleres, mas valores desanimam o clube A diretoria do São Paulo manifestou interesse em contratar o jovem Nahuel Bustos, de apenas 21 anos, do Talleres,... 31/12/2019 14h15 Repórter dá como certa a chegada de Lucas Silva ao Grêmio O primeiro reforço do Grêmio para a temporada 2020, pelo menos de acordo com a informação bancada pelo repórter da 31/12/2019 14h07 Análise: o lado de Sampaoli que assusta clubes Livre no mercado, Jorge Sampaoli é objeto de desejo de praticamente todo grande clube brasileiro que fica sem... 31/12/2019 14h05 Julian Weigl deixa o Borussia Dortmund e acerta com o Benfica O Benfica contratou o volante alemão Julian Weigl. O jogador de 24 anos deixa o Borussia Dortmund após quatro anos 31/12/2019 13h51 Atacante Luidy é emprestado ao CRB e deixará Corinthians sem estrear O Corinthians vai emprestar o atacante Luidy, de 23 anos, ao CRB, clube que disputará o Campeonato Alagoano e a... 31/12/2019 13h31 Flamengo negocia com Lille e vê chegada de volante com otimismo As diretorias do Flamengo e do Lille têm conversas avançadas pelo empréstimo de Thiago Maia ao clube carioca na... 31/12/2019 13h04 Emerson Royal, do Betis, é o único brasileiro em seleção do Espanhol Contratado no começo de 2019, Emerson Royal vive bom momento no Betis (ESP), tanto que é o único brasileiro na... 31/12/2019 12h36 Chelsea quer contratar centroavante e sonha com o alemão Timo Werner O Chelsea busca a contratação de um 'camisa 9' para seu elenco e o nome dos sonhos é o de Timo Werner. O alemão,... 31/12/2019 12h33 Internacional confirma renovação de D'Alessandro até o fim de 2020 D'Alessandro já havia confirmado e agora não falta mais nada. Hoje (31), o Internacional anunciou a renovação de... 31/12/2019 12h31 Veja os jogos que movimentam a primeira rodada do Inglês em 2020 Vai rolar a bola pela 21ª rodada do Campeonato Inglês. No primeiro dia de 2020, a bola não para na Terra da... 31/12/2019 11h31 Neymar e os \"parças\" aproveitam férias na Bahia Neymar está aproveitando muito bem suas férias. Depois de curtir com Luis Suárez em Punta del Este, no Uruguai,... 31/12/2019 11h31 Situação do Paraná pensando no início de 2020 é preocupante O ano nem começou e o torcedor do Paraná já tem motivos para se preocupar pensando no cenário que o clube deve... 31/12/2019 11h19 Corinthians goleia RB Brasil em útimo teste antes da Copinha O time Sub-20 do Corinthians, que irá disputar a Copa São Paulo em janeiro, deram bom sinal em jogo-treino contra 31/12/2019 10h32 2020 terá Flamengo ainda melhor Gustavo Henrique é melhor que Rhodolfo, com ou sem agá. 31/12/2019 10h29 Gabigol é eleito o 'Rei da América' em 2019; Gallardo leva o prêmio de técnico pelo segundo ano consecutivo Gabriel Barbosa é o novo \"Rei da América\". Na pesquisa do tradicional diário \"El País\", do Uruguai, o camisa 9 do... 31/12/2019 10h25 Eles nos deixaram em 2019 Neste último dia de 2019 prestamos uma homenagem a diversas personalidades, sobretudo ligadas ao esporte e que... 31/12/2019 10h10 Adriano Imperador posta foto com namorada na cama: 'Nem cavalo aguenta' Adriano Imperador está em boa companhia para passar o Ano-Novo. O ex-jogador publicou hoje uma foto em seu... 31/12/2019 10h09 2019: o ano que clube-empresa virou pó de pirlimpimpim. Não existe mágica A discussão nem é nova, mas em 2019 tomou muito mais tempo nas pautas sobre gestão no esporte: clube-empresa ou... 31/12/2019 10h00 Corinthians impõe cláusula que obrigaria Bragantino a comprar Matheus Jesus O Corinthians segue ativo no mercado de transferências, tanto na compra quanto na venda de jogadores. O próximo a... 31/12/2019 09h30 Rodrigo Muniz e Yuri César sonham em levar o entrosamento para o time profissional do Flamengo no Carioca As circunstâncias e os títulos conquistados em 2019 levaram o Flamengo a optar por não disputar a Copa SP de... 31/12/2019 09h25 Brasileiro quer ano perfeito em 2020 com a camisa do Jubilo Iwata Contratado pelo Jubilo Iwata, do Japâo, no meio da última temporada, o atacante brasileiro Lukian destacou o... 31/12/2019 09h10 Ao ataque! Como deve jogar o Corinthians de Tiago Nunes em 2020 O Corinthians quer montar um time mais ofensivo para a próxima temporada. Uma prova disso são as movimentações do... 31/12/2019 09h00 Ainda sem reforços, Palmeiras pode ter acréscimo de R$ 54 mi no caixa Ainda sem contratações para 2020, o Palmeiras planejava gastar entre R$ 40 milhões e R$ 50 milhões nesta janela de 31/12/2019 09h00 Everton fala ao L!: 'Podem ter certeza que colheremos bons frutos' Ainda em recuperação de uma lesão no joelho esquerdo que o tirou das rodadas finais do Brasileirão, o... 31/12/2019 08h18 Ao L!, CEP detalha projeto S/A: 'O investidor terá oportunidade única' A retificação pela Assembleia Geral Extraordinária de sócios alvinegros da criação do \"Botafogo S/A\" foi o último... 31/12/2019 08h00 Time ideal dos anos 10: quem acompanha Messi e Cristiano Ronaldo? Eu sei, eu sei, eu sei. A década ainda não acabou, é só no fim do ano que vem. Mas que tal um time ideal dos anos... 31/12/2019 06h00 Gigantes da Itália vendidos mostram que clube-empresa não é milagre Enquanto o Botafogo espera pelas últimas alterações jurídicas, para transformar seu departamento de futebol em... 31/12/2019 04h31 Neymar é rechaçado entre sócios do Barcelona. Mbappé é desejado... Foto: Reprodução/Twitter 31/12/2019 04h00 Quem foi o melhor jogador de futebol dos anos 2010? Depois de mais de dez dias apresentando os vencedores de cada categoria, o \"Blog do Rafael Reis\" encerra hoje sua... 31/12/2019 04h00 Sites de apostas prometem bombar mercado de patrocínios no futebol em 2020 A promulgação da Lei 13.756/18 em 12 de dezembro do ano passado mudou a realidade do patrocínio a clubes de... 31/12/2019 04h00 Colombiano fecha com o Corinthians para ganhar metade do salário de Urso O Corinthians vê vantagens técnicas e financeiras com a saída de Junior Urso e a chegada de Víctor Cantillo.... 31/12/2019 04h00 Vasco acena com proposta \"pés no chão\" para retorno de Dedé Ídolo da torcida cruzmaltina e campeão da Copa do Brasil de 2011, Dedé entrou na mira do Vasco neste mercado da... 31/12/2019 04h00 Após impasse com Inter, Atlético-MG tenta negociar Chará com time dos EUA Pouco mais de duas semanas após não conseguir avançar as negociações com Internacional pelo atacante Yimmi Chará,... 31/12/2019 04h00 De saída, Scarpa vê protagonismo de Zé Rafael e se equipara a Lucas Lima O meia-atacante Gustavo Scarpa, que pode deixar o Palmeiras para atuar no Almería, da Espanha, talvez não deixe... 31/12/2019 04h00 Internacional libera cinco atacantes e prioriza setor em busca por reforços O Internacional abriu a fase de anúncios oficiais no mercado da bola pela defesa, ao confirmar os nomes de Rodinei 31/12/2019 04h00 Leitores escalam Neymar junto a Messi e CR7 na seleção dos Anos 2010 Nem Robben, nem Hazard, nem Mbappé, os leitores do UOL Esporte escalaram Neymar como terceiro atacante da seleção... 31/12/2019 04h00 O que Jesualdo deve manter e o que deve mudar no Santos de Sampaoli O Santos mais uma vez foi ao mercado da bola por um nome diferente no comando técnico do clube. Depois do sucesso... 31/12/2019 04h00 Na torcida: as camisas de times brasileiros que Bolsonaro vestiu no ano O presidente Jair Bolsonaro, palmeirense declarado, não se limitou a vestir apenas as cores do time alviverde... 31/12/2019 04h00 ver mais","categorias":[""]}
