{"titulo":"entenda caso | Brasileira chora ao perder título de Miss Teen Earth 2019","descricao":"Brasileira chora ao perder título de Miss Teen Earth 2019","conteudo":"Brasileira chora ao perder título de Miss Teen Earth 2019; entenda caso - 15/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Brasileira chora ao perder título de Miss Teen Earth 2019; entenda caso 00:00 Caio Coletti Do UOL, em São Paulo 15/11/2019 09h27 A brasileira Giovanna Casagrande, que venceu o concurso Miss Teen Earth 2019 em cerimônia no Equador, perdeu o seu título após insistir em comparecer a uma edição do concurso no Brasil. Segundo Giovanna, o organizador internacional do concurso teve uma briga com o organizador da sucursal brasileira, e pediu que ela não comparecesse ao evento. No Instragram, ela atacou o Miss Teen Earth, declarando que foi \"vítima de uma briga de interesses\" e que não quis \"ser usada para atingir uma desavença do coordenador internacional\". Relacionadas Preta Gil dá selinho em Regina Casé e chora ao estrear novo espetáculo Renato Lombardi ganha festa surpresa e chora com declaração da namorada Dani Calabresa chora até com fã em lanchonete após despedida do Zorra A brasileira ainda disse que a organização a acusou de romper um contrato que ela nunca assinou: \"Fui a um concurso internacional, cumpri com todas as minhas obrigações e não rompi o tal contrato que estão falando, porque não tinha esse contrato. Eu nunca assinei nenhum contrato com o Miss Teen Earth\". \"O que aconteceu foi que hoje, uma hora da manhã, eu recebi a notícia que eu fui 'destronada', alegando que eu quebrei esse contrato que não existe, que eu não assinei. Aliás, eu desafio alguma pessoa a encontrar esse contrato que eu assinei, porque eu não assinei nada\", continuou. Organização contesta versão de brasileira Falando ao UOL, Rodrigo Moreira, CEO do Miss Teen Earth International, contestou Giovanna, embora tenha confirmado que não houve assinatura de contrato por parte da brasileira. \"Ela legalmente não tem nenhuma relação com o nosso concurso, nem antes nem depois da cerimônia realizada no Equador. O diretor nacional [do Miss Teen Earth Brasil] lidou conosco apenas de forma informal entre 2017 e 2019\", comentou. Moreira justificou que, por isso, pediu a Giovanna que não comparecesse ao Miss Teen Earth Brasil de 2019. Segundo o organizador, o diretor brasileiro do concurso se recusou a assinar um contrato formal com a matriz global, o que acarretaria, entre outras coisas, no pagamento de uma taxa de franqueamento. \"Ela [Giovanna] recebeu sua coroa e seus prêmios quando venceu o concurso, e manteve a imagem de ganhadora do título. Portanto, tinha uma dívida com o nosso concurso, apesar de não haver documentos dizendo isso\", disse ainda. \"Eu pedi a Srta. Giovanna que não fosse ao evento no Brasil. Ela respondeu de forma negativa, motivo pelo qual, com o justo direito de diretor, e por desobediência e desacato de uma ordem, a retiramos o seu título\", declarou também. Miss Teen Earth Brasil Giovanna, por sua vez, contou porque insistiu no comparecimento ao Miss Teen Earth Brasil: \"Eu briguei por isso, porque tem muitas meninas que vão estar lá, que estão esperando que eu vá lá. Eu tenho esse compromisso com as pessoas acima de tudo, porque as pessoas me elegeram e me ajudaram muito\". \"Então nós discutimos, eu não aceitei de forma alguma, eu fui firme nas coisas que eu estava falando, tinha certeza dos meus direitos. Depois que eu cedi ao que ele pediu, de não ir como Miss Teen Earth ao evento, ele me proibiu de ir como pessoa. E a Constituição Federal Brasileira me alega o direito de ir e vir\", justificou. A brasileira ainda frisou que 'tem como provar\" tudo o que está alegando contra a organização do Miss Teen Earth. \"Fui destronada ilegalmente, porque eu não assinei nenhum contrato, nunca tive nenhum contrato com a franquia internacional, mesmo que eu tenha solicitado [isso] diversas vezes\", disse. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Lucas Jagger mostra parte de seu apartamento em Nova York: \"Tão bonito\" Patricia Poeta é criticada ao citar \"vitimização\" em fala sobre desemprego Gerson Brenner recebe alta de hospital em São Paulo após mais de 40 dias TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais Muita gente pode não saber quem é Manoel Gomes, mas os versos de 'Caneta Azul', música que transformou o lavrador... 15/11/2019 20h06 Isis Valverde lança seu livro de poesias Camélias em Mim Isis Valverde lançou seu livro de poesias, intitulado \"Camélias em Mim\". Hoje, ela divulgou a capa da publicação... 15/11/2019 20h04 Túlio Gadêlha vira vampiro e \"morde\" Fátima Bernardes: \"Minha felicidade\" Fátima Bernardes e Túlio Gadêlha aproveitaram o feriado prolongado para curtirem uma viagem juntos. O casal foi... 15/11/2019 19h45 Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro A cantora Marília Mendonça já tem data para deixar os palcos e se dedicar exclusivamente ao nascimento do filho,... 15/11/2019 19h34 Gracyanne Barbosa mexe muito o bumbum em coreografia no pole dance Gracyanne Barbosa sextou de maneira incrível. A mulher de Belo postou hoje, no Instagram, um vídeo em que mexe... 15/11/2019 19h28 Geisy Arruda posta fotos amarrada de lingerie e rebate críticos Geisy Arruda quer abrir a mente das pessoas em relação à sexualidade e diferentes práticas eróticas, mas tem... 15/11/2019 19h14 Denílson revela que teve medo de ser \"corno em rede nacional\" O ex-jogador Denílson é famoso por seu jeito sincero ao analisar as histórias do seu tempo de jogador. E ele não... 15/11/2019 19h09 Letícia Colin mostra primeira foto do filho: \"Nascemos\" Letícia Colin, que deu à luz ontem (14), mostrou hoje a primeira foto do filho, Uri, com o ator Michel Melamed. 15/11/2019 17h53 Romana Novais e Alok montam árvore de natal gigante em casa Romana Novais e o marido, DJ Alok, montaram uma senhora árvore de natal em casa, com nada menos que três metros de 15/11/2019 17h45 Medina deixa corações para Priscila Alcântara e fãs torcem por casal Gabriel Medina deixou uma mensagem cheia de emojis de corações para Priscila Alcântara em um post da cantora... 15/11/2019 17h19 Nana Gouvêa mostra documento de divórcio e celebra: \"Finalmente\" Nana Gouvêa, 44 anos, foi hoje ao Instagram comemorar o divórcio do produtor de cinema norte-americano Carlos... 15/11/2019 17h18 Próxima participante do \"De Férias com o Ex\", Yá posta foto de biquíni Yá Burihan, próxima participante do \"De Férias com o Ex Brasil: Celebs\" (MTV Brasil), postou hoje, no Instagram... 15/11/2019 16h46 Gerson Brenner recebe alta de hospital em São Paulo após mais de 40 dias O ator Gerson Brenner, 59 anos, recebeu alta na manhã de hoje do hospital São Luiz, em São Paulo. Ele passou mais... 15/11/2019 14h44 Larissa Manoela vai a evento após cirurgia para retirar pedra na vesícula Larissa Manoela já se recuperou da cirurgia que precisou ser submetida nesta semana para a retirada de uma pedra... 15/11/2019 14h22 Gianecchini e Juliana Paes cantam tema de Vivi e Chiclete em A Dona Reynaldo Gianecchini mostraram que, além de ótimos atores, também arrasam na cantoria! Os dois publicaram em suas... 15/11/2019 13h59 Ellen Rocche surge arrasadora com blusa transparente e calça justíssima Ellen Rocche apareceu arrasadora em um clique em seu Instagram ontem. A atriz, que está no ar na novela Éramos... 15/11/2019 11h38 Katie Holmes põe mansão em Los Angeles à venda por R$ 19 milhões Katie Holmes, 40 anos, colocou à venda sua mansão duplex com mais de 1500 m², localizada no Oak Community,... 15/11/2019 11h32 Rafaella Santos se declara para Gabigol: \"Meu amor\" Antes discreta em sua vida pessoal, Rafaella Santos tem postado diversos momentos ao lado do namorado, o jogador... 15/11/2019 11h14 Dançarina do Faustão Isabella Arantes conta como Zé Felipe a conquistou A bailarina do Faustão Isabella Arantes demorou para resistir aos encantos do cantor Zé Felipe. Juntos há oito... 15/11/2019 11h02 Mariana Goldfarb aposta em look decotado de oncinha para curtir a noite Mariana Goldfarb investiu em um look sexy para curtir a noite ontem em um evento em São Paulo. A modelo, casada... 15/11/2019 10h46 Lucas Jagger mostra parte de seu apartamento em Nova York: \"Tão bonito\" Morando há cerca de um ano em Nova York, nos Estados Unidos, para fazer uma faculdade, Lucas Jagger mostrou parte... 15/11/2019 10h28 Grazi Massafera posta foto com filtro e Caio Castro brinca: \"Horrorosa\" Grazi Massafera surgiu toda gata, cheia de sardinha, em um clique publicado no Instagram ontem. A atriz,... 15/11/2019 10h01 Aline Riscado cai no samba com microshort e camiseta curta na Vila Isabel Aline Riscado caiu no samba ontem na quadra da Vila Isabel, no Rio, escola da qual é rainha de bateria. A... 15/11/2019 09h44 Sabrina posta vídeo da filha Zoe sorrindo para o vovô para homenageá-lo Sabrina Sato fez uma homenagem especial para seu pai, Omar Rahal, que completa 66 anos hoje. A apresentadora da... 15/11/2019 09h11 Fabio Assunção e a filha cantam Janis Joplin em vídeo fofo. Assista! A filha de Fabio Assunção, Ella Felipa, de 8 anos, parece ter herdado do pai o talento para as artes. O ator... 15/11/2019 08h46 Preta Gil dá selinho em Regina Casé e chora ao estrear novo espetáculo Preta Gil estreou ontem o espetáculo Mais Preta Que Nunca, no Teatro XP Investimentos, no Rio de Janeiro. Na... 15/11/2019 08h43 Leticia Colin faz foto e vídeo do filho recém-nascido na maternidade Leticia Colin compartilhou com seus seguidores no Instagram na manhã de hoje uma foto e um vídeo do filho na... 15/11/2019 08h19 Kelly Key usa blusa estampada com sua capa da Playboy em volta aos palcos Kelly Key retornou aos palcos na noite de ontem para a primeira apresentação ao vivo do projeto Do Lado Delas. A... 15/11/2019 08h18 Fernanda Lacerda, a Mendigata, faz ensaio sexy de lingerie Fernanda Lacerda tirou o fôlego de seus seguidores na madrugada de hoje! A eterna Mendigata publicou uma das... 15/11/2019 07h56 De Melody a \"Lula livre\": Déborah transforma meme em falsete de resistência Ela já mostrou \"cultura para esse povo\" com MC Melody, mas agora é um grito de resistência... literalmente!... 15/11/2019 04h00 Mariana Goldfarb sobre Cauã Reymond fazer par com a ex: \"E daí?\" Mariana Goldfarb disse o que acha do marido, Cauã Reymond, contracenar com a ex, Alinne Moraes, na novela de Lícia 14/11/2019 23h37 Geisy Arruda, sobre experiência com fetiche de ser amarrada: \"Deu medo\" Geisy Arruda contou hoje, em seu canal de YouTube \"Ponto G\", sobre as duas experiências que teve com o shibari,... 14/11/2019 21h01 Pannunzio republica mensagem contra dono da Havan após revogação de decisão Fabio Pannunzio republicou mensagem contra o dono das lojas Havan, Luciano Hang, depois que o Tribunal de Justiça... 14/11/2019 20h27 Sheherazade corrige notícias sobre cirurgia e aproveita para indicar livro Rachel Sheherazade, em recuperação cirúrgica, foi hoje ao Twitter dizer que, ao contrário do que alguns sites... 14/11/2019 20h26 Rainha Elizabeth contrata faxineiro por R$ 79 mil Uma oferta de emprego, com a promessa de pagar apenas algumas dezenas de milhares de reais, tem agitado as redes... 14/11/2019 19h59 Bruno de Luca posta foto com 'Bróduei' de 'Malhação': 'Quem mudou mais?' Bruno De Luca reviu hoje, após 24 anos de quando trabalharem juntos, um bom amigo de \"Malhação\". Fabiano Miranda,... 14/11/2019 19h49 Scarlett Johansson diz que se incomodava com papeis \"hipersexualizados\" A atriz Scarlett Johansson, 34 anos, iniciou a carreira, ainda jovem, já como um símbolo sexual nos cinemas. Mas a 14/11/2019 19h37 Saiba quem é o novo namorado de Ana Maria Braga Ana Maria Braga surgiu hoje (14) circulando em um shopping, no Rio de Janeiro, com seu novo namorado. Ao UOL, a... 14/11/2019 19h31 Thammy Miranda e Andressa Ferreira embarcam para ter bebê nos EUA Thammy Miranda e a mulher dele, Andressa Ferreira, estão prontíssimos para ter o primeiro filho. O ator postou uma 14/11/2019 18h32 Geisy Arruda mostra marquinha de bronzeado em lingerie, a pedido de fã Geisy Arruda adentrou a madrugada de hoje falando falando sobre sexo com seus fãs, nos stories do Instagram. A... 14/11/2019 18h12 Fernanda Paes Leme publica foto de biquíni em Noronha para apoiar projeto Fernanda Paes Leme postou hoje, no Instagram, uma foto em que aparece todo plena de biquíni em Fernando de Noronha 14/11/2019 17h57 Núbia Óliiver sobre bissexualidade: \"Se juntar os dois então, melhor ainda\" Aos 45 anos e solteira há quatro, a modelo Núbia Óliiver falou abertamente sobre a sua bissexualidade em... 14/11/2019 17h45 Ex-panicat Carol Narizinho tenta fazer vaso, mas molda objeto fálico A ex-panicat Carol Sertório, mais conhecida como Carol Narizinho, compartilhou com seus seguidores uma situação... 14/11/2019 16h34 Kelly Key, sobre vida saudável: \"Todos conseguem, mas não é fácil\" Kelly Key falou sobre a vida saudável que ostenta em suas redes sociais. A cantora diz que não esperava virar um... 14/11/2019 16h17 Lexa deixa parte de baixo dos seios à mostra em look ousado Lexa deixou seus fãs de queixo caído ao postar hoje, no Instagram, uma foto em que aparece de top preto e... 14/11/2019 16h13 Luciana Gimenez posta foto usando corrente de cachorro e look transparente Luciana Gimenez, 50 anos, postou hoje, no Instagram, uma foto com pegada fetichista. Na imagem, ela usa um vestido 14/11/2019 15h52 Wesley Safadão publica vídeo antigo: \"Na época que eu me achava lindo\" O cantor Wesley Safadão usou o Instagram na tarde de hoje para publicar um #tbt para lá de caprichado. 14/11/2019 14h41 Fabiola Gadelha posa de biquíni branco e ganha elogios dos seguidores Fabiola Gadelha aproveitou esta quinta-feira, em que é comum publicar fotos antigas nas redes sociais, para... 14/11/2019 13h46 ver mais","categorias":[""]}
{"titulo":"Ex-lavrador | Cachê de shows do cantor de Caneta Azul chega a R$ 20 mil ","descricao":"Cachê de shows do cantor de Caneta Azul chega a R$ 20 mil","conteudo":"Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais - 15/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais Manoel Gomes, do hit Caneta Azul Imagem: Reprodução Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e apresentador do programa \"Fofocalizando\", do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 15/11/2019 20h06 Muita gente pode não saber quem é Manoel Gomes, mas os versos de 'Caneta Azul', música que transformou o lavrador maranhense em celebridade nacional, certamente não saem da cabeça. E, graças ao estrondoso sucesso de 'Caneta Azul', hit que já foi cantado por Wesley Safadão, Neymar e até Rodrigo Faro, hoje, o novo cantor e compositor faz shows por todo o país a um cachê de até 20 mil reais. O valor mais que dobrou em menos de um mês. Assim que começou a 'viralizar' nas redes, Manoel cobrava 8 mil reais para se apresentar, mas toda a repercussão e a quantidade de pedidos de shows fez o cachê inflacionar. Hoje, os valores giram entre 15 e 20 mil, mas a previsão é de que eles subam ainda mais, simplesmente porque está prevista uma participação do 'Caneta Azul' em uma ação da Mega da Virada, em rede nacional, nas próximas semanas. Relacionadas Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro Gusttavo Lima e Wallas Arrais gravam primeira música juntos Roberto Cabrini conta bastidores de grandes reportagens em livro Agora, engana-se quem acha que a alta no cachê de Manoel Gomes afastou os contratantes. Pelo contrário! Segundo uma fonte próxima ao novo artista, a agenda de shows está fechada até o final do ano. Datas disponíveis, somente a partir de janeiro. * Com colaboração de Geizon Paulo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro Gerson Brenner recebe alta de hospital em São Paulo após mais de 40 dias Lucas Jagger mostra parte de seu apartamento em Nova York: \"Tão bonito\" Famosos TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro A cantora Marília Mendonça já tem data para deixar os palcos e se dedicar exclusivamente ao nascimento do filho,... 15/11/2019 19h34 Gusttavo Lima e Wallas Arrais gravam primeira música juntos O cantor Gusttavo Lima gravou nesta quarta-feira (13) a primeira parceria com o forrozeiro Wallas Arrais, que,... 14/11/2019 13h08 Letícia Colin dá à luz primeiro filho Nasceu na manhã desta quinta-feira (14) o primeiro filho da atriz Letícia Colin com o ator Michel Melamed. O... 14/11/2019 09h48 Ludmilla é chamada de \"nojenta\" e se envolve em confusão em boate Na noite da última terça-feira (12), a cantora Ludmilla constrangeu uma funcionária da Boate Boox, no Arpoador, no 14/11/2019 06h00 Roberto Cabrini conta bastidores de grandes reportagens em livro Maior repórter investigativo do país, Roberto Cabrini é um homem que coleciona histórias, muitas delas marcadas na 13/11/2019 21h34 Festa de aniversário de Guimê termina com polícia na porta Pelo visto a festa de aniversário de 27 anos de MC Guimê, promovida pela cantora Lexa, casada com o artista, foi... 13/11/2019 19h38 Camila Pitanga ensina que dar nomenclatura ao amor é algo ultrapassado Em 2005, a cantora Ana Carolina anunciou ao Brasil, através da capa da revista \"Veja\" que era bissexual. O tempo... 13/11/2019 19h25 Glamour Garcia relembra transfobia de ex-maridos e festeja final em novela Glamour Garcia recebeu recentemente uma homenagem de Reynaldo Gianecchini, seu colega em 'A Dona do Pedaço'. O... 13/11/2019 18h37 Walcyr Carrasco dará dicas para Rodrigo Faro viver Silvio Santos no cinema A Coluna do Leo Dias é responsável pelo reencontro de dois grandes amigos e profissionais: Walcyr Carrasco e... 13/11/2019 16h00 Gloria Groove lança álbum e fala da infância: \"Sofri por ser criança viada\" Uma das principais artistas do segmento LGBTQ+ do país, Gloria Groove acaba de lançar o EP 'Alegoria', um álbum... 12/11/2019 23h35 Camila Pitanga fala pela primeira vez sobre namoro com Beatriz Coelho A semana começou com a notícia de que Camila Pitanga está namorando a artesã Beatriz Coelho. Para quem acompanha... 12/11/2019 15h00 Salário de Tony Ramos é tão secreto que aparece em códigos na TV Globo Se existe um ator que, pode sim, ser considerado o mais prestigiado da TV Globo, esse ator se chama Tony Ramos. A... 12/11/2019 14h17 Glória Maria escondeu internação antes de passar por cirurgia no cérebro Pelo visto não é só sobre a idade que Glória Maria prefere \"fazer mistério\", mas também sobre seu estado de saúde. 12/11/2019 12h53 Tino Marcos volta à Globo como 'freelancer' e perderá salário de R$130 mil No último mês de julho, o repórter Tino Marcos anunciou uma \"licença\" de suas funções no Esporte da TV Globo.... 12/11/2019 09h43 Pabllo Vittar será jurada em reality de drag queens na Alemanha Após entrar para a história ao se tornar a primeira drag a ganhar um prêmio no MTV Europe Music Awards, Pabllo... 12/11/2019 03h14 Monica Sangalo diz que irmão Jesus morreu de mágoa e nega roubo à Ivete Monica San Galo, uma das irmãs da cantora Ivete Sangalo, usou sua conta no Instagram para dizer que o irmão Jesus... 12/11/2019 02h02 Camila Pitanga assume namoro de um ano com a artesã Beatriz Coelho Camila Pitanga está namorando a artesã Beatriz Coelho. A informação foi confirmada em primeira mão pela assessoria 11/11/2019 13h12 Herdeiro da Globo freta avião para levar amigos para final da Libertadores Roberto Marinho Neto, herdeiro do Grupo Globo, que acaba de deixar a gestão esportiva da empresa, decidiu fretar... 11/11/2019 11h18 Porque Andressa Suita é a mulher de artista mais requisitada do mercado Ninguém lembra que um dia Andressa Suita, mulher de Gusttavo Lima, participou do reality 'A Fazenda'. E, de fato,... 11/11/2019 06h00 MC Gui fala de arrependimento após zoar menina na Disney: \"Fui um imbecil\" As férias de MC Gui com a família e alguns amigas na Disney acabaram de forma trágica. O cantor publicou, no dia... 11/11/2019 04h00 MC Gui: \"Não quero que um deslize acabe com a minha vida\" As férias de MC Gui com a família e alguns amigas na Disney acabaram de forma trágica. O cantor publicou, no dia... 11/11/2019 04h00 Antonia Fontenelle é vista com ex de Gimenez: \"Quem é Marcelo de Carvalho?\" Acompanhar a vida amorosa de Antonia Fontenelle é uma difícil tarefa para quem cobre o jornalismo de celebridades. 10/11/2019 14h13 Recordista, Marilia Mendonça recebe mais de 4 milhões de dólares do Spotify O Spotify é, atualmente, a principal referência de sucesso na música mundial. É através desta plataforma, com o... 10/11/2019 13h42 Após JN, jornalista gay diz: \"Espero o dia que isso não seja mais notícia\" O jornalista Matheus Ribeiro tem apenas 26 anos. É gay assumido, namora um capitão do BOPE, o Batalhão de... 10/11/2019 04h56 Desorganização marca final do último show da turnê de Sandy & Junior no Rio O último show da turnê 'Nossa História', de Sandy & Junior, no Parque Olímpico do Rio de Janeiro, neste sábado... 10/11/2019 04h55 Bailarina cai do palco e desmaia durante gravação de DVD de Kevin O'Chris Uma das bailarinas do funkeiro Kevin O'Chris caiu do palco e desmaiou durante a gravação do DVD do cantor em uma... 08/11/2019 10h32 HBO, Netflix e Amazon já negociam com Gagliasso, que quer mais desafios Há cerca de um mês, o escritório que gerencia a carreira de Bruno Gagliasso vem tendo inúmeras reuniões com... 07/11/2019 15h29 Globo planeja cortes no alto escalão; saiba prováveis nomes Uma reunião prevista para acontecer amanhã de manhã com os mais altos executivos da TV Globo está sacudindo a... 07/11/2019 14h02 Gusttavo Lima embolsa 1 milhão de dólares em shows nos EUA e fará DVD em NY Gusttavo Lima acaba de voltar de uma turnê de cinco shows nos Estados Unidos. O cantor passou pelas cidades de... 07/11/2019 10h59 Ludmilla é apresentada a agentes nos EUA e decide que cantará em português Os últimos três dias de Ludmilla foram de muitas reuniões em Los Angeles, nos Estados Unidos. Ela foi apresentada... 07/11/2019 10h26 A reviravolta na vida de Bruna Marquezine O mercado publicitário, o meio artístico e a imensidão de fãs de Bruna Marquezine se perguntam algo que parece... 07/11/2019 06h00 Paolla Oliveira grava clipe em terreiro em homenagem a rei do candomblé Axé! Paolla Oliveira foi a sensação de São João de Meriti, na Baixada Fluminense, nesta quarta-feira (6). Rainha... 06/11/2019 22h11 Último show de Sandy e Junior terá Transporte Primeira Classe Transporte Primeira Classe é a forma mais ágil, segura e confortável para quem vai à despedida da turnê \"Nossa... 06/11/2019 20h22 \"Tem gente\": Sabrina Sato entrevistará famosos no banheiro Sabrina Sato já iniciou as gravações de um novo programa para os domingos da Record com estreia prevista para... 06/11/2019 19h53 Regina Casé: \"Viver a Lurdes não é um desafio, é um perigo\" Uma das três protagonistas de 'Amor de Mãe', novela que estreia na faixa das 21h no próximo dia 25, Regina Casé... 06/11/2019 16h13 Mesmo sem folgas, Taís Araújo não está sobrecarregada com programa e novela Protagonista da próxima novela das nove, 'Amor de Mãe', e a frente do 'Popstar', Taís Araújo tem trabalhado... 06/11/2019 15h19 Isis Valverde: \"Nunca permiti que me agredissem\" Uma das estrelas de 'Amor de Mãe', próxima novela das 21h, Isis Valverde dará vida à Betina, uma jovem enfermeira... 06/11/2019 08h00 Piovani sobre Scooby e Anitta: \"Sabia que ia acabar, e ele iria se fo&*#!\" Mesmo já divorciada do pai de seus três filhos desde março deste ano, Luana Piovani se diz a maior defensora de... 06/11/2019 07h00 UOL Vê TV com Leo Dias: \"Maior punição para uma celebridade é ser ignorada\" O jornalista Leo Dias é o convidado especial de hoje do podcast UOL Vê TV. Ele responde às perguntas de Mauricio... 06/11/2019 04h01 Por trás dos artistas e suas causas, há sempre uma grande empresa Certa vez, uma empresa de gerenciamento de carreira procurou uma atriz e sugeriu algo que, até então, ela nunca... 05/11/2019 10h25 Quais artistas não saem de casa de graça Hoje em dia, nos eventos em que há uma marca relacionada, os artistas pensam duas vezes se devem ou não marcar... 05/11/2019 06h00 DJ Santti encerra tour de Sandy e Júnior no Rio de Janeiro Após se apresentar pela primeira vez no Rock In Rio e agitar o público, o DJ e produtor Santti, considerado grande 04/11/2019 14h54 Mateus Solano entra na reta final de 'A Dona do Pedaço' 'A Dona da Pedaço' vai contar com uma participação especial em sua reta final. O ator Mateus Solano entra na... 04/11/2019 10h36 Tati Zaqui: \"Me pintam muito mais 'vida loka' do que realmente sou.\" A funkeira Tati Zaqui é conhecida por 'causar', principalmente quando o assunto é sensualidade, mas, apesar da... 03/11/2019 07h00 MC Marcelly é abordada por policiais com tiros para o alto MC Marcelly, que ultimamente tem tido seu nome vinculado mais às páginas policiais dos jornais, levou um susto ao... 02/11/2019 19h43 Kevin O Chris é o novo Catra: de Drake a Safadão, todos o querem Kevin O Chris é hoje o mais estourado nome do funk no Brasil. Todos querem uma parceria com ele. De Drake a... 02/11/2019 16h29 Autor Benedito Ruy Barbosa recebe alta após se internar para check-up O autor Benedito Ruy Barbosa recebeu alta médica neste sábado (2) após se internar no Hospital do Coração (Hcor),... 02/11/2019 15h06 Zé Neto e Cristiano gravam DVD 'Por Mais Beijos Ao Vivo' Com ingressos esgotados e um público de 6 mil pessoas, a dupla Zé Neto & Cristiano iniciou uma nova história para... 01/11/2019 15h56 ver mais","categorias":[""]}
{"titulo":"Vilão do Batman  | Coringa é o 1º filme 'para maiores' a bater US$ 1 bi de bilheteria ","descricao":"Coringa é o 1º filme 'para maiores' a bater US$ 1 bi de bilheteria","conteudo":"Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria - 15/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria Coringa Imagem: Divulgação 00:00 Do UOL, em São Paulo 15/11/2019 15h04 Resumo da notícia Coringa é o primeiro filme com classificação \"R\" (para maiores) a bater a marca de US$ 1 bilhão de bilheteria No Brasil, a classificação indicativa do filme é de 16 anos O filme segue em cartaz nos cinemas brasileiros Coringa se tornou o primeiro filme com classificação \"R\" nos EUA a bater a marca de US$ 1 bilhão de dólares na bilheteria mundial. No Brasil, o longa foi lançado com recomendação para maiores de 16 anos. Segundo a Warner Bros. os números de bilheteria desta sexta-feira foram os responsáveis por empurrar o filme sobre o vilão do Batman, interpretado por Joaquin Phoenix, para além da barreira do US$ 1 bilhão. Relacionadas Phoenix usou pôsteres para mostrar que Coringa se encaixa em qualquer filme Coringa: Joaquin Phoenix revela se filme pode ter uma continuação Capitã Marvel e Coringa são fantasias de Halloween mais populares de fãs em 2019 A informação é da Entertainment Weekly. No último dia 25 de outubro, o longa já havia passado os US$ 785,5 mihões de Deadpool 2 para se tornar o filme \"para maiores\" com maior arrecadação da história. Com um orçamento relativamente baixo para o gênero de super-heróis (entre US$ 55 e 70 milhões), o longa dirigido por Todd Phillips (Se Beber, Não Case) também se mostrou bastante lucrativo. Polêmica e prêmios Coringa causou polêmica, durante seu lançamento, por conta das cenas violentas que exibia na história de Arthur Fleck (Phoenix), um palhaço fracassado com saúde mental deteriorada, que aos poucos embarcava em uma onda de crimes por Gotham City. Muitos temiam que o conteúdo inflamatório do filme inspirasse ações de terrorismo como a que ocorreu durante uma exibição de Batman: O Cavaleiro das Trevas Ressurge em 2011, nos EUA. Por enquanto, apenas incidentes menores (e não violentos) foram registrados — em Paris, por exemplo, espectadores fugiram de uma sala de cinema após um dos membros da plateia se levantar e gritar uma expressão da fé islâmica. O longa também tem registrado trajetória premiada, especialmente ao vencer o Leão de Ouro, prêmio principal do Festival de Veneza. A Warner já começou campanha de Coringa para o Oscar 2020, defendendo 14 indicações. Comunicar erro As mais lidas agora Anitta não vai brigar por autoria de música com Ludmilla: \"Está tudo certo\" Filme de Scooby-Doo ganha trailer e revela origem da parceria com Salsicha Defesa de Rennan da Penha pede liberação do DJ após decisão do STF Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek Filha de Stan Lee processa ex-assessor que a acusa de agredir o pai A filha de Stan Lee, Joan Celia \"J.C.\" Lee está processando o ex-assistente do pai por afirmar publicamente que... 15/11/2019 19h09 CW divulga primeiras imagens do crossover Crise nas Infinitas Terras A CW divulgou hoje as primeiras imagens de Crise nas Infinitas Terras, maior crossover Arrowverse prometido até o... 15/11/2019 17h47 Robert Downey Jr. voltará como Homem de Ferro em série, diz Jeff Goldblum O ator Jeff Goldblum, que interpretou o Grão-Mestre em Thor: Ragnarok, disse ao canal do Buzzfeed no YouTube que o 15/11/2019 14h14 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Disney+ coloca aviso sobre preconceito em obras exibidas no streaming A Disney+, plataforma de streaming do conglomerado norte-americano, que estreou nesta semana em três países, está... 14/11/2019 15h03 Fernanda Montenegro recusa papel em Animais Fantásticos: \"agenda lotada\" Os fãs brasileiros da saga Harry Potter estavam fazendo uma campanha online para que a atriz Fernanda Montenegro... 13/11/2019 18h51 Mark Wahlberg está negociando sua participação em Uncharted O ator Mark Wahlberg está finalizando as negociações de um papel no filme Uncharted, uma adaptação da série de... 13/11/2019 18h36 Robert Pattinson explica por que decidiu pegar o papel de Batman O ator Robert Pattinson explicou para a atriz Jennifer López porque decidiu interpretar o Batman no próximo filme... 13/11/2019 16h23 Irmãos Russo produzirão série sobre a rivalidade entre DC e Marvel Os irmãos Anthony e Joe Russo estão produzindo uma série documental sobre a rivalidade entre a Marvel e a DC... 13/11/2019 15h45 Netflix revela novas imagens de Yennefer da série The Witcher Com a aproximação da estreia de The Witcher, a Netflix está revelando novas imagens dessa série. Hoje, a... 12/11/2019 16h16 Kristen Stewart está ansiosa para ouvir a voz do Batman de Robert Pattinson A atriz Kristen Stewart revelou que tem \"toda a fé\" que Robert Pattinson será o melhor Batman. 12/11/2019 15h29 The Mandalorian traz uma revelação enorme para o universo Star Wars The Mandalorian, a aguardada série do universo Star Wars, estreou hoje no Disney+ com uma grande surpresa ao fim... 12/11/2019 13h12 Morte da Viúva Negra é mais épica em cena deletada de Vingadores: Ultimato Uma cena deletada de Vingadores: Ultimato revela que a morte da Viúva Negra poderia ter sido diferente, com muito... 12/11/2019 12h02 Fãs prestam homenagem a Stan Lee no aniversário da morte do quadrinista Fãs de Stan Lee não deixaram passar em branco hoje a data de um ano da morte do quadrinista. No Twitter, muitos... 12/11/2019 11h57 Uniformes de Falcão e Soldado Invernal são divulgados em arte conceitual O Disney+ já está no ar nos EUA e aos poucos as novidades prometidas com exclusividade para o serviço de streaming 12/11/2019 11h49 Disney+ divulga cena de The Mandalorian horas antes de estreia A Disney+ divulgou, horas antes da estreia, uma cena da série The Mandalorian, uma das atrações da plataforma de... 12/11/2019 09h45 Sonic: O Filme ganha trailer com o novo visual do personagem; assista A Paramount divulgou hoje um novo trailer oficial de Sonic: O Filme, que chega aos cinemas em 13 de fevereiro do... 12/11/2019 08h26 Disney+ estreia em 3 países e vira 1° lugar nos trending topics do Twitter A espera acabou - ao menos para os norte-americanos, canadenses e holandeses. O Disney+, plataforma de streaming... 12/11/2019 08h14 Disney+ estreia hoje, mas não no Brasil; o que saber sobre o novo streaming Mais um — sim, mais um — serviço de streaming faz sua estreia hoje: o Disney+. A plataforma da Disney chega com um 12/11/2019 04h00 Quem de La Casa de Papel que vem ao Brasil você gostaria de encontrar na CCXP? A Netflix anunciou hoje que uma parte do elenco de La Casa de Papel vem ao Brasil em dezembro para participar da... 11/11/2019 19h42 Ryan Reynolds e elenco de La Casa de Papel estarão na CCXP A Netflix confirmou, por meio de um \"trailer fake\" postado em suas redes sociais, que Ryan Reynolds e algumas... 11/11/2019 14h18 Supernatural: 5 curiosidades sobre Baby, o carro dos Winchester na série Dean e Sam Winchester cruzaram os Estados Unidos dezenas de vezes para caçar monstros nas 15 temporadas de... 11/11/2019 04h00 Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. 08/11/2019 21h00 Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Artista da Marvel apoia agressão contra Glenn, mas apaga post e se desculpa A agressão de Augusto Nunes contra Glenn Greenwald, durante o programa Pânico de hoje, foi aplaudida por um... 07/11/2019 16h11 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 Os Eternos: Set de filme da Marvel com Jolie é evacuado por ameaça de bomba Uma bomba foi encontrada durante as filmagens de Os Eternos, nova produção da Marvel com Angelina Jolie no elenco. 05/11/2019 11h31 Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie O mundo da Marvel é um bocado excêntrico quando se fala em spoilers. Nem todo mundo sabe o que está rolando,... 05/11/2019 08h49 Scorsese diz que não odeia os filmes da Marvel, apenas não são para ele Após declarações polêmicas em que criticou os filmes do Universo Cinematográfico da Marvel (MCU), o diretor Martin 04/11/2019 22h53 Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio A Warner Bros. anunciou hoje que dará sequência na produção de Animais Fantásticos 3, que faz parte do universo... 04/11/2019 17h34 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma... 04/11/2019 04h00 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 ver mais","categorias":[""]}
{"titulo":"Entrevista  | Hamilton dá razão a Taison e critica discursos de Trump  ","descricao":"Hamilton dá razão a Taison e critica discursos de Trump","conteudo":"Hamilton não vê solução contra racismo em curto prazo Fórmula 1 Principais eventos Fórmula 1 Fórmula 1 R Fórmula 1 GP de Singapura 19 set - 22 set Evento encerrado Resumo Resultados R Fórmula 1 GP da Rússia 26 set - 29 set Evento encerrado Resumo Resultados R Fórmula 1 GP do Japão 10 out - 13 out Evento encerrado Resumo Resultados R Fórmula 1 GP do México 24 out - 27 out Evento encerrado Resumo Resultados R Fórmula 1 GP dos EUA 01 nov - 03 nov Evento encerrado Resumo Resultados R Fórmula 1 GP do Brasil 14 nov - 17 nov Treino Livre 3 em 14 Horas : 38 Minutos : 51 Segundos Veja o calendário completo R Fórmula 1 GP de Abu Dhabi Ingressos 28 nov - 01 dez Próximo evento em 11 dias Veja o calendário completo Veja todo: Agenda Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorstore Motorsport Jobs Motorsport Pro Motorsport Images Motorsport Live Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Moto2 Moto3 IndyCar Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Stock Car Brasil Notícias Fotos Vídeos Agenda Resultados Fórmula E Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 Fórmula Inter Notícias Fotos Agenda MAIS NASCAR Cup Dakar Listar todas as categorias Mais © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Fórmula 1 Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs ... Anterior Próximo Fórmula 1 / Entrevista Hamilton defende atitude de Taison na Ucrânia, critica discursos de Trump e não vê solução contra racismo em curto prazo compartilhar comentários Por: Felipe Motta 15 de nov de 2019 11:48 Em entrevista exclusiva ao Motorsport.com, hexacampeão mundial falou sobre perpetuação da cultura racista no mundo e citou caso de jogador de futebol brasileiro Lewis Hamilton conquistou o sexto título mundial de Fórmula 1 há duas semanas, em Austin, nos Estados Unidos. Com a nova estrela no ‘cinturão’, o britânico desembarcou em São Paulo para a disputa do GP do Brasil. Estrela global e hoje engajado em questões ambientais e discussões raciais, o piloto da Mercedes concedeu exclusiva ao Motorsport.com. Primeiro (e até hoje único) negro a competir na categoria máxima da velocidade, o britânico falou sobre diversos temas. Em determinado momento, a reportagem do Motorsport.com relatou a ele o episódio do atacante Taison, que sofreu insultos racistas durante partida na Ucrânia em que seu time, o Shakhtar Donetsk, enfrentava o Dínamo de Kiev. O brasileiro mostrou o dedo do meio e acabou expulso pela arbitragem, o que foi visto com espanto por Hamilton. Leia também: Hamilton defende GP do Brasil em SP e critica impacto ambiental de pista do Rio Hamilton fala de idolatria a Nelson Mandela e diz que quer trabalhar pela “diversidade no esporte” Baixe o novo aplicativo do Motorsport.com! As notícias do mundo da velocidade direto no seu dispositivo Questionado sobre quando episódios como esse deixarão de acontecer, o piloto da Mercedes foi categórico: \"Eu acho que vai demorar muito, muito tempo. É uma coisa que envolve educação, na minha opinião. Não posso falar por outros países, mas imagino que seja um cenário parecido com onde vivi. Tudo está tudo relacionado à educação das novas gerações, e isso vem dos pais. São os pais que passam os ideais, valores e crenças que têm em mente. E colocam isso nas crianças.\" \"Quando eu tiver meus filhos, eu vou dizer: ‘isso é o que eu quero e espero de vocês’. Esse é o círculo da vida. A educação escolar é fundamental. Nela, eu só aprendi a ‘História branca’. Nunca me contaram nada sobre minha cultura. Meus pais me contaram sobre minha história, porque eles queriam falar sobre a cultura deles\", seguiu Hamilton, que usará, novamente, um capacete especial no GP do Brasil de F1. Galeria Lista Capacete de Lewis Hamilton, Mercedes AMG F1, para o GP do Brasil de 2019 1/8 Foto de: Mercedes AMG Capacete de Lewis Hamilton, Mercedes AMG F1, para o GP do Brasil de 2019 2/8 Foto de: Mercedes AMG Capacete de Lewis Hamilton, Mercedes AMG F1, para o GP do Brasil de 2019 3/8 Foto de: Mercedes AMG Capacete de Lewis Hamilton, Mercedes AMG F1, para o GP do Brasil de 2019 4/8 Foto de: Mercedes AMG Capacete anterior de Lewis Hamilton, Mercedes AMG F1 5/8 Foto de: Mercedes AMG Capacete anterior de Lewis Hamilton, Mercedes AMG F1 6/8 Foto de: Mercedes AMG Capacete anterior de Lewis Hamilton, Mercedes AMG F1 7/8 Foto de: Mercedes AMG Capacete anterior de Lewis Hamilton, Mercedes AMG F1 8/8 Foto de: Mercedes AMG \"Não sei se o sistema escolar nos dias de hoje segue igual, mas imagino que sim. Acho que as pessoas precisam ouvir essa realidade, essa história, entender o que é o racismo. Assim, entenderão que somos todos iguais e estamos todos conectados ao planeta Terra.\" Após analisar a questão ampla que envolve o racismo mundial, Hamilton analisou o episódio de Taison, afirmando entender a reação do brasileiro. Na resposta, até Donald Trump, presidente dos Estados Unidos, foi alvo das críticas do piloto. \"Claro que o futebol é uma coisa gigantesca, que envolve multidões. Mas em todo país que eu vou, me lembro de uma vez que fui competir na Itália, onde sempre fui bem tratado e recebo amor dos meus fãs, e na pista só tinha um outro negro, africano, que vendia relógios. Faltava diversidade.\" Quer ver Fórmula 2, Fórmula 3, Indy e Superbike de graça? Inscreva-se no DAZN e tenha acesso grátis por 30 dias a uma série de eventos esportivos. Cadastre-se agora clicando aqui. \"E quando você tem líderes, como Donald Trump, que se posicionam de forma que você pode classificar como comentários raciais, e as pessoas assistem TV e vêem isso, é como se confirmasse a visão errada de alguns. É um efeito dominó, uma círculo constante.\" \"Eu entendo esse jogador (Taison) em mostrar o dedo do meio para a torcida. Quando eu estava no kart, eu me lembro de ser empurrado para fora da pista o tempo todo. Eu era o único negro lá. E eu queria brigar o tempo todo. Meu pai dizia: ‘Fale na pista. A melhor coisa que você pode fazer é derrotá-los na pista'. E isso foi o que sempre fiz. Eu falei através do meu carro.\" Veja 11 pessoas que marcaram trajetória de Hamilton nos seis títulos mundiais: Galeria Lista Ayrton Senna: Hamilton não cansa de exaltar a idolatria pelo piloto brasileiro. Mesmo após a conquista do hexa no último domingo, ele voltou seus pensamentos à infância, de quando sua madrasta o acordava para assistir as provas com o pai, acompanhado de um sanduíche de bacon. 1/21 Foto de: XPB Images Além disso, o capacete que o piloto usou em boa parte da carreira era uma homenagem direta a Senna. Outra passagem importante, foi quando Hamilton igualou o brasileiro no número de poles (65) no GP do Canadá de 2017, recebendo um dos cascos de Senna, cedido pela família. 2/21 Foto de: Charles Coates / Motorsport Images Nicole Scherzinger: Líder do grupo Pussycat Dolls, NIcole Scherzinger foi namorada de Hamilton mais 'pop', começando um relacionamento após MTV Europe Music Awards de 2007 e que durou até 2015. 3/21 Foto de: Sutton Motorsport Images No fatídico GP do Brasil de 2008, ela era uma das principais personagens que viveu o carrossel de emoções com a indefinição do primeiro, dos seis títulos. 4/21 Foto de: Daimler AG Ron Dennis: Hamilton assinou contrato com o programa de jovens pilotos da McLaren em 1998, depois de abordar o chefe da equipe, Ron Dennis, em uma cerimônia de premiação três anos antes e prever: \"um dia vou correr com seus carros\". 5/21 Foto de: XPB Images Ele estreou na Fórmula 1 12 anos após seu primeiro encontro com Dennis, guiando para a McLaren em 2007 e conquistando o campeonato mundial no ano seguinte. 6/21 Foto de: XPB Images Anthony Hamilton (pai): Certamente o maior propulsor da carreira de Hamilton, desde os oitos anos, quando o piloto começou sua vida profissional no kart. Anthony foi também empresário de Lewis até boa parte da passagem do piloto na F1. Ambos se desentenderam em 2010, com os dois deixando de ter contato de maneira profissional e pessoal. 7/21 Foto de: XPB Images Aos poucos, o relacionamento entre eles voltou ao normal, com a família reunida no último natal, além da presença in loco no GP dos Estados Unidos para ver o hexa (foto) do filho, no domingo em Austin. 8/21 Foto de: Steve Etherington / Motorsport Images Carmen Larbalestier (mãe biológica): Hamilton viveu com sua mãe biológica até os 12 anos de idade, quando foi morar com o pai e a madrasta, Linda, além do meio irmão Nic. 9/21 Foto de: XPB Images Menos presente no paddock da F1, em comparação ao pai, Carmen acompanhou momentos especiais do piloto, como em 2008, no GP da China, poucas semanas antes de conquistar seu primeiro título, no tetra no GP do México em 2017, além de também marcar presença em Austin no domingo. 10/21 Martin Whitmarsh: Chefe de operações da McLaren, foi figura importante no primeiro título de Hamilton, em 2008, já que Ron Dennis ainda se via com problemas após o famoso caso do Spygate, no ano anterior. 11/21 Foto de: Andrew Ferraro / Motorsport Images Em 2012, Whitmarsch não engoliu bem a decisão de Hamilton de deixar a McLaren para uma nova jornada na Mercedes, dizendo que seria “um erro”. 12/21 Foto de: Steven Tee / Motorsport Images Fernando Alonso: O primeiro e certamente um dos rivais mais ‘pesados’ que Hamilton teve em sua carreira na F1. No ano de estreia, Alonso vinha para a McLaren com a pompa de bicampeão mundial e se incomodou com a ousadia de um novato de desafiar seu reinado. A explosão veio no polêmico quali do GP da Hungria, quando Alonso atrapalhou a volta decisiva de Hamilton. 13/21 Foto de: Andrew Ferraro / Motorsport Images O clima ruim no time fez com que o espanhol voltasse à Renault no ano seguinte e o respeito tomou conta entre os dois com o passar dos anos, de maneira gradual, principalmente quando Alonso definiu pela sua saída da F1 no ano passado, com o inglês afirmando que o antigo rival era “o melhor piloto com quen correu contra” 14/21 Foto de: Steven Tee / Motorsport Images Nico Rosberg: Quando Hamilton se juntou à Mercedes em 2013, ele seria colega do seu antigo companheiro de equipe de kart e amigo, Nico Rosberg. 15/21 Foto de: Sutton Motorsport Images Durante quatro temporadas, período de domínio da Mercedes na Fórmula 1, o relacionamento ficou tenso e, às vezes, levou a confrontos dentro e fora da pista. Desde o início da era híbrida da F1, com ambos do mesmo lado, Hamilton venceu dois mundiais, enquanto que Rosberg levou o campeonato de 2016. 16/21 Foto de: Andy Hone / Motorsport Images Niki lauda: O tricampeão mundial trabalhou com Hamilton por sete anos, quando ocupou o cargo de vice-presidente não-executivo da Mercedes. Hamilton atribui a sua ida ao time alemão à lenda austríaca, que morreu em maio deste ano. 17/21 Foto de: Steve Etherington / Motorsport Images Após a partida de Lauda, Hamilton publicou a seguinte mensagem: \"Sentirei falta das nossas conversas, risadas, os grandes abraços após vencermos. Foi uma honra trabalhar com você. Sequer estaria nesse time se não fosse por você. Que deus guarde sua alma. Obrigado por ter sido uma luz brilhante na minha vida. Te amo, cara. Do seu amigo para sempre, Lewis.” 18/21 Foto de: Sutton Motorsport Images Simon Fuller – Sem o pai como empresário, Hamilton passou a ter o auxílio da XIX Entertainment, de Simon Fuller, que criou a franquia de programas como American Idol e tinha sob administração as carreiras de David e Victoria Beckham, Annie Lennox, S Club 7, Steven Tyler, Andy Murray, Amy Winehouse, Carrie Underwood, Kelly Clarkson, Lisa Marie Presley, entre outros. 19/21 Foto de: Divulgacao Nic Hamilton (irmão): Irmão mais novo de Lewis, Nicolas vem superando as consequências de uma paralisia cerebral por conta de um nascimento prematuro. Mesmo com dificuldades de locomoção, Nic teve auxílio de cadeira de rodas até o início da fase adulta e também se tornou piloto, utilizando um carro adaptado em categorias de turismo inglesa. 20/21 Foto de: Steve Etherington / Motorsport Images Hoje, ele mora sozinho, tem uma vida autônoma e faz questão de exaltar que não depende do irmão famoso para viver, que sempre repete que Nic é uma inspiração para ele. 21/21 Foto de: Sutton Motorsport Images Podcast: o que esperar do GP do Brasil de F1? Nesta edição do podcast Motorsport.com Brasil, Carlos Costa e Gustavo Faldon falam sobre a expectativa para o Grande Prêmio do Brasil de Fórmula 1. Your browser does not support the audio element. SIGA NOSSO PODCAST GRATUITAMENTE: Spotify Deezer Apple Podcast Google Podcast Siga o Motorsport.com Brasil no Twitter, Facebook, Instagram e Youtube. Próximo artigo Artigo anterior Vettel: Reclamações de Verstappen não foram ”profissionais ou maduras” Próximo artigo Verstappen: Albon foi a escolha \"mais inteligente\" para a Red Bull Carregar comentários Sobre esta matéria Categoria Fórmula 1 Autor Felipe Motta Hamilton defende atitude de Taison na Ucrânia, critica discursos de Trump e não vê solução contra racismo em curto prazo compartilhar comentários Corrida GP do Brasil 14 nov - 17 nov Treino Livre 3 Começa em 14 Horas : 38 Minutos : 51 Segundos Sessão Data Horário local Seu horário Conteúdo Festival Senna Tribute sáb 16 nov sáb 9 nov Treino Livre 1 sáb 16 nov sex 15 nov Treino Livre 2 sáb 16 nov sex 15 nov Treino Livre 3 sáb 16 nov sáb 16 nov Treino Classificatório sáb 16 nov sáb 16 nov Corrida sáb 16 nov dom 17 nov Últimos resultados Classificação Tendência 1 Fórmula 1 Hamilton defende atitude de Taison na Ucrânia, critica discursos de Trump e não vê solução contra racismo em curto prazo 2 Fórmula 1 Hamilton homenageia 'Superman' Senna no capacete; veja fotos 3 Fórmula 1 Promotor de GP do Brasil diz que F1 tem “99%” de chances de ficar em SP e que Bolsonaro é “pessimamente” assessorado 4 Stock Car Brasil Ex-Stock Car, Tuka Rocha sofre graves queimaduras em acidente de avião 5 Fórmula 1 Vettel: Reclamações de Verstappen não foram ”profissionais ou maduras” Últimos vídeos 00:56 Fórmula 1 Confira o grid de largada do GP dos Estados Unidos de Fórmula 1 01:45 Fórmula 1 F1 2019: Dê uma volta na pista do GP dos Estados Unidos 01:42 Fórmula 1 Lewis Hamilton e Julio César Chávez em treino de boxe 00:56 Fórmula 1 Grid de largada para o GP do Japão 00:44 Fórmula 1 A suspensão da Red Bull no detalhe Últimas notícias F1 Mesmo com punição de grid, Leclerc promete não poupar equipamento no Q3 F1 Superado por rivais, Hamilton se diz tranquilo e manda recado: \"Vou para cima porque não tenho nada a perder\" F1 Mais rápido do dia, Vettel diz que Ferrari tem que melhorar no Brasil F1 VÍDEO: Veja batida que encurtou dia de Kubica em Interlagos F1 Vettel aproveita pista seca e é o mais rápido da sexta-feira em Interlagos Agenda Fórmula 1 Ingressos Feito por GP de Abu Dhabi Yas Marina Circuit 28 nov Ingressos Veja o calendário completo Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Fórmula 1 MotoGP IndyCar Stock Car Brasil Fórmula E ENDURANCE Mais Motorsport Network Motorsport.tv Motor1.com Motorstore.com Motorsportjobs.com Motorsportpro.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade","categorias":[""]}
