{"corpora":"Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir\nA Caixa Econômica Federal aumentou de três para quatro meses o período de pausa emergencial no pagamento do financiamento da casa própria. A pausa de três meses já estava disponível desde abril. Ontem o presidente Jair Bolsonaro pediu que a Caixa aumentasse esse período, e foi atendido pelo banco.\nCaixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir - 15/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir 00:00 Thâmara Kaoru Do UOL, em São Paulo 15/05/2020 14h46 A Caixa Econômica Federal aumentou de três para quatro meses o período de pausa emergencial no pagamento do financiamento da casa própria. A pausa de três meses já estava disponível desde abril. Ontem o presidente Jair Bolsonaro pediu que a Caixa aumentasse esse período, e foi atendido pelo banco. A pausa no financiamento foi anunciada pelo banco como medida para ajudar os clientes a enfrentar a crise causada pela pandemia de coronavírus. Relacionadas Entrou na crise do coronavírus com dívidas? Veja como lidar melhor com elas Dicas de sobrevivência para quem está sem trabalho, sem renda e sem reserva Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela De acordo com o banco, clientes que já tinham solicitado a suspensão da cobrança por 90 dias terão a pausa automaticamente prorrogada para 120 dias. A partir de segunda-feira (18), novos pedidos de suspensão já vão considerar o período de 120 dias. O banco informou que, até ontem (14), mais de 2,3 milhões de clientes pediram para pausar o financiamento. Segundo a Caixa, é possível fazer o pedido por aplicativo ou pelo telefone. Veja abaixo como fazer. Como pedir a pausa pelo aplicativo? 1 / 5 Abra o aplicativo \"Habitação Caixa\", disponível para Android e iOS, e clique em \"Solicitar Pausa\" Reprodução/Aplicativo Habitação Caixa 2 / 5 O aplicativo perguntará se você deseja usar \"caixa.gov.br\" para iniciar a sessão. Escolha \"Continuar\" Reprodução/Aplicativo Habitação Caixa 3 / 5 Se já tiver cadastro, informe seu CPF e clique em \"Próximo\". Na tela seguinte, digite a senha. Se não tiver, escolha \"Cadastre-se\" e siga as instruções para definir uma senha Reprodução/Aplicativo Habitação Caixa 4 / 5 Leia o informativo e clique em \"Próximo\" Reprodução/Aplicativo Habitação Caixa 5 / 5 Informe o número do celular e clique no ícone que autoriza a Caixa a enviar SMS sobre a sua solicitação. Depois, clique em \"Solicitar pausa\". Aparecerá um número de protocolo. Reprodução/Aplicativo Habitação Caixa Baixe o aplicativo \"Habitação Caixa\", disponível para Android e iOS Abra o aplicativo e clique em \"Solicitar Pausa\" O aplicativo perguntará se você deseja usar \"caixa.gov.br\" para iniciar a sessão. Escolha \"Continuar\" Se já tiver cadastro, informe seu CPF e clique em \"Próximo\". Na tela seguinte, digite a senha. Se não tiver cadastro, escolha \"Cadastre-se\" e siga as instruções para definir uma senha Leia o informativo e clique em \"Próximo\" Informe o número do celular e clique no ícone que autoriza a Caixa a enviar SMS sobre a sua solicitação Clique em \"Solicitar pausa\". Será gerado um número de protocolo. A Caixa entrará em contato por SMS com informações sobre a solicitação. Como pedir a pausa por telefone? Ligue para os telefones 3004-1105 ou 0800 726 0505, e escolha a opção 7. Será preciso informar o número da conta na Caixa. Se não tiver, será necessário informar o número do CPF. Como pedir a pausa se é pessoa jurídica? Para a pausa no financiamento habitacional de pessoa jurídica é necessário entrar em contato com o gerente de relacionamento. Quem não pode pedir a pausa? Quem usa o FGTS para pagamento de parte da prestação Quem está com mais de duas prestações em atraso. Nesse caso, é possível fazer uma renegociação de dívida pelo telefone 0800 726 8068, na opção 8. As mais lidas agora Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise Eduardo Pazuello é conhecido entre militares \"por fazer acontecer\" Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Carla Araújo Entidades manifestam receio de demissão da ministra da Agricultura 15/05/2020 21h01 Reuters Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus 15/05/2020 19h59 do UOL Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 do UOL 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 do UOL Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 do UOL Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 do UOL Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 do UOL Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres 15/05/2020 17h09 do UOL Dólar sobe a R$ 5,839 e Bolsa cai 1,84%, após saída do ministro da Saúde 15/05/2020 17h04 do UOL Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Jose Paulo Kupfer Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 Reuters Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária 15/05/2020 15h07 Carla Araújo Decisão de substituto é política e depende apenas de Bolsonaro 15/05/2020 14h04 AFP Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus' 15/05/2020 13h25 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Estadão Conteúdo Desemprego de brancos continua bem menor que o de pretos e pardos, diz IBGE 15/05/2020 13h03 do UOL Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Carla Araújo Militares fazem \"torcida\" e trabalham pelo nome de Pazuello na Saúde 15/05/2020 12h11 Estadão Conteúdo Governo aceita flexibilizar manutenção de emprego para financiar folha salarial 15/05/2020 12h01 do UOL INSS passa a permitir correção de informações de trabalho pelo telefone 135 15/05/2020 11h59 do UOL IBGE: taxa de desemprego de jovens atinge 27,1% no primeiro trimestre 15/05/2020 11h40 Estadão Conteúdo 29% dos consumidores fazem mais compras online durante pandemia, diz Boa Vista 15/05/2020 11h17 Estadão Conteúdo 3,1 milhões de pessoas procuram trabalho há 2 anos ou mais, diz IBGE 15/05/2020 11h13 Estadão Conteúdo BNDES registra lucro líquido de R$ 5,5 bilhões no 1º trimestre 15/05/2020 10h51 Estadão Conteúdo Atividade econômica cai 5,90% em março ante fevereiro, aponta Banco Central 15/05/2020 09h41 Reuters Câmara modifica texto de regime jurídico emergencial do coronavírus 15/05/2020 09h10 do UOL 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC 15/05/2020 09h07 Empregos e Carreiras - do UOL Desemprego aumenta em 12 estados no 1º trimestre; BA tem maior taxa do país 15/05/2020 09h06 Estadão Conteúdo Confiança empresarial sobe 7,7 pontos em maio ante abril, aponta FGV 15/05/2020 08h55 do UOL Crise pelo coronavírus pode custar até 5 milhões de empregos, diz jornal 15/05/2020 08h48 do UOL Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 do UOL Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Estadão Conteúdo Sabesp reverte lucro e tem prejuízo de R$ 657,9 milhões no 1º trimestre 15/05/2020 07h34 Reuters Produção industrial da China avança com reabertura, mas preocupação com empregos pesa sobre consumo 15/05/2020 07h33 Estadão Conteúdo Bolsonaro recua e quer discutir veto a reajustes de servidores com governadores e Maia 15/05/2020 07h03 Estadão Conteúdo MP poderá ser utilizada na ajuda às empresas aéreas 15/05/2020 07h02 do UOL Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Estadão Conteúdo Superávit comercial da zona do euro diminui em março e exportações sofrem tombo 15/05/2020 06h31 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 do UOL Mesmo na crise, empresa de crédito pode baixar nota e deixar seu nome sujo 15/05/2020 04h00 Econoweek - César Esperandio Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 UOL Economia Korin: Cliente coloca ovo e outra embalagem para pagar menos 15/05/2020 04h00 do UOL Reginaldo Morikawa (Korin): Cliente troca ovo de embalagem para pagar menos 15/05/2020 04h00 do UOL Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Reuters CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 do UOL Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça\nO presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que foi aprovado o pagamento da primeira parcela do auxílio emergencial de R$ 600 para mais 8,3 milhões de pessoas que se inscreveram por meio do aplicativo ou site da Caixa.\nGoverno vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça - 15/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 00:00 Ricardo Marchesan Do UOL, em São Paulo 15/05/2020 17h10Atualizada em 15/05/2020 18h41 O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que foi aprovado o pagamento da primeira parcela do auxílio emergencial de R$ 600 para mais 8,3 milhões de pessoas que se inscreveram por meio do aplicativo ou site da Caixa. Ao todo serão creditados R$ 5,3 bilhões. O dinheiro começa a ser liberado a partir da próxima terça-feira (19), de acordo o mês de nascimento do beneficiário. Relacionadas Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 Confira o calendário de pagamento da primeira parcela para esse grupo: 19 de maio: nascidos em janeiro 20 de maio: nascidos em fevereiro 21 de maio: nascidos em março 22 de maio: nascidos em abril 23 de maio: nascidos em maio, junho ou julho 25 de maio: nascidos em agosto 26 de maio: nascidos em setembro 27 de maio: nascidos em outubro 28 de maio: nascidos em novembro 29 de maio: nascidos em dezembro Além da movimentação do dinheiro por meio do aplicativo Caixa Tem, o saque poderá ser feito em espécie nas agências da Caixa ou lotéricas, de acordo com o calendário acima. Segundo a Dataprev, nessa última leva foram analisados 15 milhões de pedidos, sendo 8,3 milhões de pagamentos aprovados. De acordo com Gustavo Canuto, presidente da Dataprev, essas pessoas seriam informadas, por meio do aplicativo, se o pagamento foi autorizado ou não até 18h desta sexta-feira, e o motivo para a recusa, se for o caso. Outros 5,7 milhões de pedidos do auxílio feitos pelo site ou aplicativo ainda estão no sistema de análise da Dataprev, de acordo com Gustavo Canuto. Além desses pagamentos, outras 405.163 mil pessoas receberão a primeira parcela do auxílio emergencial neste sábado (16), totalizando R$ 246 milhões. Calendário da segunda parcela O governo também divulgou o calendário de pagamento da segunda parcela do auxílio, que começa dia 20 de maio. Esse calendário, porém, vale apenas para quem recebeu a primeira parcela entre os dias 1º e 30 de abril. \"(Para) quem estiver recebendo na semana que vem ou na outra a parcela um, não receberá junto a parcela dois, porque vai receber subsequentemente\", afirmou o presidente da Caixa. \"Nós faremos o pagamento da segunda parcela para quem recebeu até o dia 30 de abril\". Ele, porém, não informou quando será esse pagamento. As mais lidas agora Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' Auxílio Emergencial Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Sem CEP nem celular: a saga para conseguir o auxílio emergencial de R$ 600 15/05/2020 07h48 Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600\nQuem receber a segunda parcela do auxílio emergencial de R$ 600 terá que esperar entre 10 e 18 dias para poder sacar o dinheiro ou transferi-lo para outra conta depois. Nesse meio tempo, o dinheiro só poderá ser usado para pagamento de contas e boletos ou para compras por meio de cartão de débito virtual.\nAuxílio emergencial: trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 00:00 Do UOL, em São Paulo 15/05/2020 17h15 Quem receber a segunda parcela do auxílio emergencial de R$ 600 terá que esperar entre 10 e 18 dias para poder sacar o dinheiro ou transferi-lo para outra conta depois. Nesse meio tempo, o dinheiro só poderá ser usado para pagamento de contas e boletos ou para compras por meio de cartão de débito virtual. O tempo de espera será maior para as pessoas nascidas em dezembro, que recebem o recurso no dia 26 de maio, mas só poderão sacá-lo ou transferi-lo a partir de 13 de junho —18 dias depois (veja as datas no calendário mais abaixo). Relacionadas Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores Como auxílio emergencial pode impactar a popularidade de Bolsonaro A segunda parcela será paga para todos que têm direito em uma poupança digital aberta na Caixa Econômica Federal, inclusive para aqueles que indicaram uma conta em outro banco na hora do cadastro. O calendário de pagamento da segunda parcela foi publicado nesta sexta-feira (15), mais de duas semanas após a data prometida para o início do pagamento. As mais lidas agora Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Sem CEP nem celular: a saga para conseguir o auxílio emergencial de R$ 600 15/05/2020 07h48 Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária\nUma operação em estruturação no governo para apoiar distribuidoras de energia por meio de empréstimos devido aos efeitos do coronavírus sobre o setor deverá envolver mais de 10 bilhões de reais, disse hoje a secretária-executiva do Ministério de Minas e Energia, Marisete Pereira.\nCoronavírus: Empréstimo para apoiar elétricas envolverá mais de R$10 bi PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia 00:00 Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária Torres e linhas de transmissão de energia na região de Marabá (PA) Imagem: Paulo Santos De Rodrigo Viga Gaier, Luciano Costa e Roberto Samora Em São Paulo e Rio de Janeiro 15/05/2020 15h07 Uma operação em estruturação no governo para apoiar distribuidoras de energia por meio de empréstimos devido aos efeitos do coronavírus sobre o setor deverá envolver mais de 10 bilhões de reais, disse hoje a secretária-executiva do Ministério de Minas e Energia, Marisete Pereira. As elétricas têm alegado que precisariam de 15 bilhões a 17 bilhões de reais para enfrentar turbulências associadas à pandemia, que incluem forte queda no consumo de energia e aumento da inadimplência. Relacionadas Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir INSS passa a permitir correção de informações de trabalho pelo telefone 135 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC O governo tem mantido negociações com bancos para viabilizar os financiamentos, incluindo os estatais BNDES, Banco do Brasil e Caixa, além de privados como Itaú e Bradesco, mas ainda não informou o valor previsto para as operações. \"No mais tardar até terça teremos esse volume (financeiro)\", disse Marisete, ao participar de transmissão ao vivo da XP Investimentos. \"Não será nada inferior a 10 bilhões de reais. A probabilidade de ser inferior a 10 bilhões é muito remota.\" A estimativa atual do governo para os empréstimo é de até 12 bilhões de reais, com limites individuais para as liberações por empresa, disseram fontes à Reuters ontem. Mais cedo hoje, o diretor de Privatizações do BNDES, Leonardo Cabral, disse que um decreto sobre as medidas de apoio às elétricas e suas condições será divulgado no \"curtíssimo prazo\". \"O que podemos adiantar é que as negociações com o poder público avançaram bastante nas últimas semanas, inclusive com participação das distribuidoras de energia... esperamos chegar a uma conclusão em relação ao apoio setorial no curtíssimo prazo\", afirmou ele. Cabral ainda acrescentou que a definição das condições da operação deve envolver um decreto do Poder Executivo e uma resolução da Aneel. As medidas podem ser divulgadas ainda durante o final de semana, segundo uma fonte do setor bancário, que pediu para ficar no anonimato. O empréstimo para as empresas de distribuição de energia será realizado por meio da Câmara de Comercialização de Energia Elétrica (CCEE), para evitar impactos sobre o balanço das empresas e seu nível de endividamento. A operação deve ter carência de um ano, com posterior amortização até 2025. Parte dos custos do empréstimo deverá ser paga pelos consumidores por meio de encargo na tarifa de energia, conforme autorizado por uma medida provisória publicada em abril. A operação ainda deverá envolver mecanismo prevendo limitação à distribuição de dividendos pelas distribuidoras beneficiadas, caso elas fiquem inadimplentes com a posterior amortização das operações, segundo a secretária-executiva do ministério de Minas e Energia. \"A gente teve o cuidado de não colocar isso como uma condição, requisito para contratação (dos empréstimos). Vai apenas acontecer no cenário de não adimplemento... era uma exigência dos próprios bancos e órgãos de controle\", disse ela. As mais lidas agora Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país Governo cria site para acompanhar pedido do auxílio emergencial de R$ 600 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes Coronavírus Cotações Notícias PUBLICIDADE Em São Paulo e Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 do UOL 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 do UOL Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 do UOL Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 do UOL Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 do UOL Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres 15/05/2020 17h09 do UOL Dólar sobe a R$ 5,839 e Bolsa cai 1,84%, após saída do ministro da Saúde 15/05/2020 17h04 do UOL Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Jose Paulo Kupfer Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 do UOL Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir 15/05/2020 14h46 Carla Araújo Decisão de substituto é política e depende apenas de Bolsonaro 15/05/2020 14h04 AFP Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus' 15/05/2020 13h25 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Estadão Conteúdo Desemprego de brancos continua bem menor que o de pretos e pardos, diz IBGE 15/05/2020 13h03 do UOL Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Carla Araújo Militares fazem \"torcida\" e trabalham pelo nome de Pazuello na Saúde 15/05/2020 12h11 Estadão Conteúdo Governo aceita flexibilizar manutenção de emprego para financiar folha salarial 15/05/2020 12h01 do UOL INSS passa a permitir correção de informações de trabalho pelo telefone 135 15/05/2020 11h59 do UOL IBGE: taxa de desemprego de jovens atinge 27,1% no primeiro trimestre 15/05/2020 11h40 Estadão Conteúdo 29% dos consumidores fazem mais compras online durante pandemia, diz Boa Vista 15/05/2020 11h17 Estadão Conteúdo 3,1 milhões de pessoas procuram trabalho há 2 anos ou mais, diz IBGE 15/05/2020 11h13 Estadão Conteúdo BNDES registra lucro líquido de R$ 5,5 bilhões no 1º trimestre 15/05/2020 10h51 Estadão Conteúdo Atividade econômica cai 5,90% em março ante fevereiro, aponta Banco Central 15/05/2020 09h41 Reuters Câmara modifica texto de regime jurídico emergencial do coronavírus 15/05/2020 09h10 do UOL 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC 15/05/2020 09h07 Empregos e Carreiras - do UOL Desemprego aumenta em 12 estados no 1º trimestre; BA tem maior taxa do país 15/05/2020 09h06 Estadão Conteúdo Confiança empresarial sobe 7,7 pontos em maio ante abril, aponta FGV 15/05/2020 08h55 do UOL Crise pelo coronavírus pode custar até 5 milhões de empregos, diz jornal 15/05/2020 08h48 do UOL Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 do UOL Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Estadão Conteúdo Sabesp reverte lucro e tem prejuízo de R$ 657,9 milhões no 1º trimestre 15/05/2020 07h34 Reuters Produção industrial da China avança com reabertura, mas preocupação com empregos pesa sobre consumo 15/05/2020 07h33 Estadão Conteúdo Bolsonaro recua e quer discutir veto a reajustes de servidores com governadores e Maia 15/05/2020 07h03 Estadão Conteúdo MP poderá ser utilizada na ajuda às empresas aéreas 15/05/2020 07h02 do UOL Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Estadão Conteúdo Superávit comercial da zona do euro diminui em março e exportações sofrem tombo 15/05/2020 06h31 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 do UOL Mesmo na crise, empresa de crédito pode baixar nota e deixar seu nome sujo 15/05/2020 04h00 Econoweek - César Esperandio Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 UOL Economia Korin: Cliente coloca ovo e outra embalagem para pagar menos 15/05/2020 04h00 do UOL Reginaldo Morikawa (Korin): Cliente troca ovo de embalagem para pagar menos 15/05/2020 04h00 do UOL Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Reuters CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 do UOL Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 do UOL Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Carla Araújo Onyx vai alegar problemas de segurança para atraso de calendário 14/05/2020 19h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus'\nO Mecanismo Europeu de Estabilidade (MEE), o fundo de resgate da zona do euro, aprovou hoje a criação de linhas de crédito projetadas pelos países do euro para cobrir sua primeira resposta à pandemia do novo coronavírus.\nCoronavírus: Fundo de resgate europeu aprova criação de linhas de crédito PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus' dinheiro, euro, notas, moedas, coronavírus Imagem: Getty Images / EyeEm 00:00 Em Bruxelas (Bélgica) 15/05/2020 13h25 O Mecanismo Europeu de Estabilidade (MEE), o fundo de resgate da zona do euro, aprovou hoje a criação de linhas de crédito projetadas pelos países do euro para cobrir sua primeira resposta à pandemia do novo coronavírus. \"Nos próximos dois anos e meio, o MEE terá 240 bilhões de euros para ajudar seus membros a combater a crise da pandemia\", disse Mário Centeno, presidente do conselho de governadores, após a aprovação. Relacionadas Ruas de Londres serão fechadas para carros em meio à redução de bloqueios Inglaterra: médico cuida de cirurgião com covid-19 que o salvou há 20 anos Coronavírus: Governador de Nova York estende quarentena até junho Os 19 países do euro poderão emprestar até 2% do Produto Interno Bruto (PIB) nacional deste órgão intergovernamental, que já havia gerenciado resgates de países como a Grécia em troca de duras reformas. Diferentemente dessa época, os países europeus concordaram em não impor agora condições à concessão de empréstimos e pretendem financiar despesas diretas e indiretas ligadas à crise da saúde. No caso da Itália e da Espanha, que foram particularmente afetadas pela crise do novo coronavírus, o empréstimo pode representar cerca de 36 e 25 bilhões de euros, respectivamente. O apelo do uso do MEE é a baixa taxa de juros dos empréstimos de 10 anos, de acordo com o diretor-geral, Klaus Regling, para quem a Itália poderia economizar 7 bilhões de euros em juros e a Espanha, 2 bilhões. No entanto, os países relutam em usar as linhas de precaução desse órgão com sede no Luxemburgo, temendo que os mercados financeiros os classifiquem como países com falta de liquidez. Antes de uma reunião do Eurogrupo, a ministra da economia espanhola, Nadia Calviño, não confirmou nesta sexta-feira se a Espanha, cuja economia poderá recuar 9,4% do PIB em 2020, recorrerá ao MEE. \"Neste momento, nosso custo de financiamento nos mercados financeiros é muito favorável\", disse Calviño a repórteres, especificando que uma decisão a esse respeito será tomada \"com base no interesse geral\". A Espanha, contudo, demonstrou interesse no uso do instrumento de apoio temporário para mitigar os riscos de desemprego, o SURE, aprovado pelos embaixadores europeus em Bruxelas nesta sexta-feira. Este mecanismo, que o Conselho da União Europeia (UE) deve aprovar formalmente, disponibilizará até EUR 100 bilhões em empréstimos concessionais para despesas relacionadas a planos parciais de desemprego. \"Nossa disposição é usá-lo assim que virmos as condições e também a contribuição das garantias dos Estados membros\", afirmou Calviño. O SURE deve estar operacional até o final de 2022. As mais lidas agora Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça Notícias PUBLICIDADE Em Bruxelas (Bélgica)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 do UOL 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 do UOL Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 do UOL Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 do UOL Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 do UOL Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres 15/05/2020 17h09 do UOL Dólar sobe a R$ 5,839 e Bolsa cai 1,84%, após saída do ministro da Saúde 15/05/2020 17h04 do UOL Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Jose Paulo Kupfer Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 Reuters Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária 15/05/2020 15h07 do UOL Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir 15/05/2020 14h46 Carla Araújo Decisão de substituto é política e depende apenas de Bolsonaro 15/05/2020 14h04 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Estadão Conteúdo Desemprego de brancos continua bem menor que o de pretos e pardos, diz IBGE 15/05/2020 13h03 do UOL Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Carla Araújo Militares fazem \"torcida\" e trabalham pelo nome de Pazuello na Saúde 15/05/2020 12h11 Estadão Conteúdo Governo aceita flexibilizar manutenção de emprego para financiar folha salarial 15/05/2020 12h01 do UOL INSS passa a permitir correção de informações de trabalho pelo telefone 135 15/05/2020 11h59 do UOL IBGE: taxa de desemprego de jovens atinge 27,1% no primeiro trimestre 15/05/2020 11h40 Estadão Conteúdo 29% dos consumidores fazem mais compras online durante pandemia, diz Boa Vista 15/05/2020 11h17 Estadão Conteúdo 3,1 milhões de pessoas procuram trabalho há 2 anos ou mais, diz IBGE 15/05/2020 11h13 Estadão Conteúdo BNDES registra lucro líquido de R$ 5,5 bilhões no 1º trimestre 15/05/2020 10h51 Estadão Conteúdo Atividade econômica cai 5,90% em março ante fevereiro, aponta Banco Central 15/05/2020 09h41 Reuters Câmara modifica texto de regime jurídico emergencial do coronavírus 15/05/2020 09h10 do UOL 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC 15/05/2020 09h07 Empregos e Carreiras - do UOL Desemprego aumenta em 12 estados no 1º trimestre; BA tem maior taxa do país 15/05/2020 09h06 Estadão Conteúdo Confiança empresarial sobe 7,7 pontos em maio ante abril, aponta FGV 15/05/2020 08h55 do UOL Crise pelo coronavírus pode custar até 5 milhões de empregos, diz jornal 15/05/2020 08h48 do UOL Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 do UOL Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Estadão Conteúdo Sabesp reverte lucro e tem prejuízo de R$ 657,9 milhões no 1º trimestre 15/05/2020 07h34 Reuters Produção industrial da China avança com reabertura, mas preocupação com empregos pesa sobre consumo 15/05/2020 07h33 Estadão Conteúdo Bolsonaro recua e quer discutir veto a reajustes de servidores com governadores e Maia 15/05/2020 07h03 Estadão Conteúdo MP poderá ser utilizada na ajuda às empresas aéreas 15/05/2020 07h02 do UOL Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Estadão Conteúdo Superávit comercial da zona do euro diminui em março e exportações sofrem tombo 15/05/2020 06h31 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 do UOL Mesmo na crise, empresa de crédito pode baixar nota e deixar seu nome sujo 15/05/2020 04h00 Econoweek - César Esperandio Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 UOL Economia Korin: Cliente coloca ovo e outra embalagem para pagar menos 15/05/2020 04h00 do UOL Reginaldo Morikawa (Korin): Cliente troca ovo de embalagem para pagar menos 15/05/2020 04h00 do UOL Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Reuters CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 do UOL Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 do UOL Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Carla Araújo Onyx vai alegar problemas de segurança para atraso de calendário 14/05/2020 19h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus\nA Latam Airlines, maior companhia aérea da América Latina, informou hoje que demitirá 1.400 funcionários, marcando o primeira movimento de uma grande companhia aérea da região nesse sentido por causa da crise do coronavírus.\nCoronavírus: Latam Airlines vai dispensar 1.400 funcionários por causa da pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus Aeronave da Latam Imagem: Divulgação 00:00 Fabian Cambero em Santiago (Chile) 15/05/2020 19h59 A Latam Airlines, maior companhia aérea da América Latina, informou hoje que demitirá 1.400 funcionários, marcando o primeira movimento de uma grande companhia aérea da região nesse sentido por causa da crise do coronavírus. A Latam confirmou as demissões, representando cerca de 3% da força de trabalho da empresa, depois que a Reuters reportou um vídeo interno enviado aos funcionários. Relacionadas Demanda de passageiros cai 90% entre fevereiro e maio, diz Infraero Passageiros da Ryanair terão que pedir permissão para uso do banheiro Companhias aéreas passam a cobrar uso de máscaras por passageiros \"Infelizmente, concluímos que não temos outra opção a não ser reduzir o tamanho da empresa\", disse o presidente da Latam, Roberto Alvo, no vídeo. A Azul tem 78% de seus funcionários em licença não remunerada. A Gol e a Avianca têm cerca de metade de seus funcionários em licença não remunerada. A Latam já havia cortado pela metade os salários de seus 43 mil funcionários. As mais lidas agora Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça Eduardo Pazuello é conhecido entre militares \"por fazer acontecer\" Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres Coronavírus Notícias PUBLICIDADE em Santiago (Chile)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Carla Araújo Entidades manifestam receio de demissão da ministra da Agricultura 15/05/2020 21h01 do UOL Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 do UOL 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 do UOL Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 do UOL Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 do UOL Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 do UOL Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres 15/05/2020 17h09 do UOL Dólar sobe a R$ 5,839 e Bolsa cai 1,84%, após saída do ministro da Saúde 15/05/2020 17h04 do UOL Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Jose Paulo Kupfer Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 Reuters Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária 15/05/2020 15h07 do UOL Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir 15/05/2020 14h46 Carla Araújo Decisão de substituto é política e depende apenas de Bolsonaro 15/05/2020 14h04 AFP Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus' 15/05/2020 13h25 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Estadão Conteúdo Desemprego de brancos continua bem menor que o de pretos e pardos, diz IBGE 15/05/2020 13h03 do UOL Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Carla Araújo Militares fazem \"torcida\" e trabalham pelo nome de Pazuello na Saúde 15/05/2020 12h11 Estadão Conteúdo Governo aceita flexibilizar manutenção de emprego para financiar folha salarial 15/05/2020 12h01 do UOL INSS passa a permitir correção de informações de trabalho pelo telefone 135 15/05/2020 11h59 do UOL IBGE: taxa de desemprego de jovens atinge 27,1% no primeiro trimestre 15/05/2020 11h40 Estadão Conteúdo 29% dos consumidores fazem mais compras online durante pandemia, diz Boa Vista 15/05/2020 11h17 Estadão Conteúdo 3,1 milhões de pessoas procuram trabalho há 2 anos ou mais, diz IBGE 15/05/2020 11h13 Estadão Conteúdo BNDES registra lucro líquido de R$ 5,5 bilhões no 1º trimestre 15/05/2020 10h51 Estadão Conteúdo Atividade econômica cai 5,90% em março ante fevereiro, aponta Banco Central 15/05/2020 09h41 Reuters Câmara modifica texto de regime jurídico emergencial do coronavírus 15/05/2020 09h10 do UOL 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC 15/05/2020 09h07 Empregos e Carreiras - do UOL Desemprego aumenta em 12 estados no 1º trimestre; BA tem maior taxa do país 15/05/2020 09h06 Estadão Conteúdo Confiança empresarial sobe 7,7 pontos em maio ante abril, aponta FGV 15/05/2020 08h55 do UOL Crise pelo coronavírus pode custar até 5 milhões de empregos, diz jornal 15/05/2020 08h48 do UOL Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 do UOL Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Estadão Conteúdo Sabesp reverte lucro e tem prejuízo de R$ 657,9 milhões no 1º trimestre 15/05/2020 07h34 Reuters Produção industrial da China avança com reabertura, mas preocupação com empregos pesa sobre consumo 15/05/2020 07h33 Estadão Conteúdo Bolsonaro recua e quer discutir veto a reajustes de servidores com governadores e Maia 15/05/2020 07h03 Estadão Conteúdo MP poderá ser utilizada na ajuda às empresas aéreas 15/05/2020 07h02 do UOL Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Estadão Conteúdo Superávit comercial da zona do euro diminui em março e exportações sofrem tombo 15/05/2020 06h31 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 do UOL Mesmo na crise, empresa de crédito pode baixar nota e deixar seu nome sujo 15/05/2020 04h00 Econoweek - César Esperandio Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 UOL Economia Korin: Cliente coloca ovo e outra embalagem para pagar menos 15/05/2020 04h00 do UOL Reginaldo Morikawa (Korin): Cliente troca ovo de embalagem para pagar menos 15/05/2020 04h00 do UOL Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Reuters CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 do UOL Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Cientistas argentinos anunciam teste rápido para diagnóstico do coronavírus\nA Argentina anunciou hoje a criação de um kit de teste rápido para diagnosticar o novo coronavírus. Desenvolvido por cientistas do país, o exame promete resultados em até duas horas e será fabricado por um laboratório local.\nCoronavírus: Cientistas argentinos anunciam teste rápido para diagnóstico PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Cientistas argentinos anunciam teste rápido para diagnóstico do coronavírus Meta do país é realizar 200 mil testes por mês Imagem: Casa Rosada/Divulgação 00:00 Do UOL, em São Paulo 15/05/2020 20h56 A Argentina anunciou hoje a criação de um kit de teste rápido para diagnosticar o novo coronavírus. Desenvolvido por cientistas do país, o exame promete resultados em até duas horas e será fabricado por um laboratório local. Segundo comunicado da Casa Rosada, sede da Presidência argentina, o chamado Neo Kit Covid-19 é \"um teste de base molecular rápido, simples, de baixo custo e simples de operar\". A meta é produzir 500 kits por semana, de maneira que 200 mil cidadãos sejam testados por mês. Relacionadas Em live com cão, presidente da Argentina critica desigualdade e elogia Lula Obstetra com coronavírus faz 50 grávidas serem isoladas na Argentina Cristina Kirchner causa polêmica ao comandar sessão no Senado sem máscara \"Isto nos permite enfrentar o controle da pandemia de outro modo\", afirmou o presidente Alberto Fernández durante a apresentação, na qual esteve acompanhado dos ministros da Saúde, Ginés González García, e da Ciência, Tecnologia e Inovação, Roberto Salvarezza. \"Pesquisadores argentinos fizeram isso, e vamos produzí-lo em um laboratório argentino. Isto é tão importante para o desenvolvimento de um país, porque demonstra que não dependemos de outros, que podemos fazê-lo. Isto é soberania, e é isto que todos devem entender\", acrescentou. De acordo com a Universidade Johns Hopkins, nos Estados Unidos, a Argentina já contabilizou 7.134 casos do novo coronavírus até aqui, com 2.497 pacientes recuperados e 353 óbitos causados pela covid-19. As mais lidas agora Após saída de Teich, Centrão critica Bolsonaro e apoio agora é alvo de discussão Ministro da Educação bate boca com jornalista ao ser perguntado sobre Teich Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã Internacional Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Pará ainda reflete \"pré-lockdown\" e vê casos e mortes dobrarem em 7 dias 15/05/2020 20h54 FHC critica Bolsonaro ao comentar demissão de Teich: 'Presidente sem rumo' 15/05/2020 20h50 LATAM demitirá 1.400 funcionários em Chile, Colômbia, Equador e Peru 15/05/2020 20h50 6:17 Ministros generais atacam imprensa; Ramos ironiza redução salarial 15/05/2020 20h34 ABI e 4 partidos entram no STF contra MP sobre erros em combate à pandemia 15/05/2020 20h16 Times da NFL poderão abrir instalações na terça-feira, diz comissário 15/05/2020 20h08 Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus 15/05/2020 19h59 2:28 Damares: Sonhava com \"festa com índios e ciganos\" nos 500 dias do governo 15/05/2020 19h54 Trump diz que governo dos EUA trabalha com outros países por vacina 15/05/2020 19h43 Museus na Itália vão começar a reabrir a partir da próxima segunda-feira 15/05/2020 19h40 Veja como ajudar catadores, motoristas de app e outros vetados dos R$ 600 15/05/2020 19h38 4:44 Paulo Guedes: \"Vamos subir em cadáveres para arrancar recursos?\" 15/05/2020 19h37 Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã 15/05/2020 19h34 Saída de Teich mostra falta de norte do governo, diz presidente do Einstein 15/05/2020 19h25 Governo marca 500 dias com foco econômico, tom militar e saúde em 2º plano 15/05/2020 19h22 Cloroquina 'une' Bolsonaro e Maduro em meio à pandemia de coronavírus 15/05/2020 19h16 1:45 Generais ministros: \"Teich saiu por questões íntimas\" 15/05/2020 19h08 Covid-19: Guedes e Damares defendem liberdade para escolha de cloroquina 15/05/2020 18h59 Brasil chega a 14.817 mortes por coronavírus e passa de 218 mil casos 15/05/2020 18h58 Estado do Rio confirma 191 mortos por covid-19 em 24 horas 15/05/2020 18h54 OMS registra 4,3 milhões de casos e quase 300 mil mortes por covid no mundo 15/05/2020 18h43 Subir em cadáveres para arrancar recursos do governo é inaceitável, diz Guedes 15/05/2020 18h38 Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 Mais de 4,5 milhões de casos do novo coronavírus declarados no mundo 15/05/2020 18h35 Portugal reabrirá praias em 6 de junho com distanciamento entre banhistas 15/05/2020 18h27 Ministros defendem que números da covid-19 levem em conta proporcionalidade 15/05/2020 18h24 Mulher passa 40 dias internada com covid-19 após dois testes darem negativo 15/05/2020 18h22 Denúncias de violência contra mulheres aumentaram 35% em abril, diz Damares 15/05/2020 18h22 Reino Unido registra 384 novas mortes e 3.560 contágios por coronavírus 15/05/2020 18h16 EUA chegam a 85.990 mortes e passam de 1,4 milhão de casos de covid-19 15/05/2020 18h02 Quase 200 prefeituras paulistas não prestam contas de gastos com pandemia 15/05/2020 18h00 Mumuzinho afirma estar curado da covid-19: 'Piores momentos foram em casa' 15/05/2020 17h58 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 Força-tarefa no DF investiga contratações de R$ 79 mi para hospital de campanha 15/05/2020 17h56 Jogador da Tunísia foi preso por violar isolamento; agora, deixará cadeia 15/05/2020 17h49 Oito idosos morrem por coronavírus em asilo no interior de SP 15/05/2020 17h48 Bradesco começa a aplicar testes de coronavírus em funcionários 15/05/2020 17h36 Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 JBS aumenta produção nos EUA após reabertura de unidades 15/05/2020 17h27 Município com mais indígenas no país tem 219 casos de coronavírus 15/05/2020 17h24 Ministro compara mortes da covid a número de acidentes: 'Clima de terror' 15/05/2020 17h21 Coronavírus: STF destina R$ 153 milhões da Lava Jato para combater pandemia 15/05/2020 17h20 Após Teich, protocolo de cloroquina deve ser entregue até semana que vem 15/05/2020 17h18 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 Trump não protege rosto em discurso mesmo diante de médicos com máscaras 15/05/2020 17h10 Mais de 500 efeitos colaterais estão relacionados a tratamentos do coronavírus 15/05/2020 17h06 Teich anuncia saída do governo Bolsonaro; leia a íntegra do pronunciamento 15/05/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Cães contraem coronavírus dos donos, mas não sabemos se ocorre o inverso\nVirologistas na Universidade de Hong Kong concluíram em um estudo publicado na quinta (14) na revista Nature que dois cachorros com coronavírus no país contraíram a doença de seus donos.\nCães contraem coronavírus dos donos, mas não sabemos se ocorre o inverso - 15/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Cães contraem coronavírus dos donos, mas não sabemos se ocorre o inverso Lulu da pomerânia que pegou coronvírus faleceu após o início da pesquisa Imagem: Oli Scarff/AFP 00:00 Gabriel Joppert Colaboração para Tilt 15/05/2020 11h35 Sem tempo, irmão Estudo em Hong Kong confirma que dois cães com coronavírus foram infectados pelos donos Entre 15 cachorros e sete gatos acompanhados, quase todos estão saudáveis Dois cachorros doentes apresentaram RNA viral e anticorpos Cães e gatos contraem doença, mas sintomas são raros e não há indício de transmissão para humanos Virologistas na Universidade de Hong Kong concluíram em um estudo publicado na quinta (14) na revista Nature que dois cachorros com coronavírus no país contraíram a doença de seus donos. Os cientistas conseguiram extrair uma amostra \"viva\" do vírus em um cachorro da raça lulu da pomerânia —que faleceu após o início da pesquisa. Por isso, o estudo é considerado a primeira comprovação inequívoca da infecção pelo SARS-CoV-2 em cães. Relacionadas Raios ultravioleta podem destruir vírus, mas efeito não é imediato Pandemia faz surgir uma série de gadgets inovadores contra Covid-19 Receba notícias de Tilt em seu WhatsApp Não fique triste e não se aflija: os cachorros não apresentaram sintomas visíveis da doença e por enquanto, nada indica que cães podem passar a doença para outros animais —incluindo nós, humanos. Os animais acompanhados pelo estudo eram de famílias que contraíram o vírus em fevereiro ou março. Nenhum dos sete gatos acompanhados pegou a doença. Dos 15 cachorros, apenas um lulu da pomerânia macho de 17 anos e um pastor alemão macho de dois anos e meio apresentaram sinais de RNA e anticorpos do novo coronavírus. Liderado por Malik Peiris, virologista da universidade de Hong Kong, o estudo analisou amostras de sangue, saliva, secreções nasais e matéria fecal dos dois cães infectados. A equipe de pesquisa concluiu que as sequências genéticas virais extraídas dos dois cachorros são idênticas aos vírus detectados nos respectivos donos. Isso é indicativo de que se trata de transmissões vindas dos humanos para os caninos. Ainda é incerto se os cachorros podem transmitir para outros animais ou para humanos. Peiris defende que a possibilidade precisa ser mais observada antes de ser descartada totalmente. Devo me preocupar em pegar coronavírus do meu cão ou gato? A resposta curta é: não. Caso todos em sua família estejam saudáveis e praticando as medidas recomendadas para a quarentena, como o isolamento social e o uso de máscaras, não há motivo para preocupação. De qualquer maneira, é recomendável sempre lavar as mãos antes e depois de brincar ou cuidar dos animais. No caso do cão ou gato sair da casa, higienizar as patas deles também é uma medida de prevenção. No caso de alguém na família apresentar sintomas da doença ou efetivamente ter contraído o coronavírus, aí sim é necessário evitar contato dessa pessoa com os animais: não fazer carinho e nem abraçar, beijar ou compartilhar comida. Caso você esteja doente e tenha que cuidar do seu animal, faça-o de máscara e higienize-se antes e depois. O número detectado de casos de animais domésticos com covid-19 desde o início do ano é muito pequeno. Mesmo se o seu pet tiver contato direto com o vírus ou com uma pessoa infectada, as chances de ele desenvolver a doença são mínimas, assim como as de infectar alguma pessoa ou outro animal. Sintomas como a tosse são também muito raros, mais comuns até agora nos gatos do que nos cães. Estudos recentes também sugerem transmissão assintomática entre as mesmas espécies de felinos. Se seu bicho apresentar sintomas ou tiver tido contato próximo com pessoas infectadas, procure atendimento remoto de um veterinário ou de um funcionário da saúde pública para saber o que fazer. Histórico do coronavírus em animais Desde março vêm pipocando relatos sobre a detecção de traços do SARS-CoV-2 em animais não-humanos. O rastreamento desses casos e dos padrões de transmissão do vírus ajudam a trazer pistas pela origem definitiva do novo coronavírus, que teria surgido em morcegos e foi passado para os humanos por algum mamífero intermediário ainda não identificado. Os dois cãezinhos de Hong Kong são bem conhecidos dos cientistas pelo mundo: eles foram os primeiros casos detectados do novo coronavírus em animais domésticos. O lulu da pomerânia, \"canino 1\" do estudo, estava em isolamento desde 26 de fevereiro. Poucos dias depois, ele estava confirmado como o primeiro caso e até o meio de março, ele e o pastor alemão do estudo se tratavam dos dois primeiros casos de testes positivos para a covid-19 em cachorros. Além deles, houve detecção do coronavírus em outros pouquíssimos animais domesticados pelo mundo, incluindo um gato em Hong Kong, outro na Bélgica e dois em Nova York. Outro caso famoso foram quatro tigres e três leões do zoológico do Bronx, em Nova York, que testaram positivo para a doença, sendo que alguns haviam apresentado tosse. Pela baixa ocorrência desses casos, os animais domésticos não são considerados vetor da covid-19. As mais lidas agora Gigante crescendo: Facebook compra Giphy e integrará serviço ao Instagram Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila Ciência Coronavírus Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Terremoto atinge Nevada, próximo da Área 51; mas o que tem lá? Um terremoto de magnitude 6,4 atingiu a região onde fica a Área 51, no estado de Nevada (EUA), nesta sexta-feira... 15/05/2020 17h24 Cometa \"verde\" com cauda enorme pode ser visto a olho nu nos próximos dias Quem quiser observar o cometa \"verde\" Swan e sua cauda de mais de 17 milhões de quilômetros conseguirá fazer isso... 15/05/2020 12h42 Cães contraem coronavírus dos donos, mas não sabemos se ocorre o inverso Virologistas na Universidade de Hong Kong concluíram em um estudo publicado na quinta (14) na revista Nature que... 15/05/2020 11h35 Raios ultravioleta podem destruir vírus, mas efeito não é imediato Nós já mostramos aqui algumas iniciativas tanto no Brasil quanto no exterior que usam raios ultravioleta (UV) para 15/05/2020 04h00 Lave as mãos! Experimento de TV com luz negra mostra como vírus se espalha Um experimento conduzido pela emissora pública de televisão do Japão NHK mostrou a rapidez com que o novo... 14/05/2020 19h14 O que se sabe sobre a nova missão do X-37B, o misterioso avião orbital da Força Aérea dos EUA Será a sexta missão, e a mais importante delas, segundo a Força Aérea dos Estados Unidos. 14/05/2020 18h02 Pandemia faz surgir uma série de gadgets inovadores contra Covid-19 Crises são sempre um bom impulso a inovação. Problemas novos levam a soluções novas. E com o mundo focado na... 14/05/2020 04h00 Teste rápido da Ufscar deve detectar coronavírus até no esgoto Pesquisadores da Universidade Federal de São Carlos (Ufscar) estão desenvolvendo dispositivos para a identificação 13/05/2020 17h27 Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Se o maior planeta de nosso sistema solar, Júpiter, já é grande, imagine um com três vezes a massa dele. Trata-se... 13/05/2020 16h32 Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Quem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, 13/05/2020 15h26 Restos de dinossauro 'formidável e esbelto' são encontrados na Argentina Cientistas argentinos localizaram os restos de um dinossauro que viveu há 70 milhões de anos na província de Santa 13/05/2020 13h06 Como a astronomia poderia ajudar na busca pelo OVNI de Magé? Nas redes sociais só se fala do OVNI de Magé. Será que um alienígena foi mesmo visitar o interior do estado do Rio 13/05/2020 12h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"LATAM demitirá 1.400 funcionários em Chile, Colômbia, Equador e Peru\nA companhia aérea chileno-brasileira LATAM Airlines anunciou hoje que demitirá 1.400 funcionários de suas filiais em Chile, Colômbia, Equador e Peru, como resultado da drástica redução de suas operações devido à pandemia do novo coronavírus.\nCoronavírus: LATAM demitirá 1.400 funcionários em Chile, Colômbia, Equador e Peru PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia LATAM demitirá 1.400 funcionários em Chile, Colômbia, Equador e Peru Em maio, as operações domésticas da LATAM no Chile e no Brasil continuarão reduzidas Imagem: Instagram/latamairlines 00:00 Da AFP, em Santiago 15/05/2020 20h50 A companhia aérea chileno-brasileira LATAM Airlines anunciou hoje que demitirá 1.400 funcionários de suas filiais em Chile, Colômbia, Equador e Peru, como resultado da drástica redução de suas operações devido à pandemia do novo coronavírus. \"Apesar de todos os esforços que temos feito para cuidar dos empregos, nos vemos obrigados a tomar esta difícil decisão. Os impactos da covid-19 são profundos e é inevitável reduzir o tamanho do grupo LATAM para proteger sua sustentabilidade no médio prazo\", disse o diretor-executivo da companhia, Roberto Alvo, em comunicado divulgado pela empresa, que em abril tinha anunciado uma diminuição de 95% de suas operações. As mais lidas agora Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres Coronavírus Notícias PUBLICIDADE Da AFP, em Santiago© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Carla Araújo Entidades manifestam receio de demissão da ministra da Agricultura 15/05/2020 21h01 Reuters Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus 15/05/2020 19h59 do UOL Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 do UOL 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 do UOL Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 do UOL Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 do UOL Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 do UOL Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres 15/05/2020 17h09 do UOL Dólar sobe a R$ 5,839 e Bolsa cai 1,84%, após saída do ministro da Saúde 15/05/2020 17h04 do UOL Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Jose Paulo Kupfer Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 Reuters Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária 15/05/2020 15h07 do UOL Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir 15/05/2020 14h46 Carla Araújo Decisão de substituto é política e depende apenas de Bolsonaro 15/05/2020 14h04 AFP Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus' 15/05/2020 13h25 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Estadão Conteúdo Desemprego de brancos continua bem menor que o de pretos e pardos, diz IBGE 15/05/2020 13h03 do UOL Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Carla Araújo Militares fazem \"torcida\" e trabalham pelo nome de Pazuello na Saúde 15/05/2020 12h11 Estadão Conteúdo Governo aceita flexibilizar manutenção de emprego para financiar folha salarial 15/05/2020 12h01 do UOL INSS passa a permitir correção de informações de trabalho pelo telefone 135 15/05/2020 11h59 do UOL IBGE: taxa de desemprego de jovens atinge 27,1% no primeiro trimestre 15/05/2020 11h40 Estadão Conteúdo 29% dos consumidores fazem mais compras online durante pandemia, diz Boa Vista 15/05/2020 11h17 Estadão Conteúdo 3,1 milhões de pessoas procuram trabalho há 2 anos ou mais, diz IBGE 15/05/2020 11h13 Estadão Conteúdo BNDES registra lucro líquido de R$ 5,5 bilhões no 1º trimestre 15/05/2020 10h51 Estadão Conteúdo Atividade econômica cai 5,90% em março ante fevereiro, aponta Banco Central 15/05/2020 09h41 Reuters Câmara modifica texto de regime jurídico emergencial do coronavírus 15/05/2020 09h10 do UOL 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC 15/05/2020 09h07 Empregos e Carreiras - do UOL Desemprego aumenta em 12 estados no 1º trimestre; BA tem maior taxa do país 15/05/2020 09h06 Estadão Conteúdo Confiança empresarial sobe 7,7 pontos em maio ante abril, aponta FGV 15/05/2020 08h55 do UOL Crise pelo coronavírus pode custar até 5 milhões de empregos, diz jornal 15/05/2020 08h48 do UOL Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 do UOL Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Estadão Conteúdo Sabesp reverte lucro e tem prejuízo de R$ 657,9 milhões no 1º trimestre 15/05/2020 07h34 Reuters Produção industrial da China avança com reabertura, mas preocupação com empregos pesa sobre consumo 15/05/2020 07h33 Estadão Conteúdo Bolsonaro recua e quer discutir veto a reajustes de servidores com governadores e Maia 15/05/2020 07h03 Estadão Conteúdo MP poderá ser utilizada na ajuda às empresas aéreas 15/05/2020 07h02 do UOL Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Estadão Conteúdo Superávit comercial da zona do euro diminui em março e exportações sofrem tombo 15/05/2020 06h31 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 do UOL Mesmo na crise, empresa de crédito pode baixar nota e deixar seu nome sujo 15/05/2020 04h00 Econoweek - César Esperandio Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 UOL Economia Korin: Cliente coloca ovo e outra embalagem para pagar menos 15/05/2020 04h00 do UOL Reginaldo Morikawa (Korin): Cliente troca ovo de embalagem para pagar menos 15/05/2020 04h00 do UOL Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Reuters CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Cuidem-se, Harry Potter e Predador! Pesquisas estão atrás da invisibilidade\nNão é tão impressionante como a magia da série Harry Potter. Nem tão infalível quanto em obras de ficção científica como \"Predador\" e \"O Homem Invisível\". Mas avanços em pesquisas na área de ótica já dão uma ideia de como tecnologias de invisibilidade podem se tornar uma realidade nos próximos anos.\nCuidem-se, Harry Potter e Predador! Pesquisas estão atrás da invisibilidade - 15/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Isso é tão Black Mirror Cuidem-se, Harry Potter e Predador! Pesquisas estão atrás da invisibilidade Imagem: Marcel Lisboa/UOL 00:00 João Paulo Vicente Colaboração para Tilt 15/05/2020 04h00 Não é tão impressionante como a magia da série Harry Potter. Nem tão infalível quanto em obras de ficção científica como \"Predador\" e \"O Homem Invisível\". Mas avanços em pesquisas na área de ótica já dão uma ideia de como tecnologias de invisibilidade podem se tornar uma realidade nos próximos anos. Por enquanto, os protótipos existentes têm uma série de limitações: alguns deles escondem um objeto apenas a partir de um ângulo, outros de uma certa distância e quase todos resultam em um fundo —a área observada através da capa de invisibilidade— de baixa nitidez. Relacionadas Matchs sem humanos: programadores usam IA para automatizar Tinder Queremos muito uma vacina universal para gripe, mas ela ainda está longe Receba notícias de Tilt em seu WhatsApp \"Por enquanto, esse é um campo muito investigativo\", diz Daniely Gomes Silva, professora do Instituto Nacional de Telecomunicações (Inatel). Na sua tese de doutorado, defendida no ano passado na Universidade Federal de Itajubá (Unifei), propôs um modelo de capa de invisibilidade. Funcionaria a partir de simulações teóricas, ela afirma. \"Mas a gente acaba esbarrando na tecnologia. Atualmente, nós não temos capacidade de confeccionar esse dispositivo como eu sugeri em escala macroscópica, apenas microscópica.\" Não é magia Grosso modo, o efeito de invisibilidade é atingido quando um material faz com que as ondas de luz se curvem ao redor do objeto em vez de o refletirem. No começo dos anos 2000, uma equipe da Universidade de Rochester demonstrou como fazer isso com um jogo de quatro lentes, por exemplo. No entanto, a área escondida é minúscula e é difícil imaginar uma aplicação prática. E a expectativa é que elas existam. A área militar é a mais interessada em tecnologias do tipo, por motivos óbvios. \"Uma outra aplicação válida que podemos pensar é ocultar componentes microscópicos sigilosos, partes de circuitos, por exemplo\", afirma Daniely. Hoje, uma linha de trabalho que tenta resolver esse problema aposta na confecção de capas de invisibilidade com metamateriais. Mas, isso resulta em dois problemas. O primeiro é que metamateriais são materiais que não existem na natureza. Ou seja, são desenvolvidos de forma artificial —o que os torna mais caros e raros. O segundo é que grande parte das propostas nesse campo resulta em modelos que atuam sobre apenas um espectro de luz. Isso significa, na prática, que uma tecnologia de invisibilidade desenvolvida dessa forma só esconderia uma cor. A ideia de Daniely, por outro lado, associa algumas técnicas complexas de ótica para obter um material que opera em larga faixa de espectro de luz. \"Ele produz invisibilidade em toda parte do espectro. Um objeto debaixo desse manto passaria imperceptível ao olho humano\", diz a pesquisadora. Além disso, a abordagem dela permitiria trabalhar com materiais encontrados na natureza, como o silício. Mas antes que você se anime a desaparecer, é preciso calma: Daniely imagina que vai demorar pelo menos uma década até que tenhamos uma tecnologia capaz de produzir a capa de invisibilidade nos moldes propostos por ela. Inventividade canadense Há alternativas mais simples. Pelo menos é o que defende a empresa canadense Hyperstealth, especializada em desenvolvimento de camuflagem militar. A Hyperstealth ganhou notoriedade no ano passado após registrar uma série de patentes ligadas a tecnologias de invisibilidade. Para isso, a empresa trabalha a partir de lentes lenticulares, conhecidas desde a década de 20 e normalmente utilizadas em cartões 3D, que mostram imagens diferentes dependendo da perspectiva em que são observados. \"Se colocarmos um objeto vertical atrás dessas lentes também na vertical, a luz é redirecionada dos fundos esquerdo e direito e esconde esse objeto, desde que que você esteja a uma distância adequada da lente\", diz Guy Cramer, executivo-chefe da Hyperstealh. O resultado final, no entanto, ainda é pouco nítido. Por isso ele aprimorou a técnica em uma material que batizou de Quantum Stealth, objeto da patente que deixou a empresa famosa. Neto de Donald L. Hings, o inventor do walkie-talkie, Cramer procura investidores para investidores para transformar os protótipos em uma realidade comercial. Para ele, é questão de tempo até que isso aconteça. \"A ficção científica é onde as mentes sonham inovações que parecem fora do alcance, impraticáveis e impossíveis\", conta. \"Muitas dessas ideias continuarão nesse campo, mas algumas serão desenvolvidas e na velocidade em que a tecnologia está avançando nós devemos esperar mais do inesperado\", explica Cramer. \"Realmente, isso gera uma curiosidade muito grande\", concorda Daniely. \"Todo mundo que sabe do meu projeto de doutorado, inclusive alunos, vêm me perguntar como funciona, falam que eu fiz a capa do Harry Potter, a armadura do predator. Por meio da comprovação feita com simulações, vai ser facilmente estendido para escala macroscópica quando a tecnologia existir.\" Desaparecer não parece mesmo ser uma má ideia nos dias de hoje. Só não vale usar capa de invisibilidade para furar o isolamento social. As mais lidas agora Você vai querer em casa este aspirador de chão em forma de R2-D2 Gigante crescendo: Facebook compra Giphy e integrará serviço ao Instagram Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Ficção científica? Inovação Isso é tão Black Mirror Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Isso é tão Black Mirror Cuidem-se, Harry Potter e Predador! Pesquisas estão atrás da invisibilidade Não é tão impressionante como a magia da série Harry Potter. Nem tão infalível quanto em obras de ficção... 15/05/2020 04h00 Matchs sem humanos: programadores usam IA para automatizar Tinder Imagine a cena: você dá um belo match no Tinder, começa uma conversa interessante e encontra a pessoa ao vivo. Só... 01/05/2020 04h00 Queremos muito uma vacina universal para gripe, mas ela ainda está longe Em meio a pandemia da covid-19, órgãos de saúde brasileiros já começam a vacinar contra a gripe, enquanto tentam... 10/04/2020 04h00 Eles estão chegando: como lasers são a próxima geração de armas de guerra Pew, pew! Ainda não é como em Star Wars, mas talvez o mais próximo que cheguemos por um bom tempo. Empresas... 06/03/2020 04h00 Como a realidade virtual pode atrapalhar o processo de lidar com a morte No começo de fevereiro, um documentário feito para a televisão sul-coreana trouxe uma cena inimaginável até pouco... 21/02/2020 04h00 Gravidade desligada: construir discos voadores está longe de ser real? Um pedido de registro de patente feito pela Marinha dos Estados Unidos no final de 2018 fez quem se interessa por... 07/02/2020 04h00 Minority Report: dá para prever crimes e criminosos, mas dá para confiar? Parece sonho: tecnologia para identificar crimes antes mesmo de acontecerem, de modo que preveni-los seja... 31/01/2020 04h00 Alimentos sintéticos vão salvar ou estragar a qualidade da vida humana? Desde que o Soylent foi lançado, em 2014, não se passa um mês sem que a imprensa não solte textos na linha \"Passei 17/01/2020 04h00 Nave? Que nada: nosso grande desafio agora é fazer elevador para o espaço Construir um elevador da Terra para o espaço não é nem de longe uma ideia nova, mas nunca deixa de causar espanto... 27/12/2019 04h00 De sensores de saúde a tecidos mutáveis, veja como roupas miram no futuro Imagina um mundo onde um biquíni equipado com sensores avisasse a hora certa de aplicar ou reaplicar o protetor... 13/12/2019 04h00 Backup cerebral: veja caminho para criarmos réplica da consciência na nuvem No curta-metragem \"Os últimos momentos de Karl Brant\" (2013), um cientista que trabalhava com um método... 29/11/2019 04h00 Imagens do futuro: hologramas mudarão o jeito como encaramos a realidade Na estreia de \"The Mandalorian\", primeira série em live action no universo de Star Wars, um dos símbolos clássicos 15/11/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pará ainda reflete \"pré-lockdown\" e vê casos e mortes dobrarem em 7 dias\nO Pará foi o estado brasileiro onde a curva de casos e mortes por covid-19 foi a mais íngreme ao longo dos últimos sete dias. Desde a sexta-feira passada (8), os paraenses viram os diagnósticos da doença aumentarem em 97% e os óbitos mais do que dobrarem. O Brasil registra, no total, 218.223 casos oficiais e 14.817 mortes.\nPará ainda reflete \"pré-lockdown\" e vê casos e mortes dobrarem em 7 dias - 15/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Pará ainda reflete \"pré-lockdown\" e vê casos e mortes dobrarem em 7 dias Barreira em via pública de Belém durante lockdown decorrente da pandemia do coronavírus Imagem: Divulgação 00:00 Arthur Sandes Do UOL, em São Paulo 15/05/2020 20h54 O Pará foi o estado brasileiro onde a curva de casos e mortes por covid-19 foi a mais íngreme ao longo dos últimos sete dias. Desde a sexta-feira passada (8), os paraenses viram os diagnósticos da doença aumentarem em 97% e os óbitos mais do que dobrarem. O Brasil registra, no total, 218.223 casos oficiais e 14.817 mortes. Segundo dados atualizados hoje (15) pelo Ministério da Saúde, o estado contabiliza 12.109 casos oficiais de covid-19, quase o dobro dos 6.141 de uma semana atrás. Já as mortes chegaram a 1.145, um aumento de 122% em apenas sete dias (eram 515). Na comparação com uma semana atrás, também têm destaque Rio de Janeiro, cujas mortes por covid-19 aumentaram 62%; e Paraíba e Maranhão, onde os casos cresceram respectivamente 84% e 81%. No entanto, o estado mais atingido pela pandemia ainda é São Paulo, que tem mais de 58 mil casos e 4,5 mil mortes. Belém e outras 14 cidades do Pará estão sob decreto de lockdown há dez dias, mas a escalada da covid-19 ainda reflete o período anterior às restrições de circulação. Ainda se sabe pouco sobre o período de incubação do coronavírus, mas estima-se que o período entre a contaminação e os primeiros sintomas possa chegar a 14 dias. Desta forma, o lockdown paraense só deve começar a fazer diferença nas estatísticas na semana que vem. Originalmente o lockdown terminaria neste domingo (17), mas hoje o governador Hélder Barbalho (MDB) anunciou a prorrogação das medidas até 24 de maio. \"Precisamos fazer mais\", pediu o governador em entrevista coletiva. \"Aqui deixo minha gratidão pela compreensão e pela adesão, mas ao mesmo tempo um pedido: ainda não é o suficiente. É muito sofrido, mas é necessário e com este esforço vamos diminuir o número de mortes. Isso representa salvar a vida da nossa população, de alguém da sua família ou de um amigo seu\", apelou. Atualmente, segundo dados do governo estadual, 49,11% da população paraense tem ficado em casa. Trata-se do quarto melhor índice registrado pelo ranking brasileiro de isolamento social, atrás de Acre (50,59%), Ceará (50,15%) e Amapá (50,06%). No entanto a Organização Mundial da Saúde (OMS) estipula um mínimo de 70% de adesão para que as medidas tenham resultados substanciais. As mais lidas agora Ao deixar Saúde, Teich elogia estados e municípios e diz que escolheu sair Ministro da Educação bate boca com jornalista ao ser perguntado sobre Teich Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Cientistas argentinos anunciam teste rápido para diagnóstico do coronavírus 15/05/2020 20h56 FHC critica Bolsonaro ao comentar demissão de Teich: 'Presidente sem rumo' 15/05/2020 20h50 6:17 Ministros generais atacam imprensa; Ramos ironiza redução salarial 15/05/2020 20h34 ABI e 4 partidos entram no STF contra MP sobre erros em combate à pandemia 15/05/2020 20h16 Times da NFL poderão abrir instalações na terça-feira, diz comissário 15/05/2020 20h08 Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus 15/05/2020 19h59 2:28 Damares: Sonhava com \"festa com índios e ciganos\" nos 500 dias do governo 15/05/2020 19h54 Trump diz que governo dos EUA trabalha com outros países por vacina 15/05/2020 19h43 Museus na Itália vão começar a reabrir a partir da próxima segunda-feira 15/05/2020 19h40 Veja como ajudar catadores, motoristas de app e outros vetados dos R$ 600 15/05/2020 19h38 4:44 Paulo Guedes: \"Vamos subir em cadáveres para arrancar recursos?\" 15/05/2020 19h37 Tocantins decreta lockdown e bloqueia mais de 30 cidades a partir de amanhã 15/05/2020 19h34 Saída de Teich mostra falta de norte do governo, diz presidente do Einstein 15/05/2020 19h25 Governo marca 500 dias com foco econômico, tom militar e saúde em 2º plano 15/05/2020 19h22 Cloroquina 'une' Bolsonaro e Maduro em meio à pandemia de coronavírus 15/05/2020 19h16 1:45 Generais ministros: \"Teich saiu por questões íntimas\" 15/05/2020 19h08 Covid-19: Guedes e Damares defendem liberdade para escolha de cloroquina 15/05/2020 18h59 Brasil chega a 14.817 mortes por coronavírus e passa de 218 mil casos 15/05/2020 18h58 Estado do Rio confirma 191 mortos por covid-19 em 24 horas 15/05/2020 18h54 OMS registra 4,3 milhões de casos e quase 300 mil mortes por covid no mundo 15/05/2020 18h43 Subir em cadáveres para arrancar recursos do governo é inaceitável, diz Guedes 15/05/2020 18h38 Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 Mais de 4,5 milhões de casos do novo coronavírus declarados no mundo 15/05/2020 18h35 Portugal reabrirá praias em 6 de junho com distanciamento entre banhistas 15/05/2020 18h27 Ministros defendem que números da covid-19 levem em conta proporcionalidade 15/05/2020 18h24 Mulher passa 40 dias internada com covid-19 após dois testes darem negativo 15/05/2020 18h22 Denúncias de violência contra mulheres aumentaram 35% em abril, diz Damares 15/05/2020 18h22 Reino Unido registra 384 novas mortes e 3.560 contágios por coronavírus 15/05/2020 18h16 EUA chegam a 85.990 mortes e passam de 1,4 milhão de casos de covid-19 15/05/2020 18h02 Quase 200 prefeituras paulistas não prestam contas de gastos com pandemia 15/05/2020 18h00 Mumuzinho afirma estar curado da covid-19: 'Piores momentos foram em casa' 15/05/2020 17h58 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 Força-tarefa no DF investiga contratações de R$ 79 mi para hospital de campanha 15/05/2020 17h56 Jogador da Tunísia foi preso por violar isolamento; agora, deixará cadeia 15/05/2020 17h49 Oito idosos morrem por coronavírus em asilo no interior de SP 15/05/2020 17h48 Bradesco começa a aplicar testes de coronavírus em funcionários 15/05/2020 17h36 Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 JBS aumenta produção nos EUA após reabertura de unidades 15/05/2020 17h27 Município com mais indígenas no país tem 219 casos de coronavírus 15/05/2020 17h24 Ministro compara mortes da covid a número de acidentes: 'Clima de terror' 15/05/2020 17h21 Coronavírus: STF destina R$ 153 milhões da Lava Jato para combater pandemia 15/05/2020 17h20 Após Teich, protocolo de cloroquina deve ser entregue até semana que vem 15/05/2020 17h18 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 Trump não protege rosto em discurso mesmo diante de médicos com máscaras 15/05/2020 17h10 Mais de 500 efeitos colaterais estão relacionados a tratamentos do coronavírus 15/05/2020 17h06 Teich anuncia saída do governo Bolsonaro; leia a íntegra do pronunciamento 15/05/2020 17h03 \"É angustiante não conseguir atender todos\", diz médica sobre pandemia em Manaus 15/05/2020 16h55 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Cometa \"verde\" com cauda enorme pode ser visto a olho nu nos próximos dias\nQuem quiser observar o cometa \"verde\" Swan e sua cauda de mais de 17 milhões de quilômetros conseguirá fazer isso apenas ao olhar para o céu. De acordo com astrônomos, a bola de gelo está ficando cada vez mais brilhante ao se aproximar do Sol.\nCometa \"verde\" com cauda enorme pode ser visto a olho nu nos próximos dias - 15/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Cometa \"verde\" com cauda enorme pode ser visto a olho nu nos próximos dias Cometa Swan, em imagem divulgada pela agência espacial Nasa Imagem: Divulgação/Nasa 00:00 Felipe Oliveira Colaboração para Tilt 15/05/2020 12h42 Quem quiser observar o cometa \"verde\" Swan e sua cauda de mais de 17 milhões de quilômetros conseguirá fazer isso apenas ao olhar para o céu. De acordo com astrônomos, a bola de gelo está ficando cada vez mais brilhante ao se aproximar do Sol. Descoberto em abril pelo astrônomo Michael Mattiazzo, da Áustralia, o objeto espacial recebeu esse nome porque foi observado com o Solar Wind Anisotropies (Swan), instrumento que faz parte do satélite de observação Soho, operado pela Nasa e pela Agência Espacial Europeia. O cometa já passou pela Terra e será melhor observado no hemisfério sul do planeta. Relacionadas Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Receba notícias de Tilt em seu WhatsApp Apesar da possibilidade de ser visto a olho nu, quem quiser observar com mais clareza deve utilizar binóculos ou um pequeno telescópio. Em entrevista ao portal da prefeitura de São Paulo, João Eduardo Fonseca, diretor dos planetários do parque do Ibirapuera e do Carmo, afirmou que o horário ideal de observação será no final da madrugada um pouco antes do nascer do Sol. \"Para ver o Swan, é necessário estar em um local bem escuro, porque o astro tem pouca luminosidade em volta dele\", afirmou. De acordo com o jornal Daily Mail, atualmente o Swan está a aproximadamente 85 milhões de quilômetros de distância da Terra. Segundo os astrônomos, a bola de gelo e poeira com tonalidades verdes visita a parte interna do sistema solar uma vez a cada 11.597 anos. Quanto mais matéria é ejetada do cometa, à medida que se aquece em direção ao Sol, mais luz solar reflete e mais visível ele fica a partir de nosso planeta. Ao chegar ao ponto mais próximo do sol, em 27 de maio, o Swan entra em uma \"zona de perigo\", já que nesse momento o aquecimento solar estará no máximo. Como observar o cometa? Atualmente, o cometa Swan está localizado na Constelação do Triângulo. Apesar das expectativas iniciais, o brilho do astro é um pouco mais fraco do que o esperado. \"Cometas atravessam o sistema solar e podem variar seu brilho de acordo com a distância à Terra e a interação com o Sol. O Sol aquece o material do cometa e o faz brilhar mais intensamente, mas é difícil prever como isso vai acontecer quando o cometa é detectado da primeira vez\", explica Thiago Signorini Gonçalves, astrônomo da Universidade Federal do Rio de Janeiro e da Sociedade Astronômica Brasileira. Por conta disso, observar o Swan requer um local mais escuro, o que os astrônomos consideram como um \"céu bom\". Assim, em cidades como São Paulo e Rio de janeiro, com uma forte poluição luminosa, fica mais difícil de observar o astro. \"Você precisa de um céu mais escuro, porque o cometa tem brilho comparável a estrelas fracas. Esses objetos são difíceis de observar em lugares com muita poluição luminosa\", diz. A proximidade do cometa com o Sol também pode dificultar sua observação a olho nu. Isso porque, para poder ver o cometa é necessário olhar para a direção do nascer do Sol. \"O cometa aparece no céu na direção leste, por volta das 5h da manhã, pouco antes do nascer do Sol. Então, ele está baixo no céu, próximo ao horizonte, e há pouco tempo para observá-lo antes do nascer do sol, já que o céu nesse momento fica claro demais para qualquer observação astronômica\", finaliza. As mais lidas agora Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk Você vai querer em casa este aspirador de chão em forma de R2-D2 Astronomia Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Cometa \"verde\" com cauda enorme pode ser visto a olho nu nos próximos dias Quem quiser observar o cometa \"verde\" Swan e sua cauda de mais de 17 milhões de quilômetros conseguirá fazer isso... 15/05/2020 12h42 Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Se o maior planeta de nosso sistema solar, Júpiter, já é grande, imagine um com três vezes a massa dele. Trata-se... 13/05/2020 16h32 Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Quem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, 13/05/2020 15h26 Como a astronomia poderia ajudar na busca pelo OVNI de Magé? Nas redes sociais só se fala do OVNI de Magé. Será que um alienígena foi mesmo visitar o interior do estado do Rio 13/05/2020 12h52 Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila O enorme corpo de um foguete chinês caiu descontroladamente na Terra na noite de ontem (11). Ele havia sido usado... 12/05/2020 20h07 China lança seus dois primeiros satélites destinados à internet das coisas A China colocou em órbita, nesta terça-feira (12), os dois primeiros satélites de uma constelação destinada à... 12/05/2020 14h28 Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk Moradores de diversas cidades do Brasil olharam para o céu neste domingo (10) intrigados. Duas linhas paralelas... 11/05/2020 12h01 Foto de Júpiter: a imagem extraordinária do planeta gigante que os astrônomos construíram com mosaico de fotos Os astrônomos criaram uma nova imagem extraordinária de Júpiter, rastreando as regiões de calor que se encontram... 11/05/2020 10h12 Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Um grupo de cientistas europeus acredita que finalmente descobriu porque o Polo Norte magnético está se deslocando. 11/05/2020 10h00 Cientistas encontram buraco negro mais próximo da Terra; entenda Astrônomos do Observatório Europeu do Sul divulgaram hoje a descoberta do buraco negro mais próximo à Terra já... 06/05/2020 12h51 Chuva de meteoros: frustração com fenômeno se transforma em memes na web A madrugada de terça (5) para quarta-feira (6) previa o pico de uma chuva de meteoros, a Eta Aquáridas, que nada... 06/05/2020 11h43 Eta Aquáridas: a impressionante chuva de meteoros do cometa Halley que atinge seu clímax nesta semana No meio da extenuante quarentena de coronavírus, obrigando milhões em todo o mundo a ficar em suas casas, um bom... 06/05/2020 11h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças'\nO ator francês Vincent Cassel não teria interesse caso fosse convidado para atuar nos filmes de super-heróis da Marvel e DC Comics, mesmo com os longas sendo alguns dos maiores sucessos de bilheteria de Hollywood nos últimos anos. Cassel, que se destacou na última temporada da série \"Westworld\", vê os filmes atuais inspirados em quadrinhos como \" para crianças\".\nMarvel e DC Comics são filmes 'para crianças', diz ator de 'Westworld' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' Vincent Cassel em cena da terceira temporada da série 'Westworld' Imagem: Reprodução/YouTube 00:00 Do UOL, em São Paulo 15/05/2020 14h19 O ator francês Vincent Cassel não teria interesse caso fosse convidado para atuar nos filmes de super-heróis da Marvel e DC Comics, mesmo com os longas sendo alguns dos maiores sucessos de bilheteria de Hollywood nos últimos anos. Cassel, que se destacou na última temporada da série \"Westworld\", vê os filmes atuais inspirados em quadrinhos como \" para crianças\". \"Eu era um grande fã dos quadrinhos quando era criança. Hoje em dia, acho que são filmes para criança, na verdade. E mesmo tendo uma parte de mim que é criança, eu diria não (para um eventual convite). Eu não assistiria\", afirmou o ator em entrevista ao site americano Inverse. Relacionadas 'Westworld' é renovada para 4ª temporada Atriz de 'Eu Nunca?' descarta papel como Ms Marvel, mas sonha com Deadpool 'Westworld': Os 3 grandes erros da 3ª temporada \"Honestamente, eu não assisto mais esses filmes. Quando eles apareceram com a tecnologia e o fato de que de repente o Homem de Ferro ou o Homem-Aranha poderiam parecer reais e não bregas, com os efeitos especiais, eu me interessei. Depois, se tornou normal\", explicou Cassel. A declaração provocou polêmica entre os fãs dos longas da Marvel e DC. No entanto, o ator francês deixou claro que o que incomoda ele nos filmes de super-heróis contemporâneos é a previsibilidade do roteiro, deixando uma mínima possibilidade em aberto de aceitar um convite. \"Talvez se você tivesse um grande vilão que seja feito por alguém realmente inteligente e talentoso o suficiente para dar a ele uma reviravolta para que não pareça um filme para crianças, aí talvez eu faria. Caso contrário, não\", explicou. Cassel tem sido cotado para estrelar longas da Marvel e DC por sua fama de interpretar grandes vilões, como foi na terceira temporada de \"Westworld\", série televisiva de sucesso da HBO. Até a aparência do ator francês costuma ser associada à de um vilão clássico dos quadrinhos. As mais lidas agora Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais Tudo que sabemos sobre a quinta temporada do 'RuPaul's Drag Race All Stars' Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel 15/05/2020 15h29 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Atores da sequência de 'Avatar' gravam cena em tanque de água; veja foto 13/05/2020 19h39 Diretor de 'Avatar' tem passatempo inusitado na quarentena: 'Resident Evil' 13/05/2020 14h46 'Novos Mutantes' ganha nova data nos cinemas, após adiamento por pandemia 13/05/2020 14h28 Pattinson não treina para Batman e quase explode microondas na quarentena 13/05/2020 13h04 Atriz de 'Eu Nunca?' descarta papel como Ms Marvel, mas sonha com Deadpool 12/05/2020 15h56 The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site 12/05/2020 14h08 De Volta Para o Futuro: elenco brinca com reboot envolvendo pandemia 12/05/2020 13h29 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia\nA 12ª temporada de \"RuPaul's Drag Race\" vai terminar de um jeito diferente. Respeitando determinações de distanciamento social durante a pandemia do novo coronavírus, a grande final da temporada será gravada virtualmente, através de videoconferência.\nCoronavírus: 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia O elenco da 12ª temporada de RuPaul's Drag Race Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 15/05/2020 14h42 A 12ª temporada de \"RuPaul's Drag Race\" vai terminar de um jeito diferente. Respeitando determinações de distanciamento social durante a pandemia do novo coronavírus, a grande final da temporada será gravada virtualmente, através de videoconferência. Segundo o Deadline, o finale vai ao ar no dia 29 de maio nos EUA, pela VH1. Uma semana antes, no dia 22, será transmitida uma reunião (também virtual) de todas as drag queens que competiram na temporada, discutindo os eventos dos episódios anteriores. Relacionadas Tudo o que já sabemos sobre a quinta temporada de 'RuPaul's Drag Race All Stars' Jeff Goldblum é acusado de islamofobia por comentário no 'RuPaul's Drag Race' Participante do 'RuPaul's Drag Race' é eliminada após denúncias de assédio No que a produção está chamando de \"festa do pijama virtual\", as competidoras, além da própria anfitriã RuPaul, vão receber perguntas dos fãs sobre as eliminações mais chocantes e brigas mais comentadas da temporada. Performances tecnológicas Para o finale, as últimas drag queens não eliminadas gravaram performances especiais, inclusive a tradicional competição de \"lip-sync\" (dublagem de músicas). Também não faltarão aparições da campeã do ano passado (Yvie Oddly) e da última Miss Simpatia (Nina West), que coroarão suas sucessoras. A equipe de \"RuPaul's Drag Race\" disse que usou \"tecnologias inovadoras que destacam a criatividade das finalistas\" nesta decisão improvisada. As mais lidas agora Qual dos últimos 10 vencedores do BBB é o melhor? Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais Morre o guitarrista Jorge Santana, irmão de Carlos Santana, aos 68 anos Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago 15/05/2020 20h15 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção 15/05/2020 19h34 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 Cocaína, orgias e crime embalam nova série do criador de 'La Casa de Papel' 15/05/2020 12h00 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Bruce Willis desenterra figurino de 'Armageddon' durante quarentena 15/05/2020 10h35 SAG Awards, assim como o Oscar, vai considerar filmes do streaming 15/05/2020 08h44 'Sangue e Água': série teen sul-africana ganha trailer misterioso; veja 15/05/2020 08h25 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 Karim Aïnouz: 'Você já imaginou a quarentena sem streaming?' Karim Aïnouz é um dos cineastas mais prolíficos do Brasil. Ano passado ele estava em cartaz com o belíssimo \"A... 15/05/2020 03h46 Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios\nA quinta temporada da série \"Queer Eye\", da Netflix, estará disponível na plataforma de streaming a partir do dia 5 de junho, de acordo com a empresa. Essa será a mais longa até então, contando com 10 episódios.\nNetflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios - 14/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios A quinta temporada da série \"Queer Eye\", da \"Netflix\", será a mais longa de todas Imagem: Divulgação/Netflix 00:00 Do UOL, em São Paulo 14/05/2020 18h24 A quinta temporada da série \"Queer Eye\", da Netflix, estará disponível na plataforma de streaming a partir do dia 5 de junho, de acordo com a empresa. Essa será a mais longa até então, contando com 10 episódios. Enquanto a próxima temporada se passará na cidade da Filadélfia, a já confirmada sexta será ambientada em Austin, no estado do Texas. Relacionadas 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 \"Percy Jackson\" vai ganhar uma série no Disney+, e os fãs estão animados Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino Vencedor de sete \"Emmys\", \"Queer Eye\" acompanha os chamados Cinco Fabulosos: cinco homens gays que, a partir de suas especialidades, ajudam pessoas a conquistar confiança e autoestima através de mudanças no guarda roupa, no estilo, nos hábitos, mas principalmente na atitude. As mais lidas agora Gabriel O Pensador critica egoísmo do brasileiro e cobra união de políticos Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais Live do Molejo: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção 15/05/2020 19h34 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia 15/05/2020 14h42 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 Cocaína, orgias e crime embalam nova série do criador de 'La Casa de Papel' 15/05/2020 12h00 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Bruce Willis desenterra figurino de 'Armageddon' durante quarentena 15/05/2020 10h35 SAG Awards, assim como o Oscar, vai considerar filmes do streaming 15/05/2020 08h44 'Sangue e Água': série teen sul-africana ganha trailer misterioso; veja 15/05/2020 08h25 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 Karim Aïnouz: 'Você já imaginou a quarentena sem streaming?' Karim Aïnouz é um dos cineastas mais prolíficos do Brasil. Ano passado ele estava em cartaz com o belíssimo \"A... 15/05/2020 03h46 Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Inscrições do Vestibular 2020/2 da Mackenzie estão abertas\nA Mackenzie está com inscrições abertas para o Vestibular 2020/2. Oferta é de 2.595 vagas para Higienópolis, 110 para Alphaville e 225 em Campinas.\nInscrições do Vestibular 2020/2 da Mackenzie estão abertas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Mackenzie recebe inscrições do Vestibular 2020/2 ImprimirTexto-A+A Em 14/05/2020 07h59 , atualizado em 14/05/2020 08h01 Mackenzie recebe inscrições do Vestibular 2020/2 Notícias Oferta é de 2.595 vagas para Higienópolis, 110 para Alphaville e 225 em Campinas. Cronograma muda conforme o campus. Por Lorraine Vilela Campos 0 Crédito da imagem: Divulgação/Mackenzie PUBLICIDADE Estão abertas as inscrições do Vestibular 2020/2 da Universidade Presbiteriana Mackenzie. Os cursos dos campi Higienópolis e Alphaville inscrevem até 23 de junho, já o cadastro para a unidade Campinas se encerra em 6 de julho. A taxa é de R$ 100. Faça sua inscrição no Vestibular da Mackenzie A Mackenzie oferece 2.595 vagas para Higienópolis, 110 para Alphaville e 225 em Campinas. As oportunidades são para o segundo semestre letivo de 2020. Vestibular O Vestibular para os campi Higienópolis e Alphaville será realizado em 7 de julho, a partir das 14h. As provas serão compostas por uma redação e questões de Português, Inglês, Matemática Física, Química, Biologia, História e Geografia. Os candidatos inscritos para o curso de Arquitetura e Urbanismo terão uma etapa adicional em 8 de julho. A fase será composta pelas provas de habilidades específicas. Não pare agora... Tem mais depois da publicidade ;) Já o Vestibular para o campus Campinas será aplicado em 18 de julho, a partir das 13h. Os candidatos também contarão com uma redação e questões de Português, Inglês, Matemática Física, Química, Biologia, História e Geografia. Resultados A Mackenzie divulgará o resultado do Vestibular Alphaville e Higienópolis em 21 de julho. Outras chamadas serão realizadas nos dias 30/07 e 7 de agosto. Os aprovados no Vestibular do campus Campinas serão conhecidos em 30 de julho. Uma segunda chamada está prevista para 7 de agosto. Mais informações no site da Mackenzie e pelos editais. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Mundo pandêmico: comportamentos e ações revelam melhor e pior da humanidade\nEstamos vendo a calamidade e o descaramento como vimos outras tantas vezes. O que nos tem ensinado esse tempo de pandemia? Nada. Das tantas lições por aprender, não quisemos aprender nenhuma.Em que mudará o mundo depois disso? Só histórias. Mais h...\nDiálogos do Sul: Mundo pandêmico: comportamentos e ações revelam melhor e pior da humanidade <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Wikimedia Commons Cultura Mundo pandêmico: comportamentos e ações revelam melhor e pior da humanidade TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Onde estão neste momento os pensadores, os diplomados e os artistas para exigir que os governos atendam as urgentes necessidades dos mais vulneráveis? Ilka Oliva Corado Diálogos do Sul Território dos EUA (Território dos EUA) 2020-05-15T20:27:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Estamos vendo a calamidade e o descaramento como vimos outras tantas vezes. O que nos tem ensinado esse tempo de pandemia? Nada. Das tantas lições por aprender, não quisemos aprender nenhuma. Em que mudará o mundo depois disso? Só histórias. Mais humanos ou não sei o que? Tampouco. Somos a espécie depredadora. Comemos uns aos outros sem melindres, sem descanso, a lei do mais poderoso, do pior, do mais canalha. Ou seja, como sempre, como no dia a dia. Não nos crispa um nervo diante da dor do outro e solapamos o desdém dessas quadrilhas de criminosos que escolhemos como governantes. Wikimedia Commons Agora, que a coisa está quente, os que estão socorrendo são os rechaçados de sempre, os explorados, os chamados de iletrados De que nos servem as leituras, os montes de livros nas bibliotecas de nossas casas, a coleção de títulos universitários, se os que agem sempre são os que menos tiveram oportunidades de desenvolvimento? Com ou sem pandemia são os que continuam pondo o peito. São os que tiram o bocado da boca e o dão a outros. São os que doam suas colheitas. Sim, os camponeses. Porque tornamos famosos os letrados e os elogiamos - que intelectual, que boa leitura, que cineasta, artista, cantora, grande oradora, grande pensador, meu ídolo! Os camponeses dando tudo, enquanto a arte e os grandes pensadores vão e voltam com seu palavrório de tapete florido. Apenas. Para o mesmo mundinho dos que vivem se elogiado e atirando flores. Será porque o que leva sol e água na intempérie sabe o que vale um pedaço de pão e a fome na necessidade. Mas isso sim, são especialistas em se aproveitar da miséria alheia para tirar vantagem pessoal, por isso andam dando conferências com temas de humanidade, canções, poemas, esculturas, livros, filmes ou documentários pelas costas dos que clamaram por ajuda e eles não quiseram ver. Incapazes de levantar a voz como um cidadão qualquer, indignado com os maus tratos de um governo ruim. Por exemplo, as inumeráveis imagens de policiais por toda a América Latina violentando cidadãos que se viram obrigados a romper a quarentena para sair a buscar um pedaço de pão. As milhares de pessoas saindo às ruas com bandeiras vermelhas e brancas clamando por ajuda alimentar e médica, gente operária, a classe trabalhadora que dado a exploração que tem sofrido desde sempre vive dia a dia e sem poupança alguma, como aquele que na comodidade de sua casa diz: fique em casa. Onde estão os grandes pensadores, os diplomados na universidade e os artistas exigindo dos governos que respondam como se deve diante desta necessidade coletiva dos mais desamparados? Mas isso sim, logo que passe a pandemia virão os filmes, os recitais, as conferências, os documentários, onde falam de cifras, onde apresentam imagens desgarradoras dos tempos do vírus... Como o enxadão: só pra dentro! Mas agora, que a coisa está quente, os que estão socorrendo são os rechaçados de sempre, os explorados, os chamados de iletrados, de pestilentos, de ignorantes, de carregados. As crises sempre mostram o melhor e o pior da humanidade, e se tivermos a humildade de observar detidamente veremos que aqueles que dão, quietos e modestos, sem alarde e sem buscar reconhecimento algum são os que sabem as horas apenas vendo o sol ou escutando os animais noturnos. Deveríamos ter mais humildade e mais coragem para reconhecer quem carregou nas costas esse mundo desde sempre. E deixar pra lá a parafernália dos títulos e dos livros lidos e os montes de artistas e de intelectualidade, que a verdade é que em emergências de vida ou morte não servem para nada. São os imprescindíveis de sempre os que têm mantido ainda a este planeta respirando. No que mudará o mundo depois disso? Bah, mais chutes no traseiro, diria meu avô tio Lila: camponês. Ilka Oliva Corado, Colaboradora de Diálogos do Sul do território estadunidense Tradução: Beatriz Cannabrava As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também MundoCultura TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Análise Boaventura | O coronavírus e a pós-pandemia: medo ou esperança, que caminho trilharemos?2020-05-13T15:09:00+0000 Brasil Higienização social: de olho na reeleição, Jair busca naturalizar número de mortos2020-05-13T16:55:00+0000 América Latina Prensa Latina: comunicação confiável a serviço do combate à pandemia em quase 40 países2020-05-13T20:55:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar","categorias":[""]}
{"corpora":"Suspeito de atear fogo em mulher se entrega à polícia de Brasília\nHomem confessou o crime à polícia. Em depoimento, ele disse que estava tomando álcool em gel com a esposa.\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
