{"corpora":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato\nRating Leia mais (01/31/2020 - 02h00)\nEmília negra protagoniza adaptação livre de obra de Monteiro Lobato - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica monteiro lobato Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato 'As Desmemórias de Emília' apresenta o universo lobatiano para os pequenos Maior Menor Url curta Erramos? 31/01/2020 2h00 GABRIELA ROMEU São Paulo As Desmemórias de Emília - A Marquesa de Rabicó Quando Sáb. e dom.: 17h40. Até 1º/3 Onde Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis Preço R$ 50 Em meio a polêmicas sobre racismo nos livros de Monteiro Lobato, causa bem-vinda surpresa uma atriz negra, Vitória Rabelo, interpretando a boneca em “Desmemórias da Emília – A Marquesa de Rabicó”, do Grupo Trapo. Dirigido por Muriel Vitória, o espetáculo livremente inspirado em “Memórias da Emília” (1936) traz a biografia da personagem alter ego do autor. Quem escreve as “desmemórias” ditadas pela protagonista mandona e tagarela é o Visconde de Sabugosa (Diego Britto). Espetáculo infantil 'As Desmemórias de Emília' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O cenário modesto (Danilo Yabiku) peca no uso do EVA. Já o figurino, também de Yabiku, dialoga com o que habita o imaginário infantil sobre a obra lobatiana, alimentado há anos principalmente por versões televisivas. A peça tem na adaptação livre seu melhor acerto. Outros personagens do universo do Sítio do Picapau Amarelo, como Pedrinho e Cuca, a “jacaroa velha”, ajudam a introduzir as novas gerações na obra lobatiana, entre encenações e cantorias, estas últimas um tanto carentes de afinação. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 17h40. Até 1º/3. Ingr.: R$ 50 p/ teatrofolha.com.br. Indicação da crítica: a partir de quatro anos. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cine Matilha realiza campanha de financiamento coletivo para reformar sala Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pequeno Moela é opção com menu não convencional na Canuto do Val Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas\nRating Leia mais (01/17/2020 - 02h00)\n'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas - 17/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Espetáculo integra o festival de férias do Teatro Commune Maior Menor Url curta Erramos? 17/01/2020 2h00 Mônica Rodrigues da Costa São Paulo O Autinho da Compadecida Quando Dom.: 15h. Até 2/2 Onde Teatro Commune - R. da Consolação, 1.218, Consolação Preço Ingr.: R$ 40 Ronaldo Saad dirige e adapta, ao lado de Patrick Balbino, a peça “O Autinho da Compadecida”, que encanta o público ao apresentar, com rimas e sotaques, personagens famosos da literatura de cordel. O espetáculo é inspirado na comédia satírica do paraibano Ariano Suassuna (1927-2014), escrita nos anos 1950 e que, por sua vez, já havia se tornado um clássico do teatro além de um filme e uma série bem-sucedidos. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No enredo, a dupla Chicó (Lucival Almeida) e João Grilo (Saad), empregados de Eurico (Mori Meirelles) e Dorinha (Thais Vas), precisam pedir ao padre (Balbino) para benzer a cachorra da patroa. O religioso acha uma maluquice benzer o bicho de estimação e a confusão aumenta quando Chicó deixa a cadela fugir. Como é típico do gênero, a trama se complica com outros acontecimentos que se entrelaçam com a ação central. Chicó acaba morto por um cangaceiro (Alê Nunes) a quem João Grilo engana com uma gaita mágica capaz de ressuscitar as pessoas. As peripécias continuam no céu, onde há um embate entre Deus e o Diabo. Ninguém para de rir. Teatro Commune - R. da Consolação, 1.218, Consolação, tel. 3476-0792. Dom.: 15h. Até 2/2. 60 min. Livre. Ingr.: R$ 40. Indicação da crítica: a partir de seis anos. Leia mais Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cine Matilha realiza campanha de financiamento coletivo para reformar sala Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pequeno Moela é opção com menu não convencional na Canuto do Val Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso\nBlocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Leia mais (02/14/2020 - 02h00)\nBloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso - 14/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Confira a agenda de blocos infantis na cidade de SP Maior Menor Url curta Erramos? 14/02/2020 2h00 - Atualizado em 14/02/2020 às 17h09 Nathalia Durval São Paulo Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Sábado (15) Bloquinho Ocupababy O grupo Siricuticas, formado por quatro cantoras e instrumentistas, comanda a folia tocando marchinhas. A festa inclui também uma oficina de adereços. Pça. Haruo Uoya, s/nº, Chácara Santo Antônio, s/ tel. Sáb. (15): 9h. Livre. GRÁTIS Bloco Urubózinho A matinê infantil do tradicional bloco Urubó ocupa o largo da Matriz, na zona norte, com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz da Nossa Senhora do Ó, 215, Freguesia do Ó, região norte, s/ tel. Sáb. (15): 9h às 11h. Livre. Grátis Carnaval com Masha e o Urso  O bloco infantil Mamãe Eu Quero leva para a rua a Bateria Encantada, composta por crianças. Neste sábado (15), eles ganham a companhia de adultos fantasiados como os personagens do desenho animado russo “Masha e o Urso”. Os pais e seus filhos são convidados a irem fantasiados. Pça. Irmãos Karmann, s/ nº, Sumaré, tel. 3396-7510. Sáb. (15): 10h. GRÁTIS Carnaval Palavra Cantada  A dupla formada por Paulo Tatit e Sandra Peres faz seu tradicional bailinho carnavalesco. No palco, eles criam arranjos com trompetes, saxofones e percussão para faixas como “Meus Dedinhos” e “Bichinho”, além de temáticas, caso de “Carnaval das Minhocas”. Tom Brasil - R. Bragança Paulista, 1.281, Vila Cruzeiro, s/ tel. Sáb. (15): 15h. 90 min. Ingr.: R$ 79 a R$ 159, p/ sympla.com.br. Palavra Cantada faz show especial de Carnaval para as crianças - Gabriel Bessa/Divulgação Folia de Carnaval  O espaço no shopping Cidade Jardim agita a criançada com uma festa temática com shows do Grupo Triii, no sábado (15), e dos Barbatuques, no domingo (16). Um ateliê de adereços de Carnaval, brincadeiras e contação de histórias completam a programação. Casa Bossa - Av. Magalhães de Castro, 12.000, tel. 96317-7856. Sáb.: e dom: 14h às 19h. Até 1º/3. Ingr.: R$ 40 a R$ 80. Gritinho de Carnaval: Bloco da Rebrincando A apresentação, voltada para toda a família, mescla a cultura popular brasileira com marchinhas de Carnaval e músicas autorais da Cia. ReBrincando. Sesc Santo Amaro - R. Amador Bueno, 505, Santo Amaro, região sul, tel. 5541-4000. Sáb. (15): 14h às 15h Sainha de Chita  Versão infantil do bloco Saia de Chita, o bloquinho toca ritmos regionais como samba, frevo e carimbó para os pequenos. No repertório também estão composições autorais, como “E o Neném Fica com Quem?”, “Tô de Férias” e “Quente, Queimando”. Números circenses, encenações e brincadeiras animam a festa. Pça. Rio dos Campos, s/ nº, Vila Pompéia, região oeste, s/ tel. Sáb. (15): 11h. GRÁTIS Leia mais Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cine Matilha realiza campanha de financiamento coletivo para reformar sala Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pequeno Moela é opção com menu não convencional na Canuto do Val Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo\nOs comentários sobre a aparência fazem parte da vida da analista jurídica Rebeca Costa, de 26 anos, desde a infância. \"Quando você nasce fora daquilo que é considerado padrão, se torna uma pessoa atacada\", diz à BBC News Brasil. Ela relata ter sido vítima de bullying durante toda a vida. \"Não foi uma situação só na escola, acontece até hoje\", pontua. Leia mais (03/05/2020 - 11h43)\nF5 - Viva Bem - 'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo - 05/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem 'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo Rebeca Costa afirma que teve que criar \"armadura\" desde a infância para aprender a lidar com comentários sobre o nanismo - BBC News Brasil/Arquivo Pessoal compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 5.mar.2020 às 11h43 Descrição de chapéu Vinícius Lemos São Paulo Os comentários sobre a aparência fazem parte da vida da analista jurídica Rebeca Costa, de 26 anos, desde a infância. \"Quando você nasce fora daquilo que é considerado padrão, se torna uma pessoa atacada\", diz à BBC News Brasil. Ela relata ter sido vítima de bullying durante toda a vida. \"Não foi uma situação só na escola, acontece até hoje\", pontua. Uma das ofensas que mais marcaram a analista foi feita há poucos anos, quando ela já era adulta. Rebeca conta que andava pelas ruas de Niterói (RJ), onde mora, quando foi abordada por uma mulher. \"Ela me parou para falar que eu era uma 'monstrinha'. Ela disse que as pessoas com nanismo são feias e estranhas. Foram ofensas totalmente gratuitas\", diz Rebeca. Ela afirma que o comentário não a abalou. \"Desde que nasci, me vi obrigada a criar uma armadura para lidar com essas ofensas\", diz. Diversas situações de constrangimento que viveu desde a infância voltaram às lembranças de Rebeca há duas semanas, após ela assistir a um vídeo na internet. Nas imagens, o garoto australiano Quaden Bayles, de nove anos, chora após ser vítima de comentários negativos na escola, em razão de seu nanismo. \"É isso que o bullying faz\", brada a mãe da criança nas imagens, enquanto o filho afirma que quer se matar. O vídeo do garoto viralizou em todo o mundo e causou comoção. Para Rebeca, foi uma forma de relembrar os comentários depreciativos que ouviu ao longo da vida em razão de sua altura — ela tem 1,20 m. \"Eu estava no trabalho quando assisti àquele vídeo e me emocionei muito. Me coloquei no lugar daquela mãe\", conta. Como o preconceito e o bullying atingem as pessoas com nanismo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os relatos de bullying fazem parte da vida de pessoas com nanismo. Casos como o de Quaden Bayles não são isolados. \"É uma situação recorrente. Sempre aconteceu, infelizmente. É um fato que todas as crianças com nanismo enfrentam\", diz o analista de recursos humanos Rafael Ribeiro, de 33 anos —ele tem 1,31 m. \"Já deixei de ir a muitos lugares por causa do nanismo. Tinha medo dos olhares. Demorei muito tempo para ser bem resolvida em relação a isso\", afirma a auxiliar administrativa Paula Carolina Ribeiro, de 25 anos. Ela, que tem 1,17 m, comenta que precisou ler sobre o assunto e ver outros exemplos de pessoas com nanismo para se aceitar. \"Foi difícil, mas consegui superar muitos receios.\" O caso do garoto Quaden trouxe à tona os problemas vividos por aqueles que nasceram com nanismo. As pessoas que possuem a característica relatam que entre as maiores dificuldades causadas pela baixa estatura estão o preconceito e a falta de acessibilidade. A VIDA COM O NANISMO Rebeca, Rafael, Paula e o garoto Quaden têm acondroplasia —a forma mais popular de nanismo—, que estima-se que afeta, aproximadamente, um a cada 25 mil bebês. Ela é causada por uma mutação em um gene, que faz com que o crescimento dos ossos seja prejudicado. Em muitos dos casos, a acondroplasia é uma doença genética, herdada de um parente. Porém, há diversas situações em que não há histórico familiar a respeito da característica — isso acontece por conta de uma nova mutação no gene. Há diversos estudos referentes à acondroplasia, mas até o momento não há cura. Especialistas orientam que crianças que nascem com a condição genética façam acompanhamento médico, para verificar se não há outras dificuldades associadas, como hidrocefalia ou problemas de coluna. Médicos comentam que uma pessoa com nanismo pode levar uma vida comum, principalmente quando consegue adaptar situações do cotidiano à sua altura. Especialistas ressaltam que um dos maiores problemas relacionados a quem tem a característica é o preconceito. \"Infelizmente, a pessoa com nanismo é tratada como deficiente mental ou é infantilizada. Porém, na maioria dos casos essa pessoa tem desenvolvimento intelectual e inteligência normais para a idade. Elas somente têm algumas limitações físicas como para dirigir ou alcançar objetos\", diz a endocrinopediatra Louise Cominato, do Instituto da Criança, do Hospital das Clínicas da USP (Universidade de São Paulo ). Rebeca é a única da família com nanismo. Os pais perceberam nos primeiros anos de vida da filha que a garota não crescia como as outras crianças e logo descobriram o nanismo. Porém, eles optaram por nunca falar diretamente com ela sobre o assunto. \"Fui percebendo aos poucos. Foi um processo de descoberta, de maneira saudável e com o tempo\", relata. Rebeca afirma que nunca considerou a característica como algo limitante. \"De maneira saudável, minha família me ensinou que era apenas algo diferente\", pontua. A descoberta sobre o quanto era diferente começou nos primeiros anos na escola. Ela era chamada de apelidos jocosos relacionados à sua aparência. \"Eram palavras que me machucavam\", lamenta. Rebeca afirma que criou, ao longo dos anos, uma espécie de armadura para enfrentar os comentários ruins. \"Meus pais sempre me ensinaram que o que importa é o que sou como pessoa, não a minha aparência\", diz. Os comentários sobre a aparência também incomodavam Rafael na infância. Ele tentava lidar com o fato com humor. \"Foi a forma que encontrei para enfrentar isso. As outras crianças ficavam surpresas quando eu mesmo brincava com a minha condição. Quando você não aceita, eles zoam ainda mais. Mas quando você aceita, perde a graça para eles\", declara. Único da família com nanismo, Rafael diz que aprendeu a lidar com os comentários ruins sobre si com o apoio dos pais. \"A princípio, eles não sabiam muito como lidar com a situação, mas foram aprendendo\", comenta. O apoio da família também foi importante para Paula. Ela é o segundo caso de nanismo na família, o primeiro foi o pai dela. \"Como ele tem a mesma característica, soube melhor como lidar. Claro, isso não me impediu de ser vítima de bullying, mas de certa forma me ajudou a entender melhor o assunto\", explica a auxiliar administrativa. \"O meu pai sempre tentou, de certa forma, me preparar para situações que ele havia passado. Mas independente disso, a gente sofre preconceito. A sociedade em si é preconceituosa\", acrescenta. O PRECONCEITO Para as pessoas com nanismo, é fundamental aprender a lidar com os olhares de estranhamento e os comentários maldosos. \"Aprendi que não posso ficar sofrendo por preconceito, senão não vou levar a minha vida. Prefiro olhar para pessoas preconceituosas com piedade e amor. A gente dá para o próximo aquilo que a gente tá cheio. Por isso, revido essas situações com o que tenho de melhor\", diz Rebeca. \"O preconceito não me define, pois está nos olhos de quem enxerga e não em quem está sendo enxergado\", acrescenta a analista jurídica. A psicóloga Andréia Kleinhans afirma que o bullying afeta duramente a vida das pessoas que são alvos dos comentários maldosos. \"O indivíduo que sofre bullying apresenta maior probabilidade de desenvolver transtornos psiquiátricos como depressão, transtorno bipolar do humor, abuso de substância química e ansiedade social. Além disso, essa situação pode até levar ao suicídio\", diz. Em relação ao nanismo, Kleinhans ressalta que a característica tende a ser alvo de comentários maldosos por se tratar de algo que difere da maioria das pessoas. \"Preconceitos, comentários agressivos e infelizes são direcionados a pessoas que apresentam alguma dificuldade ou deficiência, ou simplesmente pessoas consideradas diferentes\", pontua. \"O indivíduo que apresenta uma deficiência terá que, ao longo da vida, lidar com as dificuldades que já são próprias do transtorno e, em muitos casos, com agressões deliberadas. Isso é extremamente doloroso e causa sérias consequências emocionais\", afirma Kleinhans. Para a psicóloga, uma das medidas para lidar com o bullying relacionado ao nanismo é esclarecer sobre o assunto. \"As ações conjuntas entre escola, sociedade, família e Estado são necessárias. Em cada esfera há a necessidade do diálogo aberto e ações educativas com todas as pessoas envolvidas na situação\", declara. A conscientização sobre o assunto foi a forma que Paula encontrou para lidar com o bullying que sofreu na infância. \"Eu tinha estudado até a quinta série em uma escola e depois fui para outra. Logo que cheguei ao novo colégio, muitas pessoas apontaram o dedo para mim e disseram: olha a anã. Meus pais procuraram a diretoria e os professores conversaram com os alunos\", relata. Depois, segundo ela, os comentários negativos dos colegas de escola acabaram. ACESSIBILIDADE Outra dificuldade enfrentada por pessoas com nanismo é referente à acessibilidade. Eles listam problemas que enfrentam como em estabelecimentos com balcões altos, em alguns locais com degraus e no transporte público. \"Pegar ônibus, por exemplo, é muito difícil. Os veículos não são acessíveis. É uma situação constrangedora, porque você precisa de auxílio para tudo. É preciso ajuda para subir os degraus, para colocar o cartão na catraca e para segurar no ônibus quando você fica em pé. O assento para deficientes quase nunca é respeitado\", pontua Paula. Rafael relata que os balcões de diversos locais são problemas constantes. \"Muitos lugares não têm a menor acessibilidade. Dia desses, fui a um local e tive que pegar uma senha, mas era em uma parte muita alta. Não alcancei e tive de pedir ajuda\", pontua. Ele comenta que conhece casos de pessoas com nanismo que sequer alcançam o caixa eletrônico. \"Eu consigo, mas sei que tem pessoas menores que possuem essa dificuldade e não têm uma opção adaptada\", lamenta. \"A questão de acessibilidade também está relacionada à empatia\", declara Rafael. Um dos principais objetivos das pessoas com nanismo é que os lugares se tornem acessíveis. \"Inclusão vai além de adaptar um local. É preciso dar acesso a todas as pessoas, sem precisar de dependência para algo\", diz Rebeca. No trabalho, os indivíduos com nanismo costumam ter itens específicos. \"O escritório em que trabalho foi totalmente adaptado para a minha altura\", diz Paula. Ela comenta que muitas empresas optam por preencher a cota para pessoas com deficiência por meio de trabalhadores com nanismo. \"É porque muitos lugares entendem que nossa limitação é apenas em relação à altura. Por isso, acreditam que não será uma situação trabalhosa, como pode ser em relação a outras deficiências. ENFRENTANDO AS DIFICULDADES Para muitas pessoas com nanismo, uma das formas de enfrentar a característica é falar sobre o assunto. Rebeca criou o perfil \"Look Little\" nas redes sociais, onde ensina moda para pessoas com baixa estatura e comenta sobre a condição genética. \"Depois de tudo o que vivi, tento transformar o mundo para melhor. Muitas mães de crianças com nanismo me acompanham para entender melhor sobre o assunto. É importante falar sobre o nanismo para que as pessoas aprendam a nos respeitar\", diz. Rebeca dá palestra sobre o assunto pelo Brasil. \"O meu principal objetivo é desmistificar a forma negativa como o nanismo é representado muitas vezes. As pessoas precisam ter empatia para entender que nem sempre as palavras a respeito de alguém merecem ser ditas\", afirma. Já Rafael optou por lidar com o nanismo com humor. Há pouco mais de um ano, ele passou a fazer stand-up, onde brinca com a própria condição. \"Fui para a comédia por ser anão. Muitos dos meus textos são relacionados a isso\", afirma. Ele diz que o humor foi uma forma que encontrou para mostrar que situações relacionadas ao nanismo podem ser vistas pelo viés da comédia. Ele concilia a carreira de humorista com o trabalho na área de recursos humanos. Paula decidiu abordar o nanismo por meio dos estudos. Neste ano, ela irá concluir o curso de Direito e quer ajudar outras pessoas com deficiência. \"Há muita coisa que indivíduos com nanismo ou outras deficiências podem conseguir por meio da Lei e não sabem. Quero ajudar essas pessoas\", diz. \"Um exemplo é a aposentadoria. Há muitas pessoas com nanismo que não conseguem mais trabalhar, por ter mobilidade reduzida, mas ainda assim não conseguem se aposentar, mesmo sendo incapazes para qualquer serviço. Essa é uma das principais áreas que quero ajudar\", comenta. Paula também tem um perfil no Instagram, \"Babados da Pequena\", no qual aborda temas relacionados ao nanismo. Ela afirma que o fato de a história do garoto Quaden ter viralizado fez com que o nanismo passasse a ter mais visibilidade nas redes. Depois da repercussão do vídeo gravado pela mãe dele, Quaden recebeu intenso apoio de todo o mundo. Dias após o vídeo, ele participou de um jogo das estrelas de rugby na Austrália. O ator americano Brad Williams, que também tem acondroplasia, criou uma vaquinha online para arrecadar recursos para a criança ir à Disney junto com os familiares. Foram arrecadados cerca de R$ 2 milhões e a mãe da criança anunciou que em vez da viagem, doará o recurso para duas entidades filantrópicas: uma que apoia jovens aborígenes australianos e outra que ajuda pessoas com nanismo. \"A internet, principalmente por meio das redes sociais, se tornou uma forma importante de trazer mais destaque ao tema e tem nos ajudado a fazer com que as pessoas olhem para nós\", diz Paula. BBC News Brasil Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Vídeo viral de menino que sofre bullying gera onda de comoção e apoio global Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Beth Szafir diz que se arrepende de fala polêmica sobre Sasha: 'Sei lá se eu tinha bebido' Série de Kéfera na Netflix, 'Ninguém Tá Olhando' é cancelada após 1ª temporada BBB 20: Brothers são acusados de racismo após dizerem que Babu não merece ir para o VIP Tony Goes: Comediante na porta do Alvorada era ação promocional da nova grade da Record Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial\nA poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Leia mais (03/01/2020 - 12h00)\nF5 - Colunistas - Bom de Garfo - Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial - 01/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial No The Coffee Is on the Table, em Santo André, variedade de bebidas impressiona Ícone fechar Grafite na parede da casa The Coffee Is on the Table, em Santo André, no ABC OTAVIO VALLE / NAMBIQUARA TEXTO compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.mar.2020 às 12h00 A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Depois de mais de três décadas trabalhando em redações, Irineu tomou uma decisão: deixar de lado o mundo das notícias. A ideia era montar seu próprio negócio. Uma vez aposentado, não queria dores de cabeça e complicações. Na pauta de seu plano de negócios, estava a meta de abrir algo de que pudesse tomar conta sozinho. Nada de burocracia, muito menos financiamentos. O desejo era desenvolver uma atividade que lhe desse prazer. Irineu estudou o universo do café a fundo. Se aprofundou no tema, até que em meados de 2015 abriu uma porta na rua Adolfo Bastos. O ponto escolhido era bem próximo de sua casa. Um lugar em que já estava de olho há tempos. The Coffee Is on the Table ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Montei o café do meu jeito. Um lugar para eu ficar à vontade”, conta Irineu. Não demorou muito, e a casa logo caiu no gosto dos andreenses. Primeiro atraiu o público do bairro. Em seguida, com a divulgação boca a boca, gentes de outras partes da cidade ou mesmo da capital começaram a frequentar a cafeteria. A demanda cresceu. Depois de dois anos de funcionamento, foi preciso ampliar a casa. CAFÉ NA MESA A variedade de cafés e bebidas compostas com café impressiona. Além dos expressos, há 15 tipos de processos de produção da bebida, como o turco, o vietnamita, a prensa francesa ou ainda o velho cafezinho passado no coador. Mas a carta de expressos não fica para trás. É extensa e tem destaques como o expresso naked. Nessa versão, a bebida é elaborada com cerca de 25 g de pó, contra 10 g usados num expresso normal. Para fazer o naked, o porta-filtro é especial, sem o costumeiro bico por onde sai o café. O resultado é uma bebida densa, com enorme crema e sabor intenso. Outra versão que vai muito às mesas é o expresso gratinado. Nela, a bebida é preparada com marshmallow e raspas de limão tostados no maçarico. Uma novidade da casa que une paixões é o IPA expresso. O café é preparado para servir junto de uma cerveja IPA. O doce do café se mistura ao amargo da IPA numa mescla surpreendente. Mas nem só de café vive a casa. Da cozinha sai uma série de acepipes. Tortas, cheesecakes e doces fazem a cabeça dos clientes. Para aqueles que desejam algo mais reforçado há diversas opções de massas artesanais, que são confeccionadas por um produtor local. Muita gente que trabalha na região aproveita essa pedida. Também há robustos sanduíches, que são produzidos com pão especial de fermentação natural. Quem faz sucesso é a tostada. Uma enorme fatia de pão, com um pouco de manteiga e generosas lascas de queijo canastra, que são tostadas com maçarico. O nome do The Coffee, uma brincadeira com a tradicional frase utilizada com aqueles que se iniciam no bê-a-bá do inglês, “the book is on the table”, é mais uma conexão com o universo do blues. Às sextas, alguma fera do blues toca na casa. Grandes nomes da harmônica já passaram por lá, como o gaitista Vasco Faé. Nas paredes do estabelecimento há várias referências da música norte-americana, e vira e mexe a casa recebe eventos como sessões de cinema, leitura de cartas e, sobretudo, muita música. Mas passa lá, sempre vai ter um café na mesa. The Coffee Is on the Table  Quando Seg. a sex., das 10h às 20h; sáb., dom. e feriados, das 15h às 19h Onde Rua Adolfo Bastos, 68, Vila Bastos, Santo André; tel: (11) 2774-6731 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê No coração do Jardim São Paulo, Espaço Pau Brasil faz sucesso com frango atropelado recheado Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Beth Szafir diz que se arrepende de fala polêmica sobre Sasha: 'Sei lá se eu tinha bebido' Série de Kéfera na Netflix, 'Ninguém Tá Olhando' é cancelada após 1ª temporada BBB 20: Brothers são acusados de racismo após dizerem que Babu não merece ir para o VIP Tony Goes: Comediante na porta do Alvorada era ação promocional da nova grade da Record Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Seleção quer Neymar perto do gol e Daniel Alves de volta à lateral\nA seleção brasileira quer Neymar atuando mais próximo à área, onde é mais perigoso, preferencialmente pelo lado esquerdo, e Daniel Alves na lateral direita, não no meio-campo. Mesmo sem estar fechada a eventuais alterações táticas, a comissão técnica do time nacional prefere o atacante do Paris Saint-Germain mais avançado do que recuado e o jogador [...] ... Leia post completo no blog Leia mais (03/05/2020 - 11h00)\nSeleção quer Neymar perto do gol e Daniel Alves de volta à lateral – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 11h00 Seleção quer Neymar perto do gol e Daniel Alves de volta à lateral compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Matheus Bachi (à dir.), auxiliar da seleção brasileira, conversa com Tite, seu pai e técnico da equipe, em treino (Pedro Martins – 13.nov.2016/MoWA Press) Luís Curro A seleção brasileira quer Neymar atuando mais próximo à área, onde é mais perigoso, preferencialmente pelo lado esquerdo, e Daniel Alves na lateral direita, não no meio-campo. Mesmo sem estar fechada a eventuais alterações táticas, a comissão técnica do time nacional prefere o atacante do Paris Saint-Germain mais avançado do que recuado e o jogador do São Paulo na função com a qual ergueu, usando a tarja de capitão, a taça da Copa América de 2019. Quem fornece essa visão é Matheus Bachi, de 31 anos, filho de Tite e um dos auxiliares do treinador na seleção. No PSG, para satisfação de Matheus, o técnico Thomas Tuchel vem escalando nesta temporada Neymar mais aberto pela esquerda, no esquema 4-4-2, com Mbappé e Cavani (ou Icardi) formando dupla de ataque. Na anterior, o camisa 10 muitas vezes atuou como armador, centralizado, em setor do campo onde havia quase sempre vários adversários para marcá-lo, sendo mais difícil driblar e acelerar as jogadas. Daniel Alves, desde que chegou ao São Paulo, tem atuado primordialmente no meio-campo —Juanfran e Igor Vinícius se alternam na lateral direita–, e bem. Mesmo assim, Tite e seu estafe contam com a versatilidade do veterano jogador de 36 anos para ele se reinserir na posição em que não há fartura de talento brasuca na atualidade. Daniel Alves em treino do São Paulo (Reprodução – 7.ago.2019/Twitter do São Paulo FC) Matheus falou também sobre as observações de jogadores que fez e faria antes da convocação desta sexta (6), a primeira para as eliminatórias da Copa do Mundo do Qatar, dando indicações de nomes que podem aparecer na lista –os de Daniel Alves e Neymar são certos. Não é só o filho de Tite que faz as vezes de olheiro/analista de desempenho da seleção; além dele, há mais nove pessoas, incluindo os ex-jogadores Taffarel (campeão mundial em 1994) e Cesar Sampaio (vice-campeão mundial em 1998), e o próprio Tite. Ganharam muitos elogios de Matheus dois jogadores de defesa do Atlético de Madrid que atuaram no 1 a 0 contra o Liverpool na Champions League, o zagueiro Felipe e o lateral esquerdo Renan Lodi, além do volante Arthur, do Barcelona. Também foram citados positivamente o goleiro Weverton e o atacante Dudu, do Palmeiras, o meia Gerson, do Flamengo, o zagueiro Diego Carlos, do Sevilla, e o meia-atacante Rafinha, do Celta, entre outros. Alguns desses podem estar na convocação, com chance maior para Weverton e Gerson. Leia a seguir trechos da entrevista concedida por telefone na sexta (28), na qual Matheus não se esquivou de falar sobre as críticas que recebe relacionadas a um possível nepotismo, por ele ter um cargo na comissão técnica sendo filho do treinador da seleção. “É muito fácil apontar o dedo e criticar sem conhecimento.” Como funciona o seu trabalho na seleção brasileira? Matheus Bachi: Aqui na CBF [Confederação Brasileira de Futebol, no Rio de Janeiro] analisamos os adversários e também há a observação de jogos e de atletas, e a interação com os treinadores [dos clubes]. Durante a convocação, eu sou auxiliar técnico, com o papel de análise dos adversários, de análise da nossa equipe, de montagem da equipe. Fazemos tudo em conjunto aqui, a gente democratiza tudo. Todo mundo analisa, faz observações pontuais, discutimos antes de qualquer decisão ser tomada pelo Tite. Em sua viagem recente à Europa para observações, quais foram suas impressões? Matheus Bachi: A análise dos aspectos ofensivos e defensivos [das partidas] nos gera ideias e vontades de implementar [isso na seleção], mas que acabam esbarrando nesse tempo [curto] que a gente tem de treinamento com os atletas, que é o que gera maior dificuldade. Na parte individual, houve jogadores que corresponderam ao que a comissão técnica estava esperando? Matheus Bachi: O Arthur retornou depois de uma lesão de púbis, está evoluindo. Foi muito bom voltar a vê-lo ter uma sequência no Barcelona, tendo participação importante nos jogos. Pela primeira vez depois da final da Copa América eu o vejo em uma situação física e técnica na qual ele se encontrava com a gente, que foi um dos ápices dele. Está muito pronto para colaborar conosco. O Felipe e o Renan Lodi no Atlético de Madrid… O Lodi com uma maturidade para mim inesperada, assumindo tamanho protagonismo no Atlético. Esperava que fosse ganhar um espaço, mas não tão rápido. Isso mostra a capacidade técnica e mental do atleta. O Felipe com um amadurecimento de tomadas de decisão muito importante, está em uma fase em que tem errado muito pouco, os embates individuais dele têm sido muito bons, a saída de jogo… Ele deu um passo muito grande na saída do Porto para o Atlético. O Casemiro [Real Madrid] está em uma evolução constante, é incrível ver a capacidade que ele tem de evoluir seu jogo constantemente. O Diego Carlos, do Sevilla, vem numa crescente muito boa também. É um atleta que passou de uma liga portuguesa para uma liga francesa e hoje está na liga espanhola, mais competitiva, tendo grandes jogos, não fazendo o melhor deles contra o Espanyol [2 a 2], mas mostrando grandes qualidades. É bom ver o Rafinha voltando da lesão de cruzado [joelho] que ele teve, tendo uma performance muito boa. Felipe ganha disputa com Salah, do Liverpool, em jogo da Champions League; elogiado por Matheus Bachi, zagueiro do Atlético de Madrid pode aparecer na lista de convocados da seleção para as eliminatórias da Copa de 2022 (Juan Medina – 18.vev.2020/Reuters) O Daniel Alves tem jogado no meio-campo no São Paulo. Ele pode jogar no meio na seleção? Matheus Bachi: Não fechamos possibilidades, porém a nossa ideia de utilização do Daniel, e acreditamos muito nisso, é nele como lateral para a seleção brasileira. No PSG ele também vinha jogando numa função parecida [com a que faz no São Paulo], fazendo o tripé do meio-campo pela direita, fazendo o externo pela direita, e não jogava na lateral. Tínhamos o questionamento de como seria a transição do Daniel de novo para a lateral. Na Copa América, vimos que ele conseguiu manter a naturalidade na posição. É um jogador muito maduro e que entende muito bem o que precisa fazer de acordo com a função que lhe é consignada. Ele entrando na lateral consegue dar a resposta, e é assim que acreditamos que ele possa ser melhor para nós na seleção. Sobre o Neymar, que atuou às vezes um pouco mais recuado no PSG, armando as jogadas, como a seleção analisa o aspecto tático dele para jogar pelo Brasil? Matheus Bachi: No PSG, jogando em um 4-4-2 e em um 4-2-4, o Neymar retornou a fazer uma função pela esquerda, e a gente gosta muito dele jogando ali. Nesses últimos meses, principalmente neste ano, ele teve participações em assistências e também em gols, nessa posição. Eu tenho gostado de ver o Neymar pelo lado nesses últimos dois meses, fazendo uma função mais próxima do que fazia com a gente nas eliminatórias [para a Copa da Rússia-2018]. Mas concordo com você. Antes ele vinha um pouco mais para trás, e essa mudança do PSG foi importante para ele. É viável na seleção fazer uma inversão do Neymar com o Philippe Coutinho, com este jogando mais aberto pela esquerda? Matheus Bachi: Pode ser feito, até pela capacidade do Neymar de desequilibrar pelo eixo central, só que aí não gostaríamos que ele participasse muito atrás, mas numa linha mais à frente para ele ser mais perigoso, estar mais próximo ao gol adversário. Se ele vem para o centro, como a gente já teve essa ideia e já o utilizou em um 4-4-2 por dentro, gostamos sempre das ações dele mais próximas ao gol adversário. Gerson com a taça da Recopa Sul-Americana no Maracanã; há a expectativa de que o flamenguista de 22 anos tenha sua 1ª chance da seleção principal do Brasil (Ricardo Moraes – 26.fev.2020/Reuters) E em relação a jogadores de Santos, Palmeiras [Matheus assistiria ao clássico do dia 29 de fevereiro entre os clubes] e Flamengo, que é o clube mais badalado dos últimos meses no futebol brasileiro? Matheus Bachi: O Weverton é um goleiro que vem dando muita resposta, jogando em altíssimo nível. O Dudu é um atleta que a gente sempre observa, a gente acredita muito no potencial dele. O Bruno Henrique nós já observamos. No Santos, tinha o Gustavo [Henrique, zagueiro], que acabou indo para o Flamengo… A gente tem acompanhado muito o Flamengo, por estar ganhando títulos, com atletas de altíssimo nível, os quais muitos já passaram por seleção, outros que vão com certeza passar. O Gerson é um desses atletas em potencial, tem uma qualidade técnica excelente. Desde que veio para o Flamengo e passou a jogar no meio-campo, um pouco mais recuado, teve um crescimento individual, um crescimento de competitividade, e é um dos atletas que disputam uma vaga nesse setor, no qual temos bastante opção. Antes falávamos que o meio-campo era um problema, muita gente falava. E hoje há um Bruno Guimarães, cada vez mais se afirmando, chegando ao Lyon e fazendo um jogo espetacular contra a Juventus [na Champions League]. O Fred voltando a jogar no nível que o levou ao Manchester United. O Mateuzinho [Grêmio], o Douglas Luiz [Aston Villa]. É uma posição na qual estamos muito felizes com as opções que a gente tem. É um problema bom, de escolha nossa. E, no Flamengo, não só o Gerson, mas o Gabriel [Gabigol], o Bruno Henrique, o Filipe Luís são atletas de alto nível. O Diego [Alves, goleiro] fez a defesa do jogo na partida contra o Independiente Del Valle [decisão da Recopa Sul-Americana]. Há muitos atletas com nível para serem convocados para a seleção brasileira, como o Rodrigo Caio, que está voltando de lesão. Desde que você está na seleção, há setores da mídia que criticaram essa situação, alegando que você só está no cargo por ser o filho do Tite. Como você lida com isso? Matheus Bachi: Eu tenho um prazer enorme de ser filho do Tite, porque desde criança eu aprendi muito com ele. O que acontece é que é muito fácil criticar por eu ser filho do Tite e criar imagens sem conhecer o meu trabalho, sem conhecer a minha preparação. Eu gostaria que essas pessoas que criticam sem saber acompanhassem o meu trabalho. As portas estão sempre abertas para acompanhar a minha capacidade. E aí sim fazer uma crítica quanto ao meu conhecimento, fazer uma crítica quanto à qualidade do meu trabalho, aí sim falar: “O Matheus, ele não é bom o suficiente para estar em um cargo na seleção brasileira, ele não é bom o suficiente para ser um auxiliar técnico da seleção”. Porque hoje em dia no mundo é muito fácil apontar o dedo e criticar sem conhecimento. E às vezes uma mensagem dessa é só uma mensagem de raiva que acaba gerando raiva e descontentamento em muitas pessoas que também não têm conhecimento. A única coisa que incomoda um pouco é a falta de busca de saber quem é o Matheus. O que ele faz? Ele é capaz para estar fazendo a função? Porque, independentemente de ser filho ou não, eu acredito no meu potencial, eu sei dos meus conhecimentos, gosto quando as pessoas conhecem os meus conhecimentos e depois avaliam. Hoje em dia é muito fácil apontar: “É filho, não é capaz”. Agora, na música, no cinema, no futebol, no basquete, no esporte em geral, em todos os meios há pais e filhos que são capazes ou não. Me incomoda a não avaliação da minha capacidade, e sim só o nome. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Um time inteiro, repleto de craques, está disponível; e de graça Caros, custosos e comentados Volta de Neymar ao Barcelona passa por pedido de perdão, diz Messi Egípcio de 75 anos entrará no Guinness como o mais velho jogador profissional Imaturo? Haaland ressurge e é mais artilheiro que Pelé aos 19 anos Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Liverpool Manchester United Libertadores Manchester City Campeonato Inglês videoarbitragem VAR Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Jipe chinês faz 'radiografia' do subsolo no lado afastado da Lua\nO pequeno jipe robótico Yutu-2 obteve dados de radar capazes de descrever a estrutura do solo na cratera Van Kárman, no lado afastado da Lua, a até cerca de 40 metros de profundidade. É a primeira vez que resultados assim permitem reconstruir em detalhes a história geológica daquela região lunar. O Yutu-2 foi levado à [...] ... Leia post completo no blog Leia mais (03/02/2020 - 02h00)\nJipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 2h00 Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O jipe Yutu-2, registrado pelo módulo Chang’e-4, no lado afastado da Lua. (Crédito: CNSA) Salvador Nogueira O pequeno jipe robótico Yutu-2 obteve dados de radar capazes de descrever a estrutura do solo na cratera Van Kárman, no lado afastado da Lua, a até cerca de 40 metros de profundidade. É a primeira vez que resultados assim permitem reconstruir em detalhes a história geológica daquela região lunar. O Yutu-2 foi levado à Lua em 3 de janeiro de 2019, pela missão Chang’E-4, a primeira na história da exploração espacial a pousar no chamado lado afastado (ou oculto) lunar – a face do satélite natural que fica permanentemente “de costas” para a Terra e, portanto, não pode ser vista daqui. Os resultados apresentados pelos cientistas, publicados na última edição da revista Science Advances, representam leituras obtidas pelo instrumento LPR, o radar penetrante lunar, e foram colhidas durante os dois primeiros dias lunares da missão (um dia lunar dura cerca de 29,5 dias terrestres). A cratera Von Kármán, onde a missão pousou, fica na bacia Polo Sul-Aitken, uma das maiores e mais antigas estruturas de impacto na Lua. O radar funciona basicamente emitindo um sinal de rádio para a superfície e observando como ele é refletido pelas camadas abaixo dela. O tempo de viagem das ondas e o ponto de reflexão ajudam a construir uma “radiografia” do solo abaixo do jipe. Instrumentos similares já foram levados à Lua em orbitadores (como o módulo de comando da missão tripulada Apollo 17, em 1972, e a sonda orbitadora japonesa Kaguya, em 2007) e obtiveram perfis do subsolo a uma profundidade de até 2 km. Mais recentemente (2013), a missão chinesa Chang’E-3 levou ao Mare Imbrium, no lado próximo lunar, o jipe Yutu, que também tinha seu radar – um gêmeo do equipamento do Yutu-2. Como são idênticos, é especialmente apropriado comparar os resultados obtidos pelos dois jipes em regiões diferentes. E as diferenças são de fato significativas. O sinal do radar penetrou bem mais profundamente na cratera Von Kármán, indicando que o solo é bem mais poroso lá do que na região de pouso da Chang’E-3 no Mare Imbrium. Camadas identificadas pelo sinal do radar do Yutu-2 na cratera Von Kármán, lado afastado da Lua. (Crédito: Chunlai Li et al.) Os cientistas conseguiram identificar três camadas no subsolo daquela região do lado afastado lunar. A primeira vai até uns 12 metros de profundidade e é basicamente composta de regolito, a poeira fina que recobre a superfície, com algumas rochas esporádicas. A segunda camada, entre 12 e 24 metros, tem maior quantidade de rochas, e sua composição é mais densa. E a terceira camada, que começa aos 24 metros de profundidade, alterna entre segmentos com mais rochas e outros com mais grãos. Especula-se que essa camada vá além dos 40 metros, mas o radar não conseguiu colher dados mais profundos. Do ponto de vista científico, o resultado é interessante por ajudar a atrelar as camadas a eventos de impacto de asteroides (que naturalmente levantam um monte de poeira e rochas que depois acabam caindo de volta, formando camadas). Mas o mais intrigante, conforme adentramos essa nova fase da exploração espacial, é o uso cada vez mais comum de radares penetrantes na Lua. Aqui na Terra, eles são muito usados para mineração, ajudando a identificar o conteúdo do subsolo. No futuro, certamente serão usados para a mesma finalidade, só que em solo lunar. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Canudos reciclados agregam segurança e economia à produção de concreto\nComo milhões de outras pessoas, Rafael Salomão assistiu e se impressionou com o vídeo de biólogos retirando um canudo de plástico da narina de uma tartaruga marinha na Costa Rica. Publicadas em agosto de 2015, as imagens desencadearam um movimento mundial pelo banimento dos canudinhos e de combate à poluição plástica. Salomão pôde dar a [...] ... Leia post completo no blog Leia mais (03/04/2020 - 14h43)\nCanudos reciclados agregam segurança e economia à produção de concreto – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Conceitos Inteligência artificial Links Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 14h43 Canudos reciclados agregam segurança e economia à produção de concreto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem de microscopia eletrônica de varredura das fibras produzidas com polipropileno reciclado de canudos (Crédito: Rafael Salomão) Mariana Pezzo Como milhões de outras pessoas, Rafael Salomão assistiu e se impressionou com o vídeo de biólogos retirando um canudo de plástico da narina de uma tartaruga marinha na Costa Rica. Publicadas em agosto de 2015, as imagens desencadearam um movimento mundial pelo banimento dos canudinhos e de combate à poluição plástica. Salomão pôde dar a sua contribuição à solução do problema, ao propor um uso nobre para os canudos descartados: como aditivo para diminuir riscos de explosão e promover economia de energia no processo de fabricação de concretos refratários para a indústria siderúrgica. Como muitos certamente já viram em canteiros de obras, a preparação do concreto envolve a adição de água para homogeneização das matérias-primas e, também, para ativar a reação química que leva o cimento a unir as partículas do concreto e consolidar todo o sistema. Na indústria siderúrgica, a hidratação também permite que o concreto flua e seja moldado em formatos complexos, para revestir equipamentos que suportam temperaturas de até 1.800ºC. Após o cimento endurecer, a água utilizada na mistura permanece na estrutura do concreto. Na siderurgia, isto gera problemas durante o aquecimento inicial do revestimento de concreto refratário, da temperatura ambiente à temperatura de uso. Na primeira etapa, chamada de secagem –com temperaturas de 100 a 200ºC–, a baixa permeabilidade do concreto impede que o vapor de água saia da estrutura, e a pressão exercida pode gerar explosões. Na construção civil, o mesmo problema aparece no caso de incêndios, em que vigas e pilastras de concreto podem explodir e, com isso, enfraquecer toda a estrutura de um edifício. Fibras poliméricas são usadas como aditivos para acelerar o processo de secagem do concreto e evitar explosões desde o final da década de 1980. Durante o seu doutorado, realizado de 2002 a 2005 junto ao Grupo de Engenharia de Microestrutura de Materiais da Universidade Federal de São Carlos (UFSCar), Salomão pesquisou justamente os melhores materiais e parâmetros de fabricação para essas fibras. Dentre outros resultados, os pesquisadores desenvolveram um equipamento para produzir as fibras em escala de laboratório e, assim, facilitar o teste de diferentes materiais. Uma conclusão importante foi que, quanto menor a temperatura de fusão da fibra, melhor seu desempenho no concreto. A ação do aditivo se dá pela formação de canais nos lugares onde a fibra derrete e, com o aumento ainda maior da temperatura, se decompõe, deixando espaço para a saída do vapor de água. “Quanto menor a temperatura de fusão da fibra, menor a temperatura necessária para a saída do vapor e, assim, menores a pressurização e o risco de explosão”, explica Salomão. “Um bom paralelo com o risco de explosão caso a pressão do vapor de água não seja aliviada é uma panela de pressão. Uma panela com válvula entupida é como o concreto sem fibras: se continuar a aquecer, explode. As fibras atuam como a válvula de segurança que derrete e se abre antes da panela explodir. Se a válvula for feita de um polímero com alto ponto de fusão, a panela explodirá antes dela derreter”, compara o pesquisador. Os materiais dos canudos plásticos apresentam propriedades que dificultam sua reciclagem e a utilização na maior parte das aplicações, o que leva à necessidade de uma destinação especial para o material descartado, junto com a redução do consumo. Foi este o desafio que levou Salomão, desde 2010 professor do Departamento de Engenharia de Materiais da Escola de Engenharia de São Carlos (EESC) da Universidade de São Paulo (USP), a pensar em testá-los na produção de fibras para a secagem do concreto, utilizando o equipamento construído durante o seu doutorado. “Percebemos que havia uma fantástica oportunidade para gerar um duplo benefício ambiental, eliminando um resíduo do ambiente e economizando energia no processamento dos concretos”, relata o pesquisador. Obter fibras com a resistência mecânica e o diâmetro necessários foi o maior desafio, durante os experimentos que aconteceram entre 2018 e 2019. A dificuldade vem justamente da degradação térmica que os canudos sofrem durante a reciclagem, que dificulta os processos de fiação e estiramento das fibras. Mas os resultados não poderiam ser melhores: as fibras de material reciclado apresentaram desempenho significativamente superior às convencionais, derretendo a 140ºC, quando as demais fundem ao atingir 170ºC. Além disso, uma das propriedades que caracteriza o material dos canudos como inferior –o chamado índice de fluidez, MFI, do inglês “melting flow index”–, por ser menos rígido e resistente, nesta aplicação faz com que as fibras fundidas resultem em um líquido pouco viscoso e, assim, facilmente deformado pelo vapor pressurizado em seu caminho até a superfície do concreto. “O que, na enorme maioria dos casos, é uma desvantagem, nesta aplicação é uma importante vantagem técnica”, destaca Salomão. Devido ao tamanho elevado das peças de concreto refratário utilizadas na indústria siderúrgica, o aquecimento inicial leva alguns dias, em que se queima combustível sem produzir aço. Com o baixo ponto de fusão das fibras de material reciclado e consequente saída de vapor em temperaturas mais baixas, o processo torna-se, além de mais seguro, mais rápido e, assim, mais econômico. Os resultados da pesquisa acabam de ser publicados no periódico científico Ceramics International, em artigo assinado também por Victor Carlos Pandolfelli, professor no Departamento de Engenharia de Materiais da UFSCar e orientador de Salomão no doutorado. Apesar das fibras terem sido testadas apenas em concretos refratários, os resultados obtidos indicam a possibilidade de uso na construção civil. Assim, a quantidade de fibras necessária seria suficiente para empregar o volume total de canudos consumido mundialmente a cada ano e, segundo os autores, outros tipos de polímero também poderiam ser reciclados para essa aplicação. Para o futuro, Rafael Salomão conta que as fibras serão testadas em outros tipos de concretos refratários e em combinação com outros aditivos de secagem. Há também planos para testar os efeitos antes do aquecimento, para checar se as fibras contribuem para o aumento da resistência do concreto ao impacto e à fratura. No entanto, há desafios anteriores a serem superados. “Como em qualquer processo baseado em reciclagem de materiais, o grande desafio é a coleta seletiva dos canudos e seu tratamento para evitar a contaminação com outros tipos de polímeros, que pode inviabilizar o reprocessamento”, registra o pesquisador. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Inteligência artificial promete futuro com materiais sob medida Canudos reciclados agregam segurança e economia à produção de concreto Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais propriedades ciência física química biomimetismo estrutura atômica resíduos plástico reciclagem descartáveis poluição elementos químicos hidrogel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade\nA diplomacia brasileira estaria trabalhando para frear o progresso das negociações de um novo acordo global pela conservação da biodiversidade, segundo diplomatas de diversas nacionalidades ouvidos pelo blog. Os países têm até outubro - quando acontece a COP-15 da biodiversidade, na China - para chegar a um novo plano global, já que o atual, assinado [...] ... Leia post completo no blog Leia mais (03/02/2020 - 08h53)\nBrasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 8h53 Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Leonardo de Athayde, negociador-chefe do Brasil e diretor do Departamento de Meio Ambiente do Itamaraty. (Foto: IISD) Ana Carolina Amaral A diplomacia brasileira estaria trabalhando para frear o progresso das negociações de um novo acordo global pela conservação da biodiversidade, segundo diplomatas de diversas nacionalidades ouvidos pelo blog. Os países têm até outubro – quando acontece a COP-15 da biodiversidade, na China – para chegar a um novo plano global, já que o atual, assinado em 2011, termina este ano. Os objetivos são conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais, com apoio financeiro aos detentores de grandes reservas ambientais. O primeiro rascunho do documento apareceu na última semana, em negociação que foi até o sábado (29) com diplomatas de 140 países reunidos em Roma. O Brasil – um dos maiores detentores da biodiversidade do mundo – não parece interessado em um acordo global. Segundo negociadores, o país teria se recusado a discutir questões técnicas e optado por trazer discussões que não estavam em negociação, usando linguagem agressiva e propostas absurdas – que chegaram a ser respondidas com risadas. O blog conversou sob condição de anonimato com diplomatas de três países de diferentes regiões e dois representantes de ONGs internacionais que acompanharam as negociações na condição de observadores. Em todos os relatos colhidos pelo blog, a atuação brasileira foi descrita como uma clara estratégia de distração, com constante desvio de atenção para questões que não estavam na mesa. A radicalização dessa postura afastou países que costumavam ser representados pelos pronunciamentos brasileiros, como a Argentina, países africanos e grandes detentores de florestas. Os depoimentos também apontam falta de embasamento técnico e linguagem agressiva como motivos para o isolamento do Brasil. A representação brasileira chegou a gerar risos em uma reunião ao insinuar que a biopirataria seria a principal ameaça das áreas protegidas – apesar dos dados alarmantes sobre degradação e desmatamento. O ministro Leonardo de Athayde também foi duramente criticado por causar confusão ao levar para a mesa questões da negociação de mudanças climáticas, que não caberiam no acordo de biodiversidade. Athayde é negociador-chefe do Brasil nos dois temas. Segundo o Itamaraty, a estratégia brasileira tem como objetivo conseguir mais recursos financeiros para a conservação. “Historicamente, o pilar de distribuição de benefícios tem sido negligenciado”, diz nota do Itamaraty enviada ao blog. “O objetivo é fazer que se caminhe para maior efetivação desse pilar, o que poderia assegurar recursos e transferência de tecnologia para países em desenvolvimento”. No entanto, os pares internacionais têm outras interpretações sobre a conduta diplomática do Brasil, vista como um sinal de pouco comprometimento com a conservação da biodiversidade. Na opinião de um dos negociadores de um país desenvolvido, a estratégia do Brasil seria pragmática e econômica. O país visaria, no curto prazo, evitar mais condicionantes ambientais para acordos comerciais. O acordo comercial negociado entre Mercosul e União Europeia – colocado sob suspense desde a crise das queimadas na Amazônia – já menciona como condicionante o cumprimento do Acordo de Paris sobre mudanças climáticas, pelo qual o Brasil se compromete com o desmatamento ilegal zero. Embora não acreditem que a atuação brasileira possa impedir a assinatura de um acordo pela biodiversidade no próximo outubro, os diplomatas temem que as intervenções do país atrasem o processo, evitando o alcance de consensos mais significativos – o que resultaria em um acordo fraco. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Como a natureza ajuda a nos salvar de nós mesmos\nPor Bernardo B. N. Strassburg No meio ambiente residem grandes esperanças para o combate às mudanças climáticas * De 1870 até hoje, atividades humanas como queimar combustíveis fósseis ou florestas despejaram 2 trilhões de toneladas de gás carbônico na atmosfera. Medições detalhadas, porém, indicam que o volume de CO2 na atmosfera aumentou em \"apenas\" 840 [...] ... Leia post completo no blog Leia mais (03/05/2020 - 02h00)\nComo a natureza ajuda a nos salvar de nós mesmos – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais geociências astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 2h00 Como a natureza ajuda a nos salvar de nós mesmos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Bernardo B. N. Strassburg No meio ambiente residem grandes esperanças para o combate às mudanças climáticas * De 1870 até hoje, atividades humanas como queimar combustíveis fósseis ou florestas despejaram 2 trilhões de toneladas de gás carbônico na atmosfera. Medições detalhadas, porém, indicam que o volume de CO2 na atmosfera aumentou em “apenas” 840 bilhões de toneladas. Tal descompasso numérico foi muitas vezes usado pelos céticos das mudanças climáticas como prova de que os números por trás da teoria do aquecimento global não batiam. Na verdade, a diferença aponta para algo muito importante: o papel que a natureza tem tido, tem e pode –ou não– continuar tendo no combate ao aquecimento global. Os quase 1,16 trilhões de toneladas de CO2 que faltam para zerar a conta não estão na atmosfera por uma razão simples: os ecossistemas terrestres e marinhos absorveram 58% de tudo que emitimos até hoje. É por causa deles que hoje experimentamos um aquecimento médio de 1.1ºC, e não mais do que 2ºC. Sem eles, já estaríamos em um mundo onde a rotina diária seria de intensas secas, enchentes, tempestades e crises agrícolas, das quais resultariam colapsos de ordem social e econômica. Essa autonomia da natureza, que no caso dos ecossistemas terrestres, ao encontrar uma concentração crescente de CO2, aumentou a taxa de fotossíntese (a transformação de gás carbônico em oxigênio), para muitos é mais um indício de como a biosfera possui uma propriedade similar à homeostase, a auto-regulação de organismos vivos. O desempenho colossal e comprovado da natureza no combate ao aquecimento global serve de inspiração para aqueles que buscam as chamadas “soluções baseadas na natureza” (SBN) –ações para maximizar o papel da natureza no combate às mudanças climáticas. A maior delas é, disparado, de uma simplicidade a toda prova: o esforço para aumentar a área e a integridade dos ecossistemas. Ações de conservação para evitar a perda de florestas e outros ecossistemas naturais, além de ações de restauração dos ecossistemas desmatados ou degradados, respondem por grande parte do potencial das SBN. A outra parte diz respeito ao melhor manejo do solo e de terras onde se praticam agricultura e pecuária. Tais soluções, nem é preciso dizer, recebem atenção muito menor do que merecem. Recentemente se estimou que as SBN podem responder por 30% da mitigação necessária para evitar um aquecimento global acima de 2ºC. E tais ações atraem apenas 3% do financiamento e 1% da atenção midiática dedicados às mudanças climáticas. As soluções relacionadas a energia e transporte, certamente importantes, dominam de forma desproporcional o debate e as ações que começam a ser implementadas. E isso é lamentável por um outro motivo também simples: conservar e restaurar a natureza traz enormes benefícios para outros objetivos globais. A conservação da natureza, uma meta global em si, garante a provisão de benefícios –água limpa, controle de secas, erosão e enchentes, polinização de alimentos –que economistas de renome estimaram em trilhões de dólares anuais. E estes benefícios afetam majoritariamente as populações mais pobres e vulneráveis –calcula-se que mais de 1 bilhão de humanos dependam deles para sua sobrevivência diária. Ou seja, as Soluções Baseadas na Natureza oferecem contribuições simultâneas aos desafios globais de combate ao aquecimento global, crise de biodiversidade e desenvolvimento sustentável. E custam, em média, quatro vezes menos que soluções tecnológicas. Outro motivo de ordem prática para investir na conservação e restauração do meio ambiente? Retomando o fio da meada, lembro que o próprio aquecimento global coloca em risco aquela capacidade histórica da natureza de absorver a maior parte do que emitimos. Os incêndios em larga escala, como os que devastaram parte da Austrália no início de 2020, emitem quantidades gigantescas de carbono estocado na natureza. Pesquisas científicas já comprovaram que ecossistemas mais íntegros são menos vulneráveis a impactos das mudanças climáticas. Se perdermos o auxílio da natureza, não há esperança de vencer essa luta. Se atuarmos para incrementar o papel dela, ganharemos de bônus incontáveis outros benefícios com profundos impactos no bem-estar humano. Parece-me um bom negócio. * Bernardo Strassburg é professor da PUC-Rio em Geografia e Sustentabilidade e diretor do Instituto Internacional para Sustentabilidade Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como estudar o impalpável? Tal pai, tal (epi)filho Uma abordagem holística para enfrentar os desafios ambientais Simulando epidemias Como a natureza ajuda a nos salvar de nós mesmos Tags ciência genética pesquisa hugo aguilaniu pesquisador DNA genes gabriela cybis biologia ufrgs meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global envelhecimento bebês velhos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Simulando epidemias\nPor Gabriela Cybis Como a modelagem matemática lida com a dispersão de vírus, do corona a zumbis * Logo que surge uma epidemia viral, começam a ser divulgadas informações sobre o número de novos casos e mortes, e quais as cidades onde se encontram os infectados - primeiro concentradas próximo ao ponto de origem, e [...] ... Leia post completo no blog Leia mais (02/27/2020 - 14h33)\nSimulando epidemias – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais geociências astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.fev.2020 às 14h33 Simulando epidemias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Valentina Fraiz Ciência Fundamental Por Gabriela Cybis Como a modelagem matemática lida com a dispersão de vírus, do corona a zumbis * Logo que surge uma epidemia viral, começam a ser divulgadas informações sobre o número de novos casos e mortes, e quais as cidades onde se encontram os infectados – primeiro concentradas próximo ao ponto de origem, e gradativamente se espalhando em uma onda que ameaça tomar conta do globo. Nos últimos anos vimos esse filme algumas vezes: em 2002, o SARS que se propagou para dezessete países; em 2009, a gripe suína (H1N1) que se tornou pandêmica atingindo todos os continentes; em 2013, a ameaça da gripe aviária. E agora acompanhamos o desenrolar da epidemia do novo coronavírus. O que pode ser feito para conter a dispersão do vírus? Governos adotam medidas como fechar escolas; medir a temperatura de passageiros que desembarcam nos aeroportos; proibir a entrada de pessoas vindas de regiões afetadas; restringir o tráfego aéreo; cancelar eventos públicos de grande porte, como as comemorações do ano-novo chinês. Mas como avaliar o efeito real dessas ações? Considerando o impacto econômico e social dessas medidas restritivas, será que o ganho em termos de contenção da epidemia compensa? A resposta a essas questões é complexa e depende de uma série de fatores. Nem todos os vírus são iguais, e seu modo de transmissão, a facilidade com que infectam novas pessoas, os períodos de latência e a letalidade variam. Além disso, condições sociais, demográficas e até climáticas podem afetar a dinâmica do vírus. Como não temos bola de cristal, a melhor forma de entender como esses fatores se combinam para determinar o curso da epidemia são os modelos matemáticos que costumam dividir a população em três subgrupos: suscetíveis (quem nunca pegou a doença e, se entrar em contato com ela, pode contraí-la); infecciosos (quem carrega o vírus e, se entrar em contato com pessoas suscetíveis, pode transmiti-lo); removidos (quem não participa mais da dinâmica de infecções, pois ou já se recuperou – e está imune – ou morreu). Para estudar o progresso da epidemia e traçar estratégias de contenção, os modelos acompanham a rede de interação entre esses grupos, em graus variáveis de detalhe. Nos Estados Unidos, por exemplo, um modelo para doenças tipo gripe utiliza dados de censo, levando em conta mapas, padrões de locomoção, idade e interações no trabalho, na escola e em casa. Simula-se assim um enorme ambiente no qual os agentes (indivíduos) seguem suas rotinas de modo similar ao jogo The Sims. Cada vez que um indivíduo suscetível interage com um infeccioso, ele tem certa probabilidade de contrair a infecção. A simulação é repetida várias vezes para identificar o curso mais provável da epidemia e os resultados das intervenções de controle. Uma ressalva importante é que o modelo é apenas tão bom quanto seus pressupostos. Se ele não capturar bem o processo de transmissão do vírus, as conclusões vão reproduzir essas falhas. Afinal, o que aprendemos com esses estudos? A aleatoriedade desempenha um papel importante no curso de várias epidemias. Os modelos podem nos dar estratégias de vacinação em grupos etários, por exemplo privilegiando as crianças, já que o ambiente escolar é propício à circulação do vírus. Propostas combinadas, com ações como distribuição estratégica de antivirais, alterações de comportamento individual e fechamento seletivo de escolas podem obter alto grau de sucesso. Certas estratégias (o recolhimento de profissionais do local da epidemia, entre outros) podem ter efeito oposto ao desejado. E, claro, tudo isso depende das condições específicas do vírus em questão. O importante é que dispomos de ferramentas científicas para nos ajudar a avaliar o efeito de cada ação, agindo quase como uma bola de cristal que nos ajuda a vislumbrar o resultado de cada escolha (e suas margens de erro). Na interface entre a cultura pop e a modelagem epidemiológica, encontramos quem? Os zumbis. Diz a tradição que humanos mordidos por zumbis acabam virando zumbis. Eles se encaixam perfeitamente no modelo suscetíveis (humanos), infecciosos (zumbis) e removidos (mortos), e compõem um case lúdico para o ensino desses modelos para as novas gerações de epidemiologistas. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética Inscreva-se na newsletter do Serrapilheira para acompanhar as atualizações do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como estudar o impalpável? Tal pai, tal (epi)filho Uma abordagem holística para enfrentar os desafios ambientais Simulando epidemias Como a natureza ajuda a nos salvar de nós mesmos Tags ciência genética pesquisa hugo aguilaniu pesquisador DNA genes gabriela cybis biologia ufrgs meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global envelhecimento bebês velhos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
