{"titulo":"Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro","descricao":"A Embraer afirmou que a norte-americana Boeing agiu indevidamente ao desistir da compra da divisão de jatos comerciais da empresa brasileira. Em nota, a Embraer disse que cumpriu todos os requisitos contratuais, mas que a Boeing decidiu cancelar o negócio \"devido à falta de vontade em concluir a transação\".","conteudo":"Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro - 25/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro 00:00 Do UOL, em São Paulo 25/04/2020 14h28 A Embraer afirmou que a norte-americana Boeing agiu indevidamente ao desistir da compra da divisão de jatos comerciais da empresa brasileira. Em nota, a Embraer disse que cumpriu todos os requisitos contratuais, mas que a Boeing decidiu cancelar o negócio \"devido à falta de vontade em concluir a transação\". A Boeing tinha um acordo para comprar a divisão de jatos comerciais da Embraer por US$ 4,2 bilhões, mas anunciou hoje o cancelamento do negócio. Segundo a companhia norte-americana, ela exerceu o direito de rescindir o contrato porque a Embraer não atendeu a condições que foram acordadas. O prazo para fechar o negócio acabou nesta sexta (24). Leia também Guedes vira alvo e pode ser a 'bola da vez' 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Problemas em aplicativos da Caixa barram saque de benefícios Em nota, a Embraer acusa a Boeing de fabricar falsas alegações e adotar um padrão sistemático de atrasos e violações. A Embraer também aponta que o negócio foi cancelado por causa do \"737 MAX e outros problemas comerciais e de reputação\". No momento, a aeroespacial americana enfrenta a maior crise da sua história. Além da retração no mercado de aviação por causa da pandemia de covid-19, a Boeing enfrenta problemas com a aeronave 737 MAX. O modelo apresentou problemas técnicos, causou acidentes fatais e teve a utilização suspensa no mundo todo. Sindicato pede estatização e estabilidade de empregados Com o fracasso da negociação internacional, o Sindicato dos Metalúrgicos de São José dos Campos (SindmetalSJC) cobra que a empresa de aviação brasileira seja estatizada e garanta estabilidade aos empregados. A empresa brasileira tem duas unidades de produção na região. Segundo o SindimetalSJC, a negociação entre Embraer à Boeing foi marcada pelo desprezo aos interesses nacionais e dos trabalhadores. O sindicato considera que a fabricante de aeronaves atua em setor estratégico para o país e que não precisa de aliança com parceiros internacionais para sobreviver. \"Na transação que estava em curso, prevaleciam exclusivamente os interesses da Boeing, que pretendia sugar todo conhecimento e potencial da Embraer\", afirmou em nota. A Embraer nasceu como uma empresa estatal em 1969, mas foi privatizada durante o governo de Itamar Franco em 1994. O SindimetalSJC pede agora que o governo brasileiro retome o controle da empresa e garanta estabilidade dos trabalhadores. O sindicato também pede que a Boeing indenize a Embraer em R$ 485 milhões, por causa dos gastos da brasileira durante as negociações. As mais lidas agora Sindicato pede a governo que reestatize Embraer para garantir empregos Caixa não libera R$ 600 se cadastro tiver problema, mas não diz qual o erro Bolsonaro X Moro. Uma briga de arrepiar Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Planos de saúde se negam a manter serviços a inadimplentes durante pandemia Operadoras de planos de saúde se recusaram a manter serviços de assistência médica até 30 de junho a clientes... 25/04/2020 15h30 Plano de Carreira - Polito Bolsonaro X Moro. Uma briga de arrepiar Bolsonaro X Moro. Uma briga de arrepiar 25/04/2020 15h05 Reuters Hypera tem queda de 26% no lucro do 1º tri SÃO PAULO (Reuters) - A Hypera divulgou na noite de sexta-feira queda de quase 26% no lucro líquido do primeiro... 25/04/2020 14h15 Estadão Conteúdo Ricardo Brennand morre vítima de coronavírus O empresário Ricardo Brennand morreu, aos 92 anos, vítima da covid-19. De acordo com o Diário de Pernambuco,... 25/04/2020 14h12 Estadão Conteúdo 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Presidente do Instituto Brasil 200, Gabriel Kanner diz que a saída de Sérgio Moro do Ministério da Justiça é \"o... 25/04/2020 13h49 Estadão Conteúdo Guedes vira alvo e pode ser a 'bola da vez' A saída do ministro da Justiça, Sérgio Moro, com acusações graves contra o presidente Jair Bolsonaro, aumentará a... 25/04/2020 12h50 do UOL Quem errou e faz novo pedido de R$ 600 tem dificuldade para mudar dados Parte dos trabalhadores que tentam fazer um novo pedido do auxílio emergencial de R$ 600 não está conseguindo... 25/04/2020 04h00 do UOL Caixa paga auxílio de R$ 600 para 1,9 milhão de inscritos por site ou app A primeira parcela do auxílio emergencial de R$ 600 está disponível neste sábado (25) para mais 1,9 milhão de... 25/04/2020 04h00 do UOL Caixa abre agências neste sábado, mas auxílio de R$ 600 não pode ser sacado A Caixa afirma que 799 agências estarão abertas neste sábado (25), das 8h às 12h, para atendimento de serviços... 25/04/2020 04h00 EFE Argentina deixa negociações comerciais do Mercosul devido ao coronavírus A Argentina decidiu se retirar das negociações dos acordos comerciais atuais e futuros do Mercosul, do qual é... 25/04/2020 01h59 Estadão Conteúdo Alesp aprova prioridade para projeto que destina R$ 320 mi contra covid-19 A Assembleia Legislativa do Estado de São Paulo (Alesp) aprovou o regime de urgência para o projeto que visa... 24/04/2020 20h15 Reuters MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial O presidente Jair Bolsonaro (sem partido) editou Medida Provisória (MP), hoje, abrindo crédito extraordinário no... 24/04/2020 19h47 do UOL Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro O dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança... 24/04/2020 17h03 do UOL Moro x Bolsonaro: UOL traz bastidores e opinião em edição do Baixo Clero O Baixo Clero, podcast semanal de política do UOL, terá uma edição especial em vídeo e ao vivo nesta sexta (25),... 24/04/2020 16h26 Estadão Conteúdo França concede financiamento de 7 bi de euros para ajudar Air France-KLM A Air France-KLM informou em comunicado hoje que o grupo obteve um financiamento de 7 bilhões de euros, a fim de... 24/04/2020 16h15 do UOL Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 do UOL Ibope: 58% dos brasileiros esperam retomada da economia em 6 meses ou mais Uma pesquisa do Ibope Inteligência, encomendada pelo Facebook IQ, revelou hoje que 58% dos brasileiros acreditam... 24/04/2020 15h02 do UOL Trump assina pacote de estímulo de US$ 484 bi para ajudar pequenas empresas Donald Trump, presidente dos Estados Unidos, assinou hoje um pacote de estímulo de US$ 484 bilhões (cerca de R$... 24/04/2020 14h41 Carla Araújo \"Game over\" e meme do caixão: como militares avaliam situação de Bolsonaro Enquanto os principais auxiliares do presidente Jair Bolsonaro conversam e tentam alinhar a fala que ele fará às... 24/04/2020 14h15 Reuters Guedes cancela compromissos em dia de saída de Moro do governo O Ministério da Economia anunciou nesta sexta-feira o cancelamento de compromissos do ministro Paulo Guedes em dia 24/04/2020 14h09 do UOL Saída de Moro afasta investidor que traria dinheiro e piora crise econômica A saída do ministro da Justiça Sergio Moro sinaliza para os investidores que a crise econômica provocada pela... 24/04/2020 13h26 do UOL Caixa abrirá agências neste sábado para atender serviços essenciais A Caixa abrirá 799 agências neste sábado (25), das 8h às 12h, para atendimento de serviços essenciais à população. 24/04/2020 13h05 do UOL Assaí Atacadista abre mil vagas de empregos no Brasil A rede de atacado Assaí anunciou que está selecionando profissionais de todo o país para as mil vagas de emprego... 24/04/2020 12h28 do UOL FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Os efeitos da crise econômica provocada pela pandemia do coronavírus no Brasil vão provocar uma \"profunda... 24/04/2020 12h17 Estadão Conteúdo Economistas criticam proposta lançada sem presença de Guedes Diretor executivo da Instituição Fiscal Independente, o economista Felipe Salto disse na quinta-feira, 23, que o... 24/04/2020 12h07 do UOL Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade O pedido de demissão do ministro da Justiça, Sergio Moro, repercutiu negativamente no Ministério da Economia. Na... 24/04/2020 11h48 Carla Araújo Saída de Moro é frustração para parte do eleitorado de Bolsonaro Foi difícil argumentar. O eleitor do presidente Jair Bolsonaro, que já vinha mostrando certo arrependimento em... 24/04/2020 11h38 do UOL Cadastro para auxílio de R$ 600 não pode ser feito na agência, diz Caixa Quem não tem acesso à internet ou smartphone não pode fazer o cadastro para receber o auxílio emergencial de R$... 24/04/2020 11h21 do UOL Senado aprova linha de crédito de R$ 190 bi para micro e pequenas empresas O Senado aprovou hoje, com 74 votos favoráveis, o projeto de lei que cria uma linha de crédito para micro e... 24/04/2020 11h02 Estadão Conteúdo Setor externo tem superávit de US$ 868 milhões em março, diz BC Após o déficit de US$ 3,904 bilhões em fevereiro, o resultado das transações correntes ficou positivo em março... 24/04/2020 10h58 do UOL Crise do coronavírus deve provocar contração de até 10% do PIB da UE A União Europeia (UE) caminha para uma contração de 5% a 10% de seu PIB em 2020, disse nesta sexta-feira (24) o... 24/04/2020 10h51 Reuters FMI e OMC pedem cautela sobre restrições de exportação O Fundo Monetário Internacional (FMI) e a Organização Mundial do Comércio (OMC) alertaram nesta sexta-feira que as 24/04/2020 10h49 do UOL Pesquisa aponta que 40% dos bares e restaurantes em São Paulo podem quebrar Pesquisa da Abrasel (Associação Brasileira de Bares e Restaurantes) mostra que 40% dos bares e restaurantes da... 24/04/2020 10h44 do UOL Volta do Boeing 737 MAX deve ser adiada por pandemia, diz jornal O retorno do Boeing 737 MAX será adiado para o fim do verão por conta da tensão financeira no setor de aviação... 24/04/2020 10h18 Reuters Boeing planeja cortar produção do 787 Dreamliner e empregos, diz agência A Boeing planeja reduzir pela metade a produção do 787 Dreamliner e anunciar cortes de empregos por ocasião da... 24/04/2020 09h49 ANSA Governo da Itália prevê queda de 8% no PIB O governo da Itália aprovou nesta sexta-feira (24) o Documento de Economia e Finanças (DEF), instrumento que... 24/04/2020 09h48 do UOL Dólar opera em alta, perto de R$ 5,73; Bolsa cai 6% após saída de Moro O dólar comercial subia e a Bolsa caía nesta sexta-feira (24). Por volta das 15h50, a moeda norte-americana... 24/04/2020 09h42 BBC News Brasil De onde vem o dinheiro que países estão gastando para resgatar economia na pandemia? Ao redor do mundo, países vêm liberando recursos multimilionários para combater a pandemia de coronavírus. 24/04/2020 08h55 do UOL Coronavírus: EUA adotam plano de ajuda suplementar de US$ 483 bilhões O Congresso norte-americano aprovou na noite de ontem o novo plano de ajuda para lutar contra o impacto da... 24/04/2020 07h44 Bloomberg Compra de bebidas alcoólicas por britânicos confinados é recorde Números oficiais divulgados na sexta-feira confirmaram o que muitos britânicos já sabiam há semanas: o... 24/04/2020 07h17 Estadão Conteúdo Câmara quer elevar auxílio para quem teve salário cortado Deputados querem ampliar a compensação paga pelo governo para quem teve o salário reduzido durante a crise da... 24/04/2020 07h01 Finanças Pessoais - Investimentos Dicas de sobrevivência para quem está sem trabalho, sem renda e sem reserva A crise gerada pelo novo coronavírus tem afetado em cheio uma parcela da população que trabalha sem carteira... 24/04/2020 04h00 do UOL Governo paga R$ 600 para mais um grupo que recebe Bolsa Família O governo começa a pagar nesta sexta-feira (24) a primeira parcela do auxílio emergencial de R$ 600 para os... 24/04/2020 04h00 do UOL Aposentados começam a receber 1ª parcela do 13º; veja quem ganha primeiro Aposentados e pensionistas do INSS começarão a receber a partir desta sexta-feira (24) a primeira parcela do 13º... 24/04/2020 04h00 Econoweek Fundos imobiliários de tijolo ou de papel? Saiba escolher o melhor 24/04/2020 04h00 do UOL Fábrica da JBS em Passo Fundo tem surto de coronavírus; MPT investiga Um frigorífico da JBS em Passo Fundo (RS), a cerca de 280 km de Porto Alegre, registrou um surto de coronavírus... 23/04/2020 23h47 do UOL Abastecimento de gás está 'praticamente' regularizado, diz ministro O ministro de Minas e Energia, Bento Albuquerque, afirmou hoje que o abastecimento de GLP (gás de cozinha) está... 23/04/2020 21h47 Estadão Conteúdo Câmara aprova base de projeto que suspende pagamentos do Fies durante crise O plenário da Câmara aprovou hoje o texto-base do projeto que suspende pagamentos devidos pelos estudantes ao... 23/04/2020 21h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro X Moro. Uma briga de arrepiar","descricao":"Bolsonaro X Moro. Uma briga de arrepiar","conteudo":"Bolsonaro X Moro. Uma briga de arrepiar - Reinaldo Polito - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Coluna Reinaldo Polito Bolsonaro X Moro. Uma briga de arrepiar 00:00 Reinaldo Polito Reinaldo Polito https://economia.uol.com.br/colunas/reinaldo-polito/ Autor de 31 livros que venderam mais de 1 milhão de exemplares, dá dicas de expressão verbal para turbinar sua carreira. 25/04/2020 15h05Atualizada em 25/04/2020 15h05 Bolsonaro X Moro. Uma briga de arrepiar A política passa incessantemente pelo conflito entre realismo e utopia Edgard Morin Moro era o ministro mais popular do governo Bolsonaro. Sua popularidade dava de goleada no próprio presidente. Em um dos últimos levantamentos feitos pelo Datafolha, entre regular, bom e ótimo o ex-Ministro da Justiça e Segurança Pública atingiu a impressionante marca de 76% na avaliação popular. Bolsonaro ficou bem atrás com 62% nos mesmos parâmetros. Essa avaliação positiva o transformava num ministro praticamente intocável. Se Bolsonaro mexesse com ele, poderia haver convulsão popular. Afinal, esse ex-juiz da Lava Jato é considerado por muitos um herói nacional. Embora o presidente diga sempre que não está preocupado com reeleição, todos nós sabemos que essa conversa é da boca para fora. E Moro passou a ser uma sombra para as pretensões do chefe do executivo. De uma forma ou de outra, entretanto, os dois se toleravam bem. Quando surgia um zunzunzum, lá iam os dois para um campo de futebol mostrar que o casamento continuava em pé. Nas entrevistas, os elogios mútuos se repetiam com frequência. Em janeiro houve a maior de todas as tormentas entre os dois. Pouco antes de viajar para a Índia, Bolsonaro deixou no ar a possibilidade de dividir o ministério de Moro em dois. Tiraria dele o Ministério da Segurança Pública. A revolta foi geral, e o presidente teve de recuar das suas intenções. Em tempo hibernação Nessa época de pandemia, Moro deu uma hibernada. Aparecia aqui e ali, mas sem muito protagonismo. Os holofotes estavam voltados mais para o ex-ministro da Saúde Luiz Henrique Mandetta e, sem a mesma importância, para o Ministro da Economia Paulo Guedes. Com a queda de Mandetta, outro ministro que alcançava avaliações estratosféricas, dava a impressão de que os 22 ministros se resumiam apenas ao Ministério da Saúde. Um engasgo com a economia de Paulo Guedes aqui, um lampejo com as exportações de carnes e grãos com Tereza Cristina ali, uns comentários sobre quilômetros de asfalto com Tarcísio acolá, mas nada que pudesse, de longe, se ombrear ao Ministério da Saúde. De repente, para surpresa geral, Mandetta recebe o bilhete azul. Polvorosa. E agora? Nada. Uma semana depois e ninguém mais se lembra da existência do ex-Ministro. Entra o substituto, NelsonTeich, que faz uns dois ou três discursos, mas com cara de quem ainda não sabe muito bem onde está. Alguns jornalistas, sem ter muito o que dizer, além das estatísticas de quantos mortos e contaminados tivemos nos últimos dias, afirmam que Mandetta falava melhor que Nelson. Falta do que noticiar. Tudo morno. Jornalismos de uma notícia só - coronavírus. Quase todos se virando em home-office. Uns testes com as novas drogas salvadoras. Alguns \"abusados\", por determinação dos governadores, sendo presos, e até levando uns petelecos da polícia em praça pública, ou na praia. E vida que segue. Surge uma bomba Opa, lá vem o tsunami - Moro está se demitindo. Que dia 24 de abril movimentado! Deu a impressão até que a pandemia havia acabado. Pela manhã, Moro fez pronunciamento explicando porque estava deixando o ministério. E joga petardos sobre o presidente. A acusação mais forte foi a de que Bolsonaro estava tentando interferir nas ações da Polícia Federal. E como não tinha sucesso, pedia a troca do seu Diretor-geral, já exonerado, a pedido. O ex-ministro tem larga experiência em depoimentos e julgamentos. Por isso, pronunciou cuidadosamente cada palavra do seu discurso. Levou um roteiro para se certificar de que não esqueceria de nada importante. Estava sereno e demonstrando que não inventava informações. Seus embates no tribunal do júri como Juiz Federal, enfrentando bandidos da pior espécie, e nas vezes em que teve de digladiar com os deputados agressivos na Câmara dos Deputados deram a ele a tranquilidade para se expressar bem nessa circunstância de tanta tensão. A reação Bolsonaro não podia ficar calado. Precisava dar algum tipo de explicação, especialmente para se defender das acusações de Sérgio Moro. Sem contar que até os mais fanáticos dos bolsonaristas ficaram decepcionados com a saída do ministro. Foi marcado um pronunciamento para as 17h. Em solidariedade, estavam presentes quase todos os ministros do governo. O país parou para ouvir o que ele tinha a dizer. Como Bolsonaro precisaria dizer que Moro havia mentido, o discurso deveria ser bem arquitetado. Por isso, o presidente fez longas digressões falando da sua correção ao longo da vida pública, onde, depois de ter sido vasculhado de cabeça para baixo, nunca encontraram nenhum tipo de deslize. Falou também no zelo que tem com o dinheiro público, como, por exemplo, não gastar a verba a que tem direito com os cartões corporativos e desligar o aquecimento da piscina. Queria assim mostrar que tem lisura de conduta e que com esse perfil \"não mente\". Mais à frente discorreu sobre alguns pedidos que havia feito ao ministro, como por exemplo, investigar a morte de Marielle e a tentativa de assassinato que sofreu, para descobrir os mandantes desses crimes. E outro fato, aparentemente até sem nenhuma importância, a solicitação para que interrogassem o sargento, pai da moça que diziam ter sido namorada do seu filho zero quatro. Tudo isso para demonstrar que não interferiu na Polícia Federal. A estratégia Bolsonaro tentou dessa forma ficar blindado diante das acusações de Moro, e poder afirmar que o ex-ministro mentiu em seu pronunciamento. Foi a estratégia que encontrou para estabelecer sua defesa e desqualificar as palavras do ministro exonerado. Com esse discurso, preparou uma trincheira para rebater os ataques que, sabia, viriam mais adiante. O presidente falou de improviso. E falou muito bem. Essa decisão foi fundamental para demonstrar que estava sendo sincero. Se tivesse lido o texto no papel, ou se valido do teleprompter, daria a impressão de que estava seguindo algum tipo de orientação jurídica, e não lançando mão da sua própria mensagem. Moro prometeu mostrar provas do que falou. Já apareceram algumas cópias de mensagens trocadas entre os dois e outras em que o ex-ministro conversa com sua afilhada, e ligada a Bolsonaro, a deputada Carla Zambelli. Todos esses documentos serão agora esmiuçados para se constatar se valem ou não para acusar Bolsonaro ou demonstrar se as palavras do ex-ministro foram ou não verdadeiras. A política brasileira não é mesmo para amadores. A saída de um ministro conseguiu ofuscar as notícias sobre o coronavírus no momento em que parece ser o pico da pandemia. Superdicas da semana - A fala de improviso, quase sempre, dá mais credibilidade - Antes de atacar é preciso preparar muito bem a retaguarda - Em situações graves, é preciso enfrentar com determinação o inimigo - O seu melhor aliado hoje poderá ser o seu maior inimigo amanhã Livros de minha autoria que ajudam a refletir sobre esse tema: \"29 Minutos para Falar Bem em Público\", publicado pela Editora Sextante. \"Como falar de improviso e outras técnicas de apresentação\", \"Oratória para advogados\", \"Assim é que se Fala\", \"Conquistar e Influenciar para se Dar Bem com as Pessoas\" e \"Como Falar Corretamente e sem Inibições\", publicados pela Editora Saraiva. \"Oratória para líderes religiosos\", publicado pela Editora Planeta. Siga no Instagram: @polito Siga pelo facebook.com/reinaldopolito Pergunte para saber mais contatos@polito.com.br ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Sindicato pede a governo que reestatize Embraer para garantir empregos Caixa paga auxílio de R$ 600 para 1,9 milhão de inscritos por site ou app Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Polito Plano de Carreira - Polito Bolsonaro \"queima navios\" na relação com Maia; corajoso ou irresponsável? Triunfam aqueles que sabem quando lutar e quando esperar. Sun Tzu 22/04/2020 13h10 Plano de Carreira - Polito Intimidade demais pode atrapalhar De perto ninguém é normal. Caetano Veloso 14/04/2020 11h46 Plano de Carreira - Polito Quem é muito extrovertido pode não se preparar e se dar mal em reuniões Somos todos semelhantes à imagem que os outros têm de nós. Jorge Luis Borges 07/04/2020 11h46 Plano de Carreira - Polito Rainha Elizabeth 2ª mostra como deve se comportar um verdadeiro líder Não se é líder batendo na cabeça das pessoas. Isso é ataque, não é liderança. Dwight Eisenhower 06/04/2020 13h18 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Plano de Carreira - Polito Bolsonaro inova no tom e faz pronunciamento surpreendente Mudam-se os tempos, mudam-se as vontades. / Muda-se o ser, muda-se a confiança; / Todo mundo é composto de... 01/04/2020 13h42 Plano de Carreira - Polito Como fazer boas reuniões sem sair de casa Hoje em dia cada um de nós está ligado eletronicamente a todo mundo, e, no entanto, nunca como agora nos sentimos... 31/03/2020 04h00 Plano de Carreira - Polito Coronavírus faz Mandetta ir de ilustre desconhecido a estrela nacional A sabedoria é um adorno na prosperidade e um refúgio na adversidade. Aristóteles 24/03/2020 04h00 Plano de Carreira - Polito Comentarista Caio Coppolla amadureceu na Jovem Pan e vai muito bem na CNN As dificuldades são o aço estrutural que entra na construção do caráter. Carlos Drummond de Andrade 19/03/2020 15h35 Plano de Carreira - Polito Bolsonaro perde a paciência e ataca Maia e Alcolumbre Não há lugar para sabedoria onde não há paciência. Santo Agostinho 17/03/2020 04h00 Plano de Carreira - Polito Regina Duarte precisaria ler seu discurso ou poderia falar de improviso? Geralmente levo mais de três semanas a preparar um discurso de improviso. Mark Twain 10/03/2020 13h47 Plano de Carreira - Polito Regina Duarte faz melhor discurso de posse e leva frescor para a política A política é como o show business: você tem uma estreia fantástica, desliza por algum tempo e termina num inferno. 04/03/2020 13h08 Plano de Carreira - Polito Quem lacra com comentário político radical não lucra com amigos e negócios O ignorante afirma, o sábio duvida, o sensato reflete. Aristóteles 27/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 Plano de Carreira - Polito Lula fez do choro um recurso para sensibilizar pessoas e atingir objetivos Lágrimas não são argumentos Machado de Assis 11/02/2020 04h00 Plano de Carreira - Polito FHC ainda pedirá que esqueçam do que falou As opiniões defendidas apaixonadamente são aquelas para as quais não há boas justificativas Bertrand Russell 04/02/2020 04h00 Plano de Carreira - Polito Depois de ser ouvida, a \"pirralha\" Greta Thunberg parou de gritar A esperança tem duas filhas lindas, a indignação e a coragem; a indignação nos ensina a não aceitar as coisas como 28/01/2020 04h00 Plano de Carreira - Polito Você quer sempre ter razão e fala como se desse aula? Então é um chato Esses que puxam conversa sobre se chove ou não chove não poderão ir para o Céu! Lá faz sempre tempo bom. Mario... 21/01/2020 04h00 Plano de Carreira - Polito Depois de \"kafta\", \"imprecionante\": o que novo erro do ministro nos ensina Os erros de uns são lições para outros; estes acertam porque aqueles erraram. Marquês de Maricá 14/01/2020 04h00 Plano de Carreira - Polito Fala de Trump era risco de guerra sem precedente, mas ele soube acalmar tom Diplomacia é fazer e dizer as coisas mais imundas da maneira mais gentil Sir Henry Wotton 08/01/2020 16h27 Plano de Carreira - Polito O ponto de ruptura nas negociações entre Trump e Suleimani Meu primo Francisco e eu estamos completamente de acordo: os dois queremos Milão. Carlos 5º 07/01/2020 04h00 Plano de Carreira - Polito Bolsonaro melhora nos discursos, mas piora no comportamento Ninguém poderá jamais se aperfeiçoar se não tiver o mundo como mestre. A experiência se adquire na prática.... 31/12/2019 04h00 Plano de Carreira - Polito Não cumpriu suas promessas durante 2019? Saiba como mudar isso em 2020 Está na hora de mudar. Ano novo, vida nova. É o momento de fazer planos, trazer mudanças para a nossa vida,... 27/12/2019 04h00 Plano de Carreira - Polito Luxemburgo chamou Moro de assassino? Não leve tudo tão ao pé da letra A vida é muito importante para ser levada a sério. Oscar Wilde 26/12/2019 12h22 Plano de Carreira - Polito Por que pessoas inteligentes acreditam em golpes e políticos mentirosos? É um prazer dobrado enganar quem engana. Jean de La Fontaine 17/12/2019 04h00 Plano de Carreira - Polito Não enrole. Vá direto ao ponto e seja bem-sucedido ao apresentar uma ideia Quando você quiser convencer alguém, fale de interesses em vez de apelar para a razão. Benjamin Franklin 10/12/2019 04h00 Plano de Carreira - Polito Lula perdeu a mão em seus discursos Políticos e fraldas devem ser trocados de tempos em tempos pelo mesmo motivo Eça de Queiroz 03/12/2019 04h00 Plano de Carreira - Polito Como MC Gui lidou com a raiva de seus críticos O remorso é uma impotência, ele voltará a cometer o mesmo pecado. Apenas o arrependimento é uma força que põe... 26/11/2019 04h00 Plano de Carreira - Polito Você consegue segurar a atenção das pessoas durante a reunião? A atenção é a mais importante de todas as faculdades para o desenvolvimento da inteligência humana. Charles Darwin 19/11/2019 04h00 Plano de Carreira - Polito A cadeia não tirou o poder de oratória de Lula As convicções são inimigas mais perigosas da verdade do que as mentiras Friedrich Nietzsche 08/11/2019 22h51 Plano de Carreira - Polito Maluf, Ciro, Marta, Bolsonaro: uma frase infeliz pode marcar pela vida toda A ironia atinge apenas a inteligência. Inútil desperdiçá-la com os que estão longe do seu alcance. Contra estes... 05/11/2019 04h00 Plano de Carreira - Polito Bolsonaro surpreende e mostra que está aprendendo a falar Só fazemos melhor aquilo que repetidamente insistimos em melhorar. A busca da excelência não deve ser um objetivo, 28/10/2019 13h35 Plano de Carreira - Polito Conheça o segredo das empresas bem-sucedidas Não é difícil perceber que algumas empresas conquistam sucesso excepcional, enquanto outras fracassam. São... 22/10/2019 04h00 Plano de Carreira - Polito Dia do professor. Nada a comemorar Ensinar é um exercício de imortalidade. De alguma forma continuamos a viver naqueles cujos olhos aprenderam a ver... 15/10/2019 04h00 Plano de Carreira - Polito Silêncio de Moro diante das críticas de Gilmar Mendes é aula de refutação Faça o que você sente que está certo em seu coração, pois você será criticado de qualquer maneira. Você será... 08/10/2019 04h00 Plano de Carreira - Polito Quase ninguém gosta mais de falar pelo telefone, mas não vire antissocial Se você sente tédio quando está sozinho é porque está em péssima companhia Jean-Paul Sartre 01/10/2019 04h00 Plano de Carreira - Polito Bolsonaro fez seu melhor discurso, tanto pelo conteúdo quanto pela forma A hora da diplomacia é agora. Nossa interação com o resto do mundo deve ser uma conversa, não um monólogo.... 24/09/2019 17h14 Plano de Carreira - Polito Falar de forma agressiva, como Flávio Bolsonaro, pode gerar ódio e demissão O senador Flávio Bolsonaro (PSL-RJ) protagonizou cena de agressividade que foi notícia em todos os órgãos de... 17/09/2019 04h00 Plano de Carreira - Polito Quer falar em público tão bem como Obama? 5 pontos que você deve 'copiar' A arma mais forte contra discurso de ódio não é a repressão; é mais discurso Barack Obama, em discurso na... 11/09/2019 04h00 Plano de Carreira - Polito As pessoas não prestam atenção quando você fala? Precisa saber uns truques Você vai participar de uma reunião. Preparou a sua apresentação com todo o cuidado. Sabe exatamente o que vai... 03/09/2019 04h00 Plano de Carreira - Polito No teleprompter, Bolsonaro se parece com uma criança aprendendo a ler Quem não leva a sério a preparação de algo está se planejando para o fracasso (Benjamin Franklin) 27/08/2019 04h00 Plano de Carreira - Polito Por que será que Bolsonaro fala palavrão e bate boca com jornalistas? \"A única coisa que temos de respeitar, porque ela nos une, é a língua\" (Franz Kafka) 20/08/2019 04h00 Plano de Carreira - Polito Quem fala bem e quem fala mal no governo de Bolsonaro? Geralmente aqueles que sabem pouco falam muito e aqueles que sabem muito falam pouco Jean-Jacques Rousseau 13/08/2019 04h00 Plano de Carreira - Polito Cuidado com o que fala: você está sendo gravado Não te abras com teu amigo Que ele um outro amigo tem. E o amigo do teu amigo Possui amigos também (Mario Quintana) 06/08/2019 04h00 Plano de Carreira - Polito Bolsonaro ainda não desceu do palanque Só pelo título já é possível contabilizar a quantidade de descontentes com este texto. É difícil explicar até para 31/07/2019 17h47 Plano de Carreira - Polito Os hackers de Araraquara Sou araraquarense. Recebi o título de Cidadão Benemérito da cidade. Sou membro titular da Academia Araraquarense... 30/07/2019 12h45 Plano de Carreira - Polito Joaquim Nabuco já foi embaixador nos EUA; o que esperar de E. Bolsonaro? Como boa parte dos brasileiros, soube com surpresa e até decepção da notícia sobre a possibilidade de indicação de 23/07/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro","descricao":"dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança Pública, Sergio Moro. Com o resultado, a moeda bateu o recorde nominal (sem considerar a ...","conteudo":"Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro - 24/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Cotações Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro 00:00 Do UOL, em São Paulo 24/04/2020 17h03Atualizada em 24/04/2020 18h09 O dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança Pública, Sergio Moro. Com o resultado, a moeda bateu o recorde nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real pelo terceiro dia seguido e fechou a semana com alta de 8,25%, a maior desde novembro de 2008, no auge da crise financeira global. Em 2020, o dólar acumula valorização de 41,25%. O Ibovespa, principal índice da Bolsa brasileira, despencou 5,45%, a 75.330,61 pontos, fechando a semana com queda acumulada de 4,63%, após duas altas semanais. No ano, a Bolsa acumula queda de 34,86%. Relacionadas Saída de Moro afasta investidor que traria dinheiro e piora crise econômica Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade Moro sai e acusa Bolsonaro de interferência política e ignorar carta branca O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Tensão política por saída de Moro O mercado estava atento ao cenário político, com a tensão em torno da exoneração do diretor-geral da Polícia Federal e da crise com a saída do ministro da Justiça, Sergio Moro. O sentimento do mercado —já abalado pela virada na política fiscal, pela deterioração das expectativas para a economia e pelo intenso fluxo de saída de moeda- piorou na véspera com os rumores sobre a demissão de Sergio Moro. O humor azedou de vez quando Moro confirmou sua saída nesta sexta-feira, acusando o presidente Jair Bolsonaro de interferência política, abrindo uma crise política que pode colocar a condução da economia num rumo não esperado. \"A percepção do mercado seria de que o governo está perdendo o rumo político e o Executivo está se isolando, em meio aos problemas ligados à pandemia global, inclusive com o esvaziamento da pasta de Paulo Guedes\", disse a Infinity Asset Management em nota. Chamou atenção nesta semana o fato de o governo ter anunciado um pacote para retomar o crescimento após a crise do coronavírus sem a participação da equipe econômica. \"Isso mostra que o ministro da Economia está em atrito com a Casa Civil\", disse Pablo Spyer, diretor de operações da Mirae Asset. \"Aos olhos do mercado, Paulo Guedes não teria mais seu cargo garantido 'para sempre'. Isso assusta os investidores\", afirmou Dan Kawa, sócio da TAG Investimentos. \"Acho que o cenário para o Brasil se tornou muito mais incerto e negativo até, no mínimo, termos uma visibilidade do que será este 'novo governo'.\" Na avaliação do UBS, os fatores-chave de atenção ao mercado agora serão um \"contínuo\" apoio do presidente Bolsonaro ao ministro da Economia e a relação do governo com o Congresso. Banco Central intervém O Banco Central vendeu US$ 3,175 bilhões das reservas nesta sessão —US$ 2,175 bilhões em quatro leilões no mercado spot e mais US$ 1 bilhão em duas operações extraordinárias de swap cambial. Mas tamanho volume apenas conseguiu suavizar a alta da moeda, a mais intensa em mais de um mês. Bolsa chega perto de 'circuit breaker' O Ibovespa chegou a cair mais de 9,5% no pior momento desta sessão, após o pedido de demissão de Sergio Moro. Se a queda chegasse a 10%, o pregão seria automaticamente interrompido por 30 minutos pelo mecanismo chamado circuit breaker. \"Estamos vendo um governo se desfazer em meio a uma situação gravíssima de política internacional\", afirmou Fernando Bergallo, da FB Capital. \"A troca do Ministro da Saúde em plena pandemia já pegou muito mal para o investidor estrangeiro. No momento em que o segundo pilar do governo, que emprestou a credibilidade para o Bolsonaro, sai do governo, você está perdendo outra perna desse tripé que não vai se sustentar sozinho\", afirmou. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. * Com Reuters Monica de Bolle diz que letargia do governo Bolsonaro fará crise ser mais longa As mais lidas agora Veja o passo a passo para se cadastrar e pedir o auxílio de R$ 600 Sindicato pede a governo que reestatize Embraer para garantir empregos Dicas de sobrevivência para quem está sem trabalho, sem renda e sem reserva Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 Reuters Acordo Boeing-Embraer atinge obstáculo perto de prazo, dizem fontes Por Tim Hepher e Marcelo Rochabrun e Tatiana Bautzer 24/04/2020 15h07 Reuters Índices europeus recuam após estímulo da UE falhar em impressionar Por Sagarika Jaisinghani e Susan Mathew 24/04/2020 13h48 do UOL Saída de Moro afasta investidor que traria dinheiro e piora crise econômica A saída do ministro da Justiça Sergio Moro sinaliza para os investidores que a crise econômica provocada pela... 24/04/2020 13h26 do UOL FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Os efeitos da crise econômica provocada pela pandemia do coronavírus no Brasil vão provocar uma \"profunda... 24/04/2020 12h17 do UOL Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade O pedido de demissão do ministro da Justiça, Sergio Moro, repercutiu negativamente no Ministério da Economia. Na... 24/04/2020 11h48 do UOL Pesquisa aponta que 40% dos bares e restaurantes em São Paulo podem quebrar Pesquisa da Abrasel (Associação Brasileira de Bares e Restaurantes) mostra que 40% dos bares e restaurantes da... 24/04/2020 10h44 do UOL Volta do Boeing 737 MAX deve ser adiada por pandemia, diz jornal O retorno do Boeing 737 MAX será adiado para o fim do verão por conta da tensão financeira no setor de aviação... 24/04/2020 10h18 ANSA Governo da Itália prevê queda de 8% no PIB O governo da Itália aprovou nesta sexta-feira (24) o Documento de Economia e Finanças (DEF), instrumento que... 24/04/2020 09h48 do UOL Dólar opera em alta, perto de R$ 5,73; Bolsa cai 6% após saída de Moro O dólar comercial subia e a Bolsa caía nesta sexta-feira (24). Por volta das 15h50, a moeda norte-americana... 24/04/2020 09h42 do UOL Coronavírus: EUA adotam plano de ajuda suplementar de US$ 483 bilhões O Congresso norte-americano aprovou na noite de ontem o novo plano de ajuda para lutar contra o impacto da... 24/04/2020 07h44 do UOL Dólar sobe mais de 2% e bate novo recorde nominal, a R$ 5,528; Bolsa cai O dólar comercial fechou em alta de 2,19%, vendido a R$ 5,528. Com o resultado, a moeda bateu mais um recorde... 23/04/2020 17h32 Reuters Estapar entra com pedido para IPO; preço é fixado entre R$ 10,50 e R$ 13 A administradora de estacionamentos Allpark Empreendimentos, conhecida como Estapar, entrou nesta quinta-feira com 23/04/2020 11h42 AFP Preços do petróleo sobem em razão de tensão entre EUA e Irã Os preços do petróleo subiam nesta quinta-feira (23), com o aumento da tensão entre o Irã e os Estados Unidos, o... 23/04/2020 08h35 Reuters Índices acionários da China recuam com consequências do coronavírus HONG KONG (Reuters) - As ações chinesas terminaram em baixa nesta quinta-feira, com a crescente incerteza... 23/04/2020 07h42 Reuters Presidente da China diz que vai impulsionar investimentos e empregos PEQUIM (Reuters) - A China vai acelerar o investimento em vários setores, incluindo 5G, inteligência artificial,... 23/04/2020 07h32 do UOL Senado aprova ampliação de auxílio de R$ 600; veja novos beneficiados O Senado aprovou nesta quarta-feira (22), por unanimidade, ampliar as categorias de trabalhadores que podem... 22/04/2020 19h15 do UOL Câmara cria fundo de R$ 15,9 bi para garantir empréstimos para microempresa A Câmara dos Deputados aprovou nesta quarta-feira (22), em votação simbólica, um projeto de lei que cria uma linha 22/04/2020 19h08 Estadão Conteúdo Sem representante da Economia, governo lança programa Pró-Brasil para retomada O programa Pró-Brasil de reocupação econômica pós-coronavírus, lançado nesta quarta-feira (22), terá sua... 22/04/2020 17h59 Reuters Em dia volátil, Brent fecha em alta após tocar mínima de 20 anos; WTI sobe NOVA YORK, 22 Abr (Reuters) - O petróleo Brent se recuperou de dois dias de perdas e os contratos futuros do WTI... 22/04/2020 17h31 do UOL Dólar fecha acima de R$ 5,40, novo recorde nominal; Bolsa tem alta de 2,17% O dólar comercial fechou em alta de 1,89%, vendido a R$ 5,409. Com o resultado, a moeda bateu mais um recorde... 22/04/2020 17h08 Reuters Crise por coronavírus leva preços do petróleo ao menor nível neste século Os preços do petróleo chegaram a desabar para menos de 16 dólares por barril nesta quarta-feira, tocando o menor... 22/04/2020 09h35 Reuters Eneva encerra conversas com AES Tietê sobre proposta de fusão SÃO PAULO (Reuters) - A Eneva decidiu encerrar tratativas com a AES Tietê sobre uma proposta de combinação dos... 22/04/2020 08h15 Reuters Índices da China fecham em alta com expectativa de investidores por estímulos PEQUIM (Reuters) - Os índices acionários da China reverteram o curso e fecharam em alta nesta quarta-feira, com os 22/04/2020 07h34 Estadão Conteúdo Crise devido ao novo coronavírus derruba pagamentos de dividendos Para fazer caixa e garantir a liquidez durante a pandemia do novo coronavírus, as companhias brasileiras com ações 22/04/2020 07h02 do UOL Dólar sobe 1,4%, vendido a R$ 5,309, e Bolsa fecha quase estável O dólar comercial fechou em alta de 1,4% hoje, a R$ 5,309 na venda, no segundo maior valor nominal de fechamento... 20/04/2020 17h03 Reuters Japão aumentará estímulo para US$1,1 tri conforme vírus ameaça recessão mais profunda O Japão ampliou seu novo pacote de estímulo econômico nesta segunda-feira para um recorde de 1,1 trilhão de... 20/04/2020 10h24 Colunistas convidados Ajuda do governo a pequena empresa é 7 vezes maior nos EUA do que no Brasil Ao longo dos últimos dois meses, temos acompanhado uma avalanche de medidas econômicas sendo adotadas por diversos 20/04/2020 10h14 Estadão Conteúdo Câmbio para fim de 2020 passa de R$ 4,60 para R$ 4,80, aponta Focus O Relatório de Mercado Focus, divulgado na manhã desta segunda-feira, dia 20, pelo Banco Central, trouxe nova... 20/04/2020 09h17 Reuters Mercado prevê no Focus contração de quase 3% do PIB este ano, com Selic a 3% O mercado piorou pela décima semana seguida a expectativa para a economia brasileira, passando a ver uma contração 20/04/2020 09h13 Reuters Minério de ferro na China toca máxima de 8 meses e meio após Vale cortar projeções PEQUIM (Reuters) - Os futuros do minério de ferro na China tocaram o maior nível em mais de oito meses nesta... 20/04/2020 08h16 Reuters AES Tietê rejeita oferta de fusão com Eneva, mas pode continuar negociações SÃO PAULO (Reuters) - A AES Tietê informou que seu conselho de administração decidiu por unanimidade rejeitar uma... 20/04/2020 08h09 Reuters Índices da China fecham em alta após corte de taxa de empréstimos XANGAI (Reuters) - Os índices acionários da China fecharam em alta nesta segunda-feira depois que uma importante... 20/04/2020 07h33 AFP Preço do petróleo americano registra forte queda A cotação do petróleo americano registrou queda de quase 20% nesta segunda-feira, abaixo de 15 dólares o barril na 20/04/2020 06h10 do UOL Bilionário diz que crise faz \"grandiosa\" distribuição de renda e muda mundo \"Não há nada de novo aqui\", acredita Ray Dalio, 70, criador da Bridgewater Associates, maior administradora de... 20/04/2020 04h00 do UOL Caixa demora para pagar R$ 600 e diz que prazo de 5 dias úteis é estimativa Diferentemente da previsão inicial informada pela Caixa, pessoas que se cadastraram por meio do site ou do... 17/04/2020 17h43 do UOL Dólar cai no dia, mas sobe 2,85% na semana, e vai a R$ 5,236; Bolsa avança O dólar comercial fechou em queda de 0,39%, vendido a R$ 5,236. Com isso, a moeda terminou a semana com alta... 17/04/2020 17h11 Reuters Índices acionários chineses avançam com esperanças de recuperação compensando dados sombrios do PIB PEQUIM/XANGAI (Reuters) - As ações da China encerraram em alta nesta sexta-feira, com os investidores deixando de... 17/04/2020 07h49 do UOL Dólar sobe pelo quarto dia seguido e fecha a R$ 5,256; Bolsa cai 1,29% O dólar comercial fechou em alta de 0,27%, a R$ 5,256 na venda. Foi o quarto avanço seguido. Na véspera, o dólar... 16/04/2020 17h07 AFP Opep confirma colapso da demanda por petróleo, 'um choque extremo e brutal' Paris, 16 Abr 2020 (AFP) - A Organização dos Países Exportadores de Petróleo (Opep) antecipa um colapso... 16/04/2020 11h00 Reuters Índices da China avançam por melhora no sentimento global, mas de olho no PIB Os índices acionários da China fecharam em alta nesta quinta-feira diante da recuperação do sentimento do... 16/04/2020 07h34 Estadão Conteúdo Governo vê país completar uma década com contas no vermelho O Brasil completará ao menos uma década de rombos sucessivos nas contas públicas, segundo o diagnóstico mais... 16/04/2020 07h02 Folha de S. Paulo Justiça proíbe bancos de aumentarem juros em meio à pandemia do novo coronavírus A Justiça Federal no Distrito Federal proibiu, nesta quarta-feira (15), bancos de aumentar taxas de juros ou... 15/04/2020 18h30 do UOL Dólar emenda terceira alta, de 1%, e vai a R$ 5,242; Bolsa cai 1,36% O dólar comercial fechou em alta pelo terceiro dia seguido, com avanço de 1%, vendido a R$ 5,242. O Ibovespa,... 15/04/2020 17h12 do UOL Bancar salários e ampliar acesso aos R$ 600 custaria R$ 144 bi, diz governo Um projeto de lei que amplia o pagamento do auxílio emergencial de R$ 600 para diversas categorias e prevê que o... 15/04/2020 16h13 Estadão Conteúdo Na PEC do Orçamento de Guerra, Senado aumenta limitações a poder de fogo do BC O novo relatório da Proposta de Emenda à Constituição (PEC) do \"Orçamento de Guerra\" no Senado aumenta os limites... 15/04/2020 14h21 Reuters Ações europeias interrompem rali de cinco dias com balanços destacando impacto do coronavírus Por Shreyashi Sanyal 15/04/2020 13h56 Estadão Conteúdo Déficit primário pode chegar perto de 8% do PIB, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, afirmou que o governo brasileiro irá gastar o que for... 15/04/2020 13h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Moro contesta assinatura digital e abre suspeita de falsificação; entenda","descricao":"o anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio Moro fez uma afirmação considerada gravíssima: ele disse que não assinou o documento d...","conteudo":"Moro contesta assinatura digital e abre suspeita de falsificação; entenda - 24/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Moro contesta assinatura digital e abre suspeita de falsificação; entenda Ex-ministro Sergio Moro anuncia demissão em coletiva de imprensa em Brasília Imagem: Ueslei Marcelino 00:00 Helton Simões Gomes De Tilt, em São Paulo 24/04/2020 15h15 Sem tempo, irmão Moro diz que não assinou exoneração do diretor-geral da PF, mas sua assinatura consta no Diário Oficial A declaração indica que pode ter havido fraude processual, falsidade ideológica ou falsificação de assinatura O documento foi validado por certificado digital, que tem o mesmo peso jurídico de uma assinatura a caneta Especialistas ouvidos por Tilt avaliam cenários em que uma fraude pode ter ocorrido Ao anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio Moro fez uma afirmação considerada gravíssima: ele disse que não assinou o documento de exoneração do diretor-geral da Polícia Federal, Maurício Valeixo, apesar de constar sua assinatura no Diário Oficial da União (DOU). Segundo especialistas em direito, a declaração de Moro indica que pode ter havido fraude processual ou falsidade ideológica. A PGR (Procuradoria-Geral da República) entrou com um pedido no STF (Supremo Tribunal Federal) para abrir um inquérito para investigar as acusações feitas pelo ex-ministro contra o presidente Jair Bolsonaro. O documento, assim como todos os atos normativos incluídos no Diário Oficial, foi validado eletronicamente. Desde 2017, a publicação do Governo Federal só circula na versão online e, para as assinaturas, os agentes públicos têm certificados digitais. Relacionadas 'Invasão de privacidade', diz advogado que barrou monitoramento na Justiça Ministério da Justiça notifica Zoom por compartilhar dados com o Facebook Receba notícias de Tilt em seu WhatsApp Os atos são encaminhados para o DOU por meio do Sistema de Envio Eletrônico de Matérias, o INCom, mediante um usuário cadastrado e certificado. Como os registros são digitais, têm de ser assinados também digitalmente, então sai a caneta e entra o certificado digital, que serve para confirmar a identidade de alguém no mundo virtual. É possível ainda enviar os documentos apenas com login e senha, um processo mais inseguro, segundo os especialistas. \"A legislação brasileira é bem clara: uma assinatura digital tem o mesmo valor jurídico de uma assinatura em caneta\", diz Renato Martini, ex-diretor-presidente do ITI (Instituto Nacional de Tecnologia da Informação), autarquia da Casa Civil que, desde o governo FHC, gerencia a infraestrutura de chaves públicas brasileira (ICP-Brasil). Especialistas ouvidos por Tilt avaliam cenários em que uma fraude pode ter ocorrido: Hipótese 1: fraude ou falsificação Martini descarta uma fraude no certificado digital de Moro. Ou seja, descarta a possibilidade de alguém ter criado outro certificado com os mesmos parâmetros emitidos em nome do ex-ministro. Isso seria improvável, porque os certificados digitais são incluídos na raiz brasileira de chaves públicas digitais e registrados por uma autoridade certificadora —por ser um servidor público, Moro provavelmente recebeu o seu do Serpro (Serviço Federal de Processamento de Dados). Para fraudar o certificado do Moro, seria necessário fraudar os sistemas do Serpro e do ITI e acessar as chaves criptográficas (combinação de números secreta) dos certificados. \"Isso demandaria um poder computacional muito grande e levaria uns 50 anos\", acredita Martini. Hipótese 2: Falsidade ideológica É mais provável que outra pessoa tenha assinado o documento usando o certificado de Moro ou suas credenciais de acesso. \"A única hipótese é o ministro Sergio Moro ter passado a certificação para terceiros. Nesse caso, você assume a responsabilidade pelo seu ato, assim como quando você empresta seu carro para alguém e essa pessoa atropela alguém na rua\", diz Martini. Outros especialistas também acreditam que esta hipótese é a mais provável. \"É normal no governo que você tenha alguém de sua confiança que opera seu certificado digital, que assina os atos normativos. O problema é que agora temos a fala de um ex-agente público dizendo que ele não teve conhecimento do ato que saiu na Imprensa Oficial assinado por ele\", afirma Carlos Affonso de Souza, advogado e diretor do ITS-Rio (Instituto de Tecnologia e Sociedade) e colunista de Tilt. Se isso aconteceu, Moro descumpriu o termo de titularidade do certificado digital, em que assegura que o documento é intransferível. Para Martini, isso poderia invalidar a exoneração. Caso alguém tenha se passado por Moro, os especialistas consideram pode haver até um crime, mas por parte da pessoa que usou as credenciais do ex-ministro. \"Precisamos discutir que crime é esse: se é falsidade ideológica ou falsificação de assinatura\", comenta Souza. É possível ainda que a validação do documento tenha sido feita apenas com login e senha, sem o certificado digital. Dentro da hipótese de que tenha acontecido a falsidade ideológica, a avaliação dos especialistas é que a fraude tenha ocorrido entre a Presidência, que dispara os documentos, e a Imprensa Nacional, responsável pela publicação dos atos normativos no Diário Oficial. Tilt contatou a Imprensa Oficial, que respondeu ser responsável apenas pela publicação, não pela avaliação dos documentos. \"Isso coloca um ponto de interrogação sobre todos os atos divulgados na Imprensa Nacional, porque você não sabe se esses atos foram assinados por aquela pessoa ou não\", diz Souza. Para o cientista político Claudio Couto, professor da FGV (Fundação Getúlio Vargas), ao dizer que não assinou a exoneração de Maurício Valeixo, Moro pode ter revelado até um crime cometido pelo presidente Jair Bolsonaro, de falsidade ideológica —quando um documento, público ou privado, é adulterado. A assinatura de Bolsonaro constava ao lado da de Moro no Diário Oficial. \"Quando o Moro fala que um decreto saiu com seu nome e ele não havia assinado, ele acusa o presidente de falsidade ideológica. Se havia alguma dúvida de que ele cometeu crime de responsabilidade, agora temos a certeza já que veio da boca de um funcionário. Foi um depoimento devastador, e a Secom [Secretaria de Comunicação] publicou o decreto\", diz Couto. Bolsonaro ainda não se pronunciou sobre a acusação de Moro. O presidente marcou uma coletiva com a imprensa para as 17h (horário de Brasília) desta sexta-feira para explicar sua versão dos fatos. Sergio Moro pede demissão Band Notícias As mais lidas agora Coronavírus já se transformou em 30 cepas, dizem cientistas chineses Por que a live no YouTube de César Menotti e Fabiano saiu do ar? Entenda Da telinha para a telona: como fazer para ver lives de artistas pela TV Fique por dentro Fotos Segurança Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Moro contesta assinatura digital e abre suspeita de falsificação; entenda Ao anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio... 24/04/2020 15h15 Nintendo admite invasão de hackers e bloqueia tipo de login que causa falha A Nintendo confirmou que hackers conseguiram invadir contas de clientes nas últimas semanas, e identificou a... 24/04/2020 08h27 Itaú e Turma da Mônica desmentem notícia falsa que circula no WhatsApp O banco Itaú e a Turma da Mônica tiveram que desmentir oficialmente a notícia de uma parceria entre as marcas que... 23/04/2020 13h25 Teles criam site para governos monitorarem isolamento com dados de celular As operadoras de telefonia Claro, TIM, Oi e Vivo criaram um serviço único em que governos estaduais, municipais e... 23/04/2020 04h00 Drones orientam sobre covid, mas podem gerar aglomerações pela curiosidade 23/04/2020 04h00 Google alerta para ataques de hackers usando a covid-19 como isca Spam, \"phishing\" e malware: a crise sanitária global, provocada pela pandemia do novo coronavírus é vista como uma 22/04/2020 20h02 Falha em iPhones e iPads pode ter permitido roubo de dados por anos A Apple está planejando consertar uma falha que uma empresa de segurança digital afirma que pode ter permitido que 22/04/2020 13h50 Dificulte o acesso de criminosos aos seus dados; saiba criar senhas fortes A senha é o que mantém uma conta segura, mas criar uma forte e que seja fácil de lembrar, além de não ser... 22/04/2020 04h00 'Invasão de privacidade', diz advogado que barrou monitoramento na Justiça O advogado Caio Junqueira Zacharias, 38 anos, se disse \"estarrecido\" quando o governo de São Paulo se uniu a... 18/04/2020 04h00 STJ nega pedido para interromper monitoramento de celulares em SP A ministra do Superior Tribunal de Justiça (STJ), Laurita Vaz, negou um pedido para que o monitoramento de... 17/04/2020 18h47 TikTok vai proibir mensagens diretas para menores de 16 anos O Tiktok anunciou na quinta-feira (16) que vai proibir a troca de mensagens diretas para menores de 16 anos e... 17/04/2020 11h15 Eles sabem quem é você? Entenda o monitoramento de celulares na quarentena O governo federal voltou atrás e decidiu - por enquanto - não usar os dados agregados de aparelhos celulares para... 17/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Guedes vira alvo e pode ser a 'bola da vez'","descricao":"A saída do ministro da Justiça, Sérgio Moro, com acusações graves contra o presidente Jair Bolsonaro, aumentará a pressão sobre o ministro da Economia, Paulo Guedes. O diagnóstico é de auxiliares do próprio ministro. No mercado financeiro, a avaliação é que Guedes pode ser a próxima \"bola da vez\".","conteudo":"Guedes vira alvo e pode ser a 'bola da vez' - 25/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Guedes vira alvo e pode ser a 'bola da vez' Ministro Paulo Guedes Imagem: Minaseenergia/Flickr 00:00 Adriana Fernandes e Idiana Tomazelli Brasília 25/04/2020 12h50 A saída do ministro da Justiça, Sérgio Moro, com acusações graves contra o presidente Jair Bolsonaro, aumentará a pressão sobre o ministro da Economia, Paulo Guedes. O diagnóstico é de auxiliares do próprio ministro. No mercado financeiro, a avaliação é que Guedes pode ser a próxima \"bola da vez\". Antes da saída de Moro, Guedes já tinha alertado o chefe de que o seu governo poderia cometer os mesmos erros de governos petistas na economia com o plano de obras públicas para alavancar o crescimento. Com a resistência do ministro aos planos \"desenvolvimentistas\" do presidente, bolsonaristas querem impor ao \"Posto Ipiranga\" a pecha de \"inimigo dos pobres\". Relacionadas Guedes cancela compromissos em dia de saída de Moro do governo Bolsonaro discursa com ministros aglomerados e só Guedes de máscara Jamil Chade: 'Mercados temem que Guedes seja o próximo a sair' Depois do ex-ministro da Saúde Henrique Mandetta e de Moro, Guedes entrou no processo de \"fritura\" deflagrado por uma ala do governo por insistir no discurso de manutenção da sua política de ajuste fiscal na fase pós-pandemia. O presidente, como mostrou o jornal O Estado de S. Paulo, está disposto a fazer um \"cavalo de pau\" no seu governo. Segundo apurou o jornal O Estado de S. Paulo, integrantes da Casa Civil e auxiliares diretos de Bolsonaro têm reclamado da \"visão fiscalista\" do Ministério da Economia e da falta de um contraponto econômico dentro do governo, como havia antes da criação do superministério sob a alçada de Guedes. A unificação dos ministérios da Fazenda e do Planejamento, entre outras áreas da economia do governo, foi uma das condições para que Guedes aceitasse o convite de Bolsonaro para compor o governo. Hoje, porém, o diagnóstico no Planalto é que o desenho concentrou poder muito grande nas mãos de um único ministro, sem que haja contraponto às suas visões. Quando um parlamentar quer emplacar um projeto, é a Economia que detém os números. No passado, Fazenda e Planejamento já protagonizaram embates históricos por suas visões distintas sobre a direção da política econômica. Segundo uma fonte ouvida pela reportagem, Guedes não aceitaria uma mudança nessa linha. A avaliação, porém, é de que, caso o presidente atenda às pressões e faça de fato o movimento de fatiar a Economia, não seria agora porque o impacto seria muito ruim num momento em que a atividade e a confiança dos investidores penam sob os efeitos da pandemia. As negociações de Bolsonaro com o bloco de partidos do Centrão, no entanto, têm fortalecido essa pressão, com o PTB querendo recriar o Ministério do Trabalho, pasta historicamente comandada pela legenda. Embate O embate entre as visões econômicas dentro do governo foi escancarado publicamente com o Plano Pró-Brasil, que em um de seus eixos prevê dinheiro público para bancar obras em infraestrutura. Guedes alertou Bolsonaro que ele pode cometer o erro do governo petista, o que piorou o clima. A interlocutores, o ministro da Economia chama o programa de \"PAC do Marinho\", numa crítica ao ministro do Desenvolvimento Regional, Rogério Marinho, um dos entusiastas do plano. O ministro reagiu nos bastidores com artilharia contra Marinho, um ex-subordinado considerado por ele \"desleal\" ao incentivar Bolsonaro a ir à frente com o plano. A equipe econômica ficou de fora do debate interno, até mesmo por discordar de sua direção. Guedes considera Marinho desleal, mas não os militares. \"Inimigos são pautas-bomba. Desarmei a do Maia-governadores (presidente da Câmara, Rodrigo Maia) acionando o Alcolumbre (Davi Alcolumbre, presidente do Senado)\", disse Guedes a um interlocutor, em referência ao projeto de socorro a Estados e municípios. O sinal de alerta mais contundente da fritura sentido pela equipe de Guedes foi visto em reportagem da TV Record, empresa com fortes vínculos ao bolsonarismo, que acusa o ministro de cinco erros sem explicitar os problemas. Outro sinal comum em Brasília, quando um presidente quer esvaziar um ministro, é não incluí-lo na agenda. Na sexta, Guedes ficou fora de agenda que tinha os ministros Marinho e de Infraestrutura, dois dos articuladores do Pró-Brasil. Nomes para substituir o ministro já estão na praça, entre eles o presidente da Caixa, Pedro Guimarães, e o próprio Marinho. Apesar do \"fogo amigo\" dos últimos dias, em reunião hoje com a equipe, Guedes transmitiu tranquilidade e foco nas ações da crise. O tema da reunião foi a ação do governo para destravar crédito, segundo diversos relatos de participantes da reunião, que ocorreu antes da entrevista de Moro. As informações são do jornal O Estado de S. Paulo. As mais lidas agora Covid-19: Brasil tem 346 mortes confirmadas em 24 h; total passa de 4 mil Mega-Sena: veja os resultados do sorteio do concurso 2255 Brasil é deixado de fora de aliança sobre acesso a tratamentos na OMS Economia Notícias Paulo Guedes PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Carlos Bolsonaro nega articulação de fake news e acusa mídia de manipulação Carlos Bolsonaro utilizou as redes sociais para negar que esteja envolvido em esquema criminoso de disseminação da 25/04/2020 18h56 UOL Notícias - Política Governador de Alagoas tem covid-19 e posta resultado de exame no Twitter O governador de Alagoas, Renan Filho, confirmou em sua conta no Twitter que seu exame para covid-19 teve resultado 25/04/2020 17h36 Reinaldo Azevedo PF identifica Carlos Bolsonaro como chefe de esquema criminoso de fake news Em inquérito sigiloso conduzido pelo STF (Supremo Tribunal Federal), a PF identificou o vereador Carlos Bolsonaro, 25/04/2020 17h25 Estadão Conteúdo Após saída do governo Bolsonaro, Mandetta será estrela de congresso do MBL O ex-ministro da Saúde Luiz Henrique Mandetta será a atração principal do primeiro congresso virtual do Movimento... 25/04/2020 17h07 UOL Notícias - Política Após demissão de Moro, Bolsonaro cita ministros e diz: 'governo continua' O presidente Jair Bolsonaro usou as redes sociais para destacar iniciativas dos ministérios de seu governo na... 25/04/2020 16h57 Balaio do Kotscho Fogo no cabaré: guerra entre Bolsonaro e Moro está só começando Que pandemia de coronavírus, que nada, Jair Bolsonaro e Sergio Moro só estão de olho em 2022. 25/04/2020 16h44 UOL Notícias - Política Cúpula do Ministério da Justiça pede demissão após saída de Sergio Moro A cúpula do Ministério da Justiça e Segurança Pública assim como o ex-ministro Sergio Moro, vai entregar os... 25/04/2020 16h03 BBC News Brasil Moro pulou do navio antes do 'Titanic afundar de vez', diz analista americana Sergio Moro, agora ex-ministro da Justiça e Segurança Pública, ao se demitir em frente às câmeras de TV, \"pulou do 25/04/2020 15h50 UOL Notícias - Política Bolsonaro se aproveitou da popularidade de Moro e agora mente, afirma Joice A deputada federal Joice Hasselmann (PSL-SP) rebateu o post feito hoje pelo presidente Jair Bolsonaro (sem... 25/04/2020 15h44 UOL Notícias - Política E. Bolsonaro resgata falas de Moro negando interferência do governo na PF O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro (sem partido), postou hoje dois... 25/04/2020 15h15 UOL Notícias - Política Lula fala sobre acusações de Moro a Bolsonaro: 'Os dois são bandidos' O ex-presidente Luiz Inácio Lula da Silva falou pela primeira vez sobre os atritos entre Jair Bolsonaro (sem... 25/04/2020 14h46 UOL Notícias - Política Após demissão de Moro, protesto em SP perde adeptos, mas prevê churrasco Um dia depois de Sergio Moro deixar o governo fazendo acusações graves, como que o presidente tentou interferir na 25/04/2020 14h44 Diogo Schelp Por que os petistas estão preocupados com demissão de Moro Bolsonaristas e petistas se uniram nos ataques ao ex-ministro da Justiça Sergio Moro. Em alguns pontos, até os... 25/04/2020 13h51 UOL Notícias - Política Moro e Zambelli já conversavam sobre a demissão de Valeixo desde o dia 17 Novos prints de conversas entre o ex-ministro da Justiça Sergio Moro e a deputada federal Carla Zambelli (PSL-SP)... 25/04/2020 13h41 UOL Notícias - Política De 'crise' a 'pandemônio': saída de Moro ganha a capa dos jornais O pronunciamento do ex-ministro da Justiça Sergio Moro abalou o governo federal ao lançar suspeitas de tentativas... 25/04/2020 13h15 UOL Notícias - Política Para Olavo de Carvalho, Moro é um \"Judas\" e será esquecido em 3 meses Conhecido como \"guru da família Bolsonaro\" pela influência exercida sobre os filhos do presidente Jair Bolsonaro... 25/04/2020 13h00 Estadão Conteúdo Bolsonaro se transformou em 'zumbi', dizem militares 'perplexos' e 'chocados' Oficiais-generais ouvidos pelo jornal O Estado de S. Paulo avaliaram que o governo de Jair Bolsonaro terá... 25/04/2020 12h36 UOL Notícias - Política Freixo diz que vai à Justiça impedir Romagem no comando da Polícia Federal O deputado federal Marcelo Freixo (PSOL-RJ) afirmou hoje que vai recorrer à Justiça para impedir que o ex-chefe de 25/04/2020 12h11 UOL Notícias - Política Bolsonaro recebe cotado para vaga de Moro e deve anunciar nome hoje O presidente Jair Bolsonaro (sem partido) recebeu nesta manhã um dos cotados para substituir Sergio Moro, que... 25/04/2020 11h55 UOL Notícias - Política Moro rebate Bolsonaro e nega ingratidão: apoiei quando injustamente atacado O ex-ministro da Justiça e Segurança Pública Sergio Moro rebateu uma postagem de Jair Bolsonaro (sem partido) e... 25/04/2020 11h41 Reinaldo Azevedo Webinar: Qual é o papel do Parlamento na crise provocada pelo coronavírus? Já afirmei no programa \"O É da Coisa\" que o IREE (Instituto para a Reforma das Relações entre Estado e Empresas)... 25/04/2020 11h39 Estadão Conteúdo Para 67%, saída de Moro será negativa para o governo, diz pesquisa A ruidosa demissão do ex-juiz Sérgio Moro do comando do Ministério da Justiça e Segurança Pública na sexta-feira,... 25/04/2020 11h39 Reinaldo Azevedo Com erro em lei e termo inventado, Aras propõe investigar Bolsonaro e Moro O procurador-geral da República, Augusto Aras, pediu, sim, ao Supremo abertura de inquérito para apurar os... 25/04/2020 10h49 UOL Notícias - Política Bolsonaro cita Vaza Jato e posta foto abraçado com Sergio Moro Um dia após a saída de Sergio Moro do Ministério da Justiça, o presidente Jair Bolsonaro (sem partido) postou uma... 25/04/2020 10h18 UOL Notícias - Política Moro compartilha campanha do MJ: \"poder público não é negócio de família\" O ex-ministro da Justiça e Segurança Pública Sergio Moro compartilhou hoje em uma rede social uma campanha... 25/04/2020 09h17 BBC News Brasil Saída de Moro deteriora discurso anticorrupção do bolsonarismo e afasta presidente da classe média O pedido de demissão do ministro Sergio Moro enfraquece a retórica de combate à corrupção que ajudou a eleger Jair 25/04/2020 09h16 Reinaldo Azevedo Moro passa ao \"Jornal Nacional\" só um aperitivo leve do que pode vir por aí O ex-ministro Sergio Moro foi rápido na tréplica. Embora tenha confessado querer que a PF produza para ele... 25/04/2020 09h03 UOL Notícias - Política \"Moro errou\" e luta é \"contra o socialismo\", diz Weintraub O ministro da Educação, Abraham Weintraub, quebrou o silêncio na Esplanada dos Ministérios e tornou pública sua... 25/04/2020 08h33 Reinaldo Azevedo Bolsonaro confessou com todas as letras que quer PF atuando de modo ilegal O presidente Jair Bolsonaro não tem intimidade nem com as leis nem com as palavras. No seu universo, essas coisas... 25/04/2020 08h10 UOL Notícias - Política Gilmar liga \"falsos mitos\" e \"messianismo\" a ameaças à Constituição O ministro do Supremo Tribunal Federal (STF), Gilmar Mendes, escreveu no Twitter uma mensagem na qual disse que a... 25/04/2020 07h50 Estadão Conteúdo Saída de Moro causa repúdio nas redes, chega a 70% e supera caso Mandetta Análise da diretoria de Análise de Políticas Públicas da Fundação Getúlio Vargas (FGV-DAPP) aponta que a saída do... 25/04/2020 07h33 Estadão Conteúdo Lava Jato diz ser \"inconcebível que presidente tenha informações sigilosas\" Os procuradores da República da força-tarefa da Operação Lava Jato de Curitiba afirmaram que \"é inconcebível que o 25/04/2020 07h20 Reinaldo Azevedo Íntegra do discurso de Bolsonaro, o mais destrambelhado da história pátria! Segue a íntegra do impressionante pronunciamento do presidente Jair Bolsonaro, tentando rebater Sérgio Moro.... 25/04/2020 06h56 Reinaldo Azevedo Moraes preserva investigações de aparelhamento da PF pela Família Bolsonaro Em seu pronunciamento no fim da manhã de ontem, o agora ex-ministro Sérgio Moro deixou claro que o presidente Jair 25/04/2020 06h42 Reinaldo Azevedo Bolsonaro põe na Polícia Federal um \"delegado de família\". Da sua família! O presidente Jair Bolsonaro pôs no comando da Polícia Federal o delegado Alexandre Ramagem Rodrigues, que comandou 25/04/2020 06h13 Josias de Souza Bolsonaro exalta seu modelo de ministro: Weintraub Depois que Bolsonaro empurrou para fora do governo Henrique Mandetta e Sergio Moro, a dupla mais popular da... 25/04/2020 05h45 UOL Notícias - Política Líderes anticorrupção veem racha da direita e erosão de apoio a Bolsonaro Lideranças de movimentos de rua que apoiaram Jair Bolsonaro nas eleições de 2018 e ganharam capital político ao... 25/04/2020 04h00 UOL Notícias - Política Saída de Moro faz menção a impeachment de Bolsonaro crescer 140% no Twitter As denúncias feitas por Sergio Moro, ao anunciar ontem a sua demissão do Ministério da Justiça e da Segurança... 25/04/2020 04h00 UOL Notícias - Política Trevisan: \"Ao se recusar a negociar, Bolsonaro faz a velha política\" O presidente Jair Bolsonaro (sem partido) foi eleito se apoiando no discurso contrário à velha política e ao toma... 25/04/2020 04h00 UOL Notícias - Política Witzel criará secretaria para convidar Moro e se diz contra impeachment Pouco depois dos pronunciamentos do ex-ministro da Justiça Sergio Moro e do presidente Jair Bolsonaro (sem... 25/04/2020 04h00 UOL Notícias - Política FHC, Lula e Dilma não interferiram na PF como Bolsonaro, diz ex-delegado O delegado federal aposentado José Pinto de Luna afirma que a interferência com indicações e a ingerência na PF... 25/04/2020 04h00 UOL Notícias - Política Presidente do Fórum de Segurança Pública: \"Nunca houve carta branca\" a Moro Presidente do FBSP (Fórum Brasileiro de Segurança Pública) e considerado uma das maiores autoridades brasileiras... 25/04/2020 04h00 Entendendo Bolsonaro Desembarque de Moro definirá o que há de lavajatismo no bolsonarismo * Igor Tadeu Camilo Rocha 25/04/2020 00h49 Estadão Conteúdo Morre o jornalista, ex-deputado e ex-ministro João Mellão Neto O jornalista, ex-deputado e ex-ministro João Mellão Neto morreu na madrugada de sexta-feira (24), em São Paulo,... 25/04/2020 00h45 Reinaldo Azevedo Moro acusou Bolsonaro, mas também fez confissão involuntária de crimes E os crimes cometidos por Sergio Moro? Já chego lá. Antes, algumas considerações. 25/04/2020 00h01 Constança Rezende Defensora de Moro, Regina Duarte justifica ausência em fala de Bolsonaro A secretária especial da Cultura, Regina Duarte, alegou que estava em São Paulo e, por isso, não conseguiu ir à... 24/04/2020 23h15 UOL Notícias - Política Demitido por telefone, Valeixo ficou constrangido com \"exoneração a pedido\" O ex-diretor-geral da Polícia Federal Maurício Valeixo foi demitido pelo presidente Jair Bolsonaro pelo telefone... 24/04/2020 22h52 Estadão Conteúdo Celso de Mello vai analisar pedido de Aras para investigar declarações de Moro O decano do Supremo Tribunal Federal (STF), ministro Celso de Mello, deve decidir na segunda-feira, 27, o pedido... 24/04/2020 22h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial","descricao":"O presidente Jair Bolsonaro (sem partido) editou Medida Provisória (MP), hoje, abrindo crédito extraordinário no valor de 25,720 bilhões de reais em favor do Ministério da Cidadania para o programa de amparo aos beneficiários do auxílio emergencial no valor de 600 reais.","conteudo":"Coronavírus: MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial Imagem: Ilton Rogerio/iStockphoto 00:00 Gabriel Ponte em Brasília 24/04/2020 19h47 O presidente Jair Bolsonaro (sem partido) editou Medida Provisória (MP), hoje, abrindo crédito extraordinário no valor de 25,720 bilhões de reais em favor do Ministério da Cidadania para o programa de amparo aos beneficiários do auxílio emergencial no valor de 600 reais. A MP, também assinada pelo ministro da Economia, Paulo Guedes, foi publicada no início da noite em edição extra do Diário Oficial da União (DOU). Relacionadas Bolsonaro faz pronunciamento com aglomeração de ministros sem máscaras Coronavírus: Brasil tem 3.670 mortes confirmadas e passa de 50 mil casos Senado aprova linha de crédito de R$ 190 bi para micro e pequenas empresas O benefício, aprovado pelo Congresso Nacional e sancionado por Bolsonaro, é destinado a trabalhadores informais, autônomos e vulneráveis que estão em situação de vulnerabilidade em razão dos impactos econômicos advindos da pandemia do coronavírus. Apesar de já estar em vigor, a MP precisa ser aprovada pelo Congresso para tornar-se lei. As mais lidas agora Saída de Moro afasta investidor que traria dinheiro e piora crise econômica Não recebeu o auxílio emergencial de R$ 600? Veja por que e como resolver Caixa abre agências neste sábado, mas auxílio de R$ 600 não pode ser sacado Coronavírus Notícias PUBLICIDADE em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Planos de saúde se negam a manter serviços a inadimplentes durante pandemia Operadoras de planos de saúde se recusaram a manter serviços de assistência médica até 30 de junho a clientes... 25/04/2020 15h30 Plano de Carreira - Polito Bolsonaro X Moro. Uma briga de arrepiar Bolsonaro X Moro. Uma briga de arrepiar 25/04/2020 15h05 do UOL Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro A Embraer afirmou que a norte-americana Boeing agiu indevidamente ao desistir da compra da divisão de jatos... 25/04/2020 14h28 Reuters Hypera tem queda de 26% no lucro do 1º tri SÃO PAULO (Reuters) - A Hypera divulgou na noite de sexta-feira queda de quase 26% no lucro líquido do primeiro... 25/04/2020 14h15 Estadão Conteúdo Ricardo Brennand morre vítima de coronavírus O empresário Ricardo Brennand morreu, aos 92 anos, vítima da covid-19. De acordo com o Diário de Pernambuco,... 25/04/2020 14h12 Estadão Conteúdo 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Presidente do Instituto Brasil 200, Gabriel Kanner diz que a saída de Sérgio Moro do Ministério da Justiça é \"o... 25/04/2020 13h49 Estadão Conteúdo Guedes vira alvo e pode ser a 'bola da vez' A saída do ministro da Justiça, Sérgio Moro, com acusações graves contra o presidente Jair Bolsonaro, aumentará a... 25/04/2020 12h50 do UOL Quem errou e faz novo pedido de R$ 600 tem dificuldade para mudar dados Parte dos trabalhadores que tentam fazer um novo pedido do auxílio emergencial de R$ 600 não está conseguindo... 25/04/2020 04h00 do UOL Caixa paga auxílio de R$ 600 para 1,9 milhão de inscritos por site ou app A primeira parcela do auxílio emergencial de R$ 600 está disponível neste sábado (25) para mais 1,9 milhão de... 25/04/2020 04h00 do UOL Caixa abre agências neste sábado, mas auxílio de R$ 600 não pode ser sacado A Caixa afirma que 799 agências estarão abertas neste sábado (25), das 8h às 12h, para atendimento de serviços... 25/04/2020 04h00 EFE Argentina deixa negociações comerciais do Mercosul devido ao coronavírus A Argentina decidiu se retirar das negociações dos acordos comerciais atuais e futuros do Mercosul, do qual é... 25/04/2020 01h59 Estadão Conteúdo Alesp aprova prioridade para projeto que destina R$ 320 mi contra covid-19 A Assembleia Legislativa do Estado de São Paulo (Alesp) aprovou o regime de urgência para o projeto que visa... 24/04/2020 20h15 do UOL Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro O dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança... 24/04/2020 17h03 do UOL Moro x Bolsonaro: UOL traz bastidores e opinião em edição do Baixo Clero O Baixo Clero, podcast semanal de política do UOL, terá uma edição especial em vídeo e ao vivo nesta sexta (25),... 24/04/2020 16h26 Estadão Conteúdo França concede financiamento de 7 bi de euros para ajudar Air France-KLM A Air France-KLM informou em comunicado hoje que o grupo obteve um financiamento de 7 bilhões de euros, a fim de... 24/04/2020 16h15 do UOL Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 do UOL Ibope: 58% dos brasileiros esperam retomada da economia em 6 meses ou mais Uma pesquisa do Ibope Inteligência, encomendada pelo Facebook IQ, revelou hoje que 58% dos brasileiros acreditam... 24/04/2020 15h02 do UOL Trump assina pacote de estímulo de US$ 484 bi para ajudar pequenas empresas Donald Trump, presidente dos Estados Unidos, assinou hoje um pacote de estímulo de US$ 484 bilhões (cerca de R$... 24/04/2020 14h41 Carla Araújo \"Game over\" e meme do caixão: como militares avaliam situação de Bolsonaro Enquanto os principais auxiliares do presidente Jair Bolsonaro conversam e tentam alinhar a fala que ele fará às... 24/04/2020 14h15 Reuters Guedes cancela compromissos em dia de saída de Moro do governo O Ministério da Economia anunciou nesta sexta-feira o cancelamento de compromissos do ministro Paulo Guedes em dia 24/04/2020 14h09 do UOL Saída de Moro afasta investidor que traria dinheiro e piora crise econômica A saída do ministro da Justiça Sergio Moro sinaliza para os investidores que a crise econômica provocada pela... 24/04/2020 13h26 do UOL Caixa abrirá agências neste sábado para atender serviços essenciais A Caixa abrirá 799 agências neste sábado (25), das 8h às 12h, para atendimento de serviços essenciais à população. 24/04/2020 13h05 do UOL Assaí Atacadista abre mil vagas de empregos no Brasil A rede de atacado Assaí anunciou que está selecionando profissionais de todo o país para as mil vagas de emprego... 24/04/2020 12h28 do UOL FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Os efeitos da crise econômica provocada pela pandemia do coronavírus no Brasil vão provocar uma \"profunda... 24/04/2020 12h17 Estadão Conteúdo Economistas criticam proposta lançada sem presença de Guedes Diretor executivo da Instituição Fiscal Independente, o economista Felipe Salto disse na quinta-feira, 23, que o... 24/04/2020 12h07 do UOL Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade O pedido de demissão do ministro da Justiça, Sergio Moro, repercutiu negativamente no Ministério da Economia. Na... 24/04/2020 11h48 Carla Araújo Saída de Moro é frustração para parte do eleitorado de Bolsonaro Foi difícil argumentar. O eleitor do presidente Jair Bolsonaro, que já vinha mostrando certo arrependimento em... 24/04/2020 11h38 do UOL Cadastro para auxílio de R$ 600 não pode ser feito na agência, diz Caixa Quem não tem acesso à internet ou smartphone não pode fazer o cadastro para receber o auxílio emergencial de R$... 24/04/2020 11h21 do UOL Senado aprova linha de crédito de R$ 190 bi para micro e pequenas empresas O Senado aprovou hoje, com 74 votos favoráveis, o projeto de lei que cria uma linha de crédito para micro e... 24/04/2020 11h02 Estadão Conteúdo Setor externo tem superávit de US$ 868 milhões em março, diz BC Após o déficit de US$ 3,904 bilhões em fevereiro, o resultado das transações correntes ficou positivo em março... 24/04/2020 10h58 do UOL Crise do coronavírus deve provocar contração de até 10% do PIB da UE A União Europeia (UE) caminha para uma contração de 5% a 10% de seu PIB em 2020, disse nesta sexta-feira (24) o... 24/04/2020 10h51 Reuters FMI e OMC pedem cautela sobre restrições de exportação O Fundo Monetário Internacional (FMI) e a Organização Mundial do Comércio (OMC) alertaram nesta sexta-feira que as 24/04/2020 10h49 do UOL Pesquisa aponta que 40% dos bares e restaurantes em São Paulo podem quebrar Pesquisa da Abrasel (Associação Brasileira de Bares e Restaurantes) mostra que 40% dos bares e restaurantes da... 24/04/2020 10h44 do UOL Volta do Boeing 737 MAX deve ser adiada por pandemia, diz jornal O retorno do Boeing 737 MAX será adiado para o fim do verão por conta da tensão financeira no setor de aviação... 24/04/2020 10h18 Reuters Boeing planeja cortar produção do 787 Dreamliner e empregos, diz agência A Boeing planeja reduzir pela metade a produção do 787 Dreamliner e anunciar cortes de empregos por ocasião da... 24/04/2020 09h49 ANSA Governo da Itália prevê queda de 8% no PIB O governo da Itália aprovou nesta sexta-feira (24) o Documento de Economia e Finanças (DEF), instrumento que... 24/04/2020 09h48 do UOL Dólar opera em alta, perto de R$ 5,73; Bolsa cai 6% após saída de Moro O dólar comercial subia e a Bolsa caía nesta sexta-feira (24). Por volta das 15h50, a moeda norte-americana... 24/04/2020 09h42 BBC News Brasil De onde vem o dinheiro que países estão gastando para resgatar economia na pandemia? Ao redor do mundo, países vêm liberando recursos multimilionários para combater a pandemia de coronavírus. 24/04/2020 08h55 do UOL Coronavírus: EUA adotam plano de ajuda suplementar de US$ 483 bilhões O Congresso norte-americano aprovou na noite de ontem o novo plano de ajuda para lutar contra o impacto da... 24/04/2020 07h44 Bloomberg Compra de bebidas alcoólicas por britânicos confinados é recorde Números oficiais divulgados na sexta-feira confirmaram o que muitos britânicos já sabiam há semanas: o... 24/04/2020 07h17 Estadão Conteúdo Câmara quer elevar auxílio para quem teve salário cortado Deputados querem ampliar a compensação paga pelo governo para quem teve o salário reduzido durante a crise da... 24/04/2020 07h01 Finanças Pessoais - Investimentos Dicas de sobrevivência para quem está sem trabalho, sem renda e sem reserva A crise gerada pelo novo coronavírus tem afetado em cheio uma parcela da população que trabalha sem carteira... 24/04/2020 04h00 do UOL Governo paga R$ 600 para mais um grupo que recebe Bolsa Família O governo começa a pagar nesta sexta-feira (24) a primeira parcela do auxílio emergencial de R$ 600 para os... 24/04/2020 04h00 do UOL Aposentados começam a receber 1ª parcela do 13º; veja quem ganha primeiro Aposentados e pensionistas do INSS começarão a receber a partir desta sexta-feira (24) a primeira parcela do 13º... 24/04/2020 04h00 Econoweek Fundos imobiliários de tijolo ou de papel? Saiba escolher o melhor 24/04/2020 04h00 do UOL Fábrica da JBS em Passo Fundo tem surto de coronavírus; MPT investiga Um frigorífico da JBS em Passo Fundo (RS), a cerca de 280 km de Porto Alegre, registrou um surto de coronavírus... 23/04/2020 23h47 do UOL Abastecimento de gás está 'praticamente' regularizado, diz ministro O ministro de Minas e Energia, Bento Albuquerque, afirmou hoje que o abastecimento de GLP (gás de cozinha) está... 23/04/2020 21h47 Estadão Conteúdo Câmara aprova base de projeto que suspende pagamentos do Fies durante crise O plenário da Câmara aprovou hoje o texto-base do projeto que suspende pagamentos devidos pelos estudantes ao... 23/04/2020 21h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Alesp aprova prioridade para projeto que destina R$ 320 mi contra covid-19","descricao":"A Assembleia Legislativa do Estado de São Paulo (Alesp) aprovou o regime de urgência para o projeto que visa destinar R$ 320 milhões ? de economias na Casa ? para reforçar as contas do Estado durante o combate ao coronavírus.","conteudo":"Coronavírus: Alesp aprova prioridade para projeto que destina R$ 320 milhões PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Alesp aprova prioridade para projeto que destina R$ 320 mi contra covid-19 Imagem: LUIS LIMA JR/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Pedro Caramuru 24/04/2020 20h15 A Assembleia Legislativa do Estado de São Paulo (Alesp) aprovou o regime de urgência para o projeto que visa destinar R$ 320 milhões — de economias na Casa — para reforçar as contas do Estado durante o combate ao coronavírus. A votação do projeto está mantida para a próxima semana. Na terça, o texto deve ser discutido em reunião conjunta das Comissões de Constituição, Justiça e Redação (CCJR) e de Finanças, Orçamento e Planejamento (CFOP), antes de seguir para o plenário. Relacionadas Senado aprova linha de crédito de R$ 190 bi para micro e pequenas empresas FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Ibope: 58% dos brasileiros esperam retomada da economia em 6 meses ou mais Entre as medidas do projeto de resolução (PR) 13/20, está a redução em 20% dos salários e benefícios de cargos comissionados e em 30% dos subsídios dos deputados e verbas de gabinete. A Alesp também estuda devolver 7% do orçamento previsto para 2020, doar 70% do Fundo Especial de Despesas, além de revisar e enxugar contratos. As mais lidas agora Veja o passo a passo para se cadastrar e pedir o auxílio de R$ 600 Sindicato pede a governo que reestatize Embraer para garantir empregos Bolsonaro X Moro. Uma briga de arrepiar Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Planos de saúde se negam a manter serviços a inadimplentes durante pandemia Operadoras de planos de saúde se recusaram a manter serviços de assistência médica até 30 de junho a clientes... 25/04/2020 15h30 Plano de Carreira - Polito Bolsonaro X Moro. Uma briga de arrepiar Bolsonaro X Moro. Uma briga de arrepiar 25/04/2020 15h05 do UOL Embraer diz que Boeing quebrou contrato por falta de vontade e de dinheiro A Embraer afirmou que a norte-americana Boeing agiu indevidamente ao desistir da compra da divisão de jatos... 25/04/2020 14h28 Reuters Hypera tem queda de 26% no lucro do 1º tri SÃO PAULO (Reuters) - A Hypera divulgou na noite de sexta-feira queda de quase 26% no lucro líquido do primeiro... 25/04/2020 14h15 Estadão Conteúdo Ricardo Brennand morre vítima de coronavírus O empresário Ricardo Brennand morreu, aos 92 anos, vítima da covid-19. De acordo com o Diário de Pernambuco,... 25/04/2020 14h12 Estadão Conteúdo 'Sem dúvida, é o começo do fim do Bolsonaro', diz líder empresarial Presidente do Instituto Brasil 200, Gabriel Kanner diz que a saída de Sérgio Moro do Ministério da Justiça é \"o... 25/04/2020 13h49 Estadão Conteúdo Guedes vira alvo e pode ser a 'bola da vez' A saída do ministro da Justiça, Sérgio Moro, com acusações graves contra o presidente Jair Bolsonaro, aumentará a... 25/04/2020 12h50 do UOL Quem errou e faz novo pedido de R$ 600 tem dificuldade para mudar dados Parte dos trabalhadores que tentam fazer um novo pedido do auxílio emergencial de R$ 600 não está conseguindo... 25/04/2020 04h00 do UOL Caixa paga auxílio de R$ 600 para 1,9 milhão de inscritos por site ou app A primeira parcela do auxílio emergencial de R$ 600 está disponível neste sábado (25) para mais 1,9 milhão de... 25/04/2020 04h00 do UOL Caixa abre agências neste sábado, mas auxílio de R$ 600 não pode ser sacado A Caixa afirma que 799 agências estarão abertas neste sábado (25), das 8h às 12h, para atendimento de serviços... 25/04/2020 04h00 EFE Argentina deixa negociações comerciais do Mercosul devido ao coronavírus A Argentina decidiu se retirar das negociações dos acordos comerciais atuais e futuros do Mercosul, do qual é... 25/04/2020 01h59 Reuters MP abre crédito extraordinário de R$ 25,72 bilhões para auxílio emergencial O presidente Jair Bolsonaro (sem partido) editou Medida Provisória (MP), hoje, abrindo crédito extraordinário no... 24/04/2020 19h47 do UOL Dólar sobe a R$ 5,668, novo recorde, e Bolsa cai 5,45% após saída de Moro O dólar comercial fechou em alta de 2,54%, vendido a R$ 5,668, após a saída do ministro da Justiça e Segurança... 24/04/2020 17h03 do UOL Moro x Bolsonaro: UOL traz bastidores e opinião em edição do Baixo Clero O Baixo Clero, podcast semanal de política do UOL, terá uma edição especial em vídeo e ao vivo nesta sexta (25),... 24/04/2020 16h26 Estadão Conteúdo França concede financiamento de 7 bi de euros para ajudar Air France-KLM A Air France-KLM informou em comunicado hoje que o grupo obteve um financiamento de 7 bilhões de euros, a fim de... 24/04/2020 16h15 do UOL Proposta de mudar Dia das Mães não fará comércio vender mais, diz entidade A proposta de mudar o Dia das Mães para agosto —sugerida pelo governador de São Paulo, João Doria (PSDB), a... 24/04/2020 15h11 do UOL Ibope: 58% dos brasileiros esperam retomada da economia em 6 meses ou mais Uma pesquisa do Ibope Inteligência, encomendada pelo Facebook IQ, revelou hoje que 58% dos brasileiros acreditam... 24/04/2020 15h02 do UOL Trump assina pacote de estímulo de US$ 484 bi para ajudar pequenas empresas Donald Trump, presidente dos Estados Unidos, assinou hoje um pacote de estímulo de US$ 484 bilhões (cerca de R$... 24/04/2020 14h41 Carla Araújo \"Game over\" e meme do caixão: como militares avaliam situação de Bolsonaro Enquanto os principais auxiliares do presidente Jair Bolsonaro conversam e tentam alinhar a fala que ele fará às... 24/04/2020 14h15 Reuters Guedes cancela compromissos em dia de saída de Moro do governo O Ministério da Economia anunciou nesta sexta-feira o cancelamento de compromissos do ministro Paulo Guedes em dia 24/04/2020 14h09 do UOL Saída de Moro afasta investidor que traria dinheiro e piora crise econômica A saída do ministro da Justiça Sergio Moro sinaliza para os investidores que a crise econômica provocada pela... 24/04/2020 13h26 do UOL Caixa abrirá agências neste sábado para atender serviços essenciais A Caixa abrirá 799 agências neste sábado (25), das 8h às 12h, para atendimento de serviços essenciais à população. 24/04/2020 13h05 do UOL Assaí Atacadista abre mil vagas de empregos no Brasil A rede de atacado Assaí anunciou que está selecionando profissionais de todo o país para as mil vagas de emprego... 24/04/2020 12h28 do UOL FGV prevê desemprego de quase 18% e critica país 'sem liderança' na crise Os efeitos da crise econômica provocada pela pandemia do coronavírus no Brasil vão provocar uma \"profunda... 24/04/2020 12h17 Estadão Conteúdo Economistas criticam proposta lançada sem presença de Guedes Diretor executivo da Instituição Fiscal Independente, o economista Felipe Salto disse na quinta-feira, 23, que o... 24/04/2020 12h07 do UOL Para equipe econômica, saída de Moro enfraquece Guedes e gera instabilidade O pedido de demissão do ministro da Justiça, Sergio Moro, repercutiu negativamente no Ministério da Economia. Na... 24/04/2020 11h48 Carla Araújo Saída de Moro é frustração para parte do eleitorado de Bolsonaro Foi difícil argumentar. O eleitor do presidente Jair Bolsonaro, que já vinha mostrando certo arrependimento em... 24/04/2020 11h38 do UOL Cadastro para auxílio de R$ 600 não pode ser feito na agência, diz Caixa Quem não tem acesso à internet ou smartphone não pode fazer o cadastro para receber o auxílio emergencial de R$... 24/04/2020 11h21 do UOL Senado aprova linha de crédito de R$ 190 bi para micro e pequenas empresas O Senado aprovou hoje, com 74 votos favoráveis, o projeto de lei que cria uma linha de crédito para micro e... 24/04/2020 11h02 Estadão Conteúdo Setor externo tem superávit de US$ 868 milhões em março, diz BC Após o déficit de US$ 3,904 bilhões em fevereiro, o resultado das transações correntes ficou positivo em março... 24/04/2020 10h58 do UOL Crise do coronavírus deve provocar contração de até 10% do PIB da UE A União Europeia (UE) caminha para uma contração de 5% a 10% de seu PIB em 2020, disse nesta sexta-feira (24) o... 24/04/2020 10h51 Reuters FMI e OMC pedem cautela sobre restrições de exportação O Fundo Monetário Internacional (FMI) e a Organização Mundial do Comércio (OMC) alertaram nesta sexta-feira que as 24/04/2020 10h49 do UOL Pesquisa aponta que 40% dos bares e restaurantes em São Paulo podem quebrar Pesquisa da Abrasel (Associação Brasileira de Bares e Restaurantes) mostra que 40% dos bares e restaurantes da... 24/04/2020 10h44 do UOL Volta do Boeing 737 MAX deve ser adiada por pandemia, diz jornal O retorno do Boeing 737 MAX será adiado para o fim do verão por conta da tensão financeira no setor de aviação... 24/04/2020 10h18 Reuters Boeing planeja cortar produção do 787 Dreamliner e empregos, diz agência A Boeing planeja reduzir pela metade a produção do 787 Dreamliner e anunciar cortes de empregos por ocasião da... 24/04/2020 09h49 ANSA Governo da Itália prevê queda de 8% no PIB O governo da Itália aprovou nesta sexta-feira (24) o Documento de Economia e Finanças (DEF), instrumento que... 24/04/2020 09h48 do UOL Dólar opera em alta, perto de R$ 5,73; Bolsa cai 6% após saída de Moro O dólar comercial subia e a Bolsa caía nesta sexta-feira (24). Por volta das 15h50, a moeda norte-americana... 24/04/2020 09h42 BBC News Brasil De onde vem o dinheiro que países estão gastando para resgatar economia na pandemia? Ao redor do mundo, países vêm liberando recursos multimilionários para combater a pandemia de coronavírus. 24/04/2020 08h55 do UOL Coronavírus: EUA adotam plano de ajuda suplementar de US$ 483 bilhões O Congresso norte-americano aprovou na noite de ontem o novo plano de ajuda para lutar contra o impacto da... 24/04/2020 07h44 Bloomberg Compra de bebidas alcoólicas por britânicos confinados é recorde Números oficiais divulgados na sexta-feira confirmaram o que muitos britânicos já sabiam há semanas: o... 24/04/2020 07h17 Estadão Conteúdo Câmara quer elevar auxílio para quem teve salário cortado Deputados querem ampliar a compensação paga pelo governo para quem teve o salário reduzido durante a crise da... 24/04/2020 07h01 Finanças Pessoais - Investimentos Dicas de sobrevivência para quem está sem trabalho, sem renda e sem reserva A crise gerada pelo novo coronavírus tem afetado em cheio uma parcela da população que trabalha sem carteira... 24/04/2020 04h00 do UOL Governo paga R$ 600 para mais um grupo que recebe Bolsa Família O governo começa a pagar nesta sexta-feira (24) a primeira parcela do auxílio emergencial de R$ 600 para os... 24/04/2020 04h00 do UOL Aposentados começam a receber 1ª parcela do 13º; veja quem ganha primeiro Aposentados e pensionistas do INSS começarão a receber a partir desta sexta-feira (24) a primeira parcela do 13º... 24/04/2020 04h00 Econoweek Fundos imobiliários de tijolo ou de papel? Saiba escolher o melhor 24/04/2020 04h00 do UOL Fábrica da JBS em Passo Fundo tem surto de coronavírus; MPT investiga Um frigorífico da JBS em Passo Fundo (RS), a cerca de 280 km de Porto Alegre, registrou um surto de coronavírus... 23/04/2020 23h47 do UOL Abastecimento de gás está 'praticamente' regularizado, diz ministro O ministro de Minas e Energia, Bento Albuquerque, afirmou hoje que o abastecimento de GLP (gás de cozinha) está... 23/04/2020 21h47 Estadão Conteúdo Câmara aprova base de projeto que suspende pagamentos do Fies durante crise O plenário da Câmara aprovou hoje o texto-base do projeto que suspende pagamentos devidos pelos estudantes ao... 23/04/2020 21h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"A morte invisível de quilombolas pela Covid-19; já são seis casos no país","descricao":"A pandemia do novo coronavírus já matou seis quilombolas no Brasil, de acordo com levantamento feito pela Conaq (Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas), mas o número não aparece nas estatísticas oficiais da doença no Brasil.","conteudo":"A morte invisível de quilombolas pela Covid-19; já são seis casos no país - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente A morte invisível de quilombolas pela Covid-19; já são seis casos no país 18.nov.2013 - Mulher cozinha no Quilombo Kalunga, na comunidade Engenho II, no interior de Goiás, o maior território remanescente quilombola do país. Imagem: Valter Campanato/Agência Brasil 00:00 Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 25/04/2020 20h04 A pandemia do novo coronavírus já matou seis quilombolas no Brasil, de acordo com levantamento feito pela Conaq (Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas), mas o número não aparece nas estatísticas oficiais da doença no Brasil. O Ministério da Saúde e as secretarias estaduais de saúde não têm divulgado detalhes sobre as vítimas no quesito raça/cor e deixam de informar se a transmissão da doença e a morte ocorreram entre moradores de comunidades negras formadas por descendentes de escravos. \"Temos denunciado em todos os meios a questão da subnotificação. Esse é um fato que precisa ser dito e compreendido porque o quesito raça/cor, em que pese ser exigência legal, na questão da Covid ele sumiu. O Estado brasileiro não sabe ao certo quantos casos e quantos já morreram pela Covid entre os quilombolas\", disse à coluna Givânia Maria da Silva, co-fundadora da Conaq e que atua nos coletivos de mulheres e de comunicação. \"Nas estatísticas, a identidade da vítima não está relacionada ao local de moradia. Não somos nem vistos.\" O Brasil registra oficialmente cerca de 4 mil comunidades quilombolas. Estão parados dentro do governo federal, aguardando uma certificação, cerca de 400 processos. Ainda aguardando o início do processo há outras 2 mil comunidades, segundo a Conaq. Desde o início da gestão do presidente Jair Bolsonaro, em 2019, todos os processos estão paralisados. Para saber o impacto da pandemia entre os quilombolas, a Conaq se vale de levantamento próprio feito a partir dos contatos entre os moradores. O último boletim, datado de 22 de abril, apontou seis óbitos em quatro estados: Pará, Amapá, Pernambuco e Goiás. De 16 a 17 de abril, foram registrados 29 casos da doença entre quilombolas. \"A invisibilidade do alastramento da doença em territórios quilombolas revela uma situação potencialmente drástica, que não tem recebido a atenção devida das autoridades públicas e dos meios de comunicação dominantes\", diz o boletim. \"A Conaq exige que o governo e a sociedade brasileira se posicionem e tomem medidas em defesa da vida das famílias quilombolas. Não cairemos na invisibilidade e não aceitaremos o esquecimento.\" A Conaq prevê \"um impacto arrasador nas comunidades negras rurais, se a doença mantiver esse ritmo de alastramento e letalidade\". A entidade menciona \"falência estrutural de sucessivos governos e dinâmicas de racismo institucional\" como causas da ausência de um sistema de saúde estruturado para dar conta da demanda. Para Givânia Silva, a pandemia só agora começou a se espraiar para o interior do Brasil, o que projeta grandes problemas. \"Se nas grandes capitais as pessoas estão morrendo nessa quantidade, imagina em municípios que não tem sequer um leito de UTI [unidade de terapia intensiva], em região em que a pessoa tem que andar pelo menos 10 horas, 12 horas de barco ou 15 horas, 20 horas de carro, para chegar a um hospital. A Covid, para os quilombolas e para os indígenas vem aprofundar uma questão que já está dada, que é a ausência de políticas públicas.\" Muitas comunidades enfrentam dificuldade de acesso a necessidades mais básicas, como água para a higiene das mãos, uma das recomendações principais para deter o alastramento da doença. \"Uma das recomendações é lavar as mãos, não tem nem água para beber! Há muitas outras questões que já estavam lá e, com a chegada da Covid, elas se ampliam\", disse Givânia. 'Nosso povo está com fome' A Frente Parlamentar Indígena, criada no Congresso e liderada pela deputada federal Joenia Wapichana (Rede-RR), incorporou a questão dos quilombolas a fim de dar visibilidade ao tema e procurar cobrar ações de órgãos públicos para o enfrentamento da pandemia nos territórios dos descendentes de escravos. Na última reunião por videoconferência, na quinta-feira (23), Selma Dealdina, da Conaq, relatou falta de testes para as comunidades, ausência de cestas básicas para garantir o distanciamento social e dificuldades de acesso ao auxílio emergencial do governo. No quilombo Maria Conga, no Rio, por exemplo, nenhum das oito pessoas que passaram a ter sintomas depois de contato com um doente de Covid-19 conseguiu fazer o exame para a doença. \"Nosso povo não está conseguindo fazer os testes. Não está tendo testes. Vão aos postos de saúde e lá pedem para voltar, porque não tem. Na cesta básica é muita conversa e pouca ação. É muito decreto, portaria, mas as cestas não estão chegando ao nosso povo, que está com forme. Não está chegando a quem de fato precisa, por causa de impedimento, não tem telefone, não tem luz. Falando do auxílio emergencial, quem tem fome, quem precisa, não será atendido porque a forma como foi usada para inscrição, pela internet, por telefone, não funciona nos quilombos, Os anseios e dúvidas continuam\", disse Selma. Givânia Silva disse que a pandemia chega num momento de grande fragilização da saúde nos territórios quilombolas. \"A certificação de territórios está parada, todas as políticas públicas estão paradas, todos os orçamentos estão esvaziados. Estamos sem contar com a Sepir [secretaria do governo federal], com o Incra, que passou à pasta da Agricultura. Não temos absolutamente nada. Todos os acertos em termos de políticas públicas feitos nos governos Lula e Dilma foram desfeitos até agora. Temos um presidente [Bolsonaro] que é contrário a toda e qualquer política afirmativa.\" ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Fogo no cabaré: guerra entre Bolsonaro e Moro está só começando Após demissão de Moro, protesto em SP perde adeptos, mas prevê churrasco Moro e Zambelli já conversavam sobre a demissão de Valeixo desde o dia 17 Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Juíza manda ministro da Defesa tirar do ar nota que defendeu golpe de 1964 A juíza da 5ª Vara Federal do Rio Grande do Norte, Moniky Mayara Costa Fonseca, determinou nesta sexta-feira (24)... 25/04/2020 13h48 Delegados rebatem Bolsonaro e dizem que Valeixo não falou em pedir demissão Três delegados da Polícia Federal ouvidos pela coluna disseram que, ao contrário do que foi afirmado nesta... 25/04/2020 00h01 Depois da PF, Abin também teme futuro com um novo indicado pelo Planalto Servidores da Abin (Agência Brasileira de Inteligência) temem que o órgão também seja alvo de interferências... 24/04/2020 18h44 Intervenção de presidente na chefia da PF é inédita desde redemocratização A intervenção de um presidente da República na direção-geral da Polícia Federal à revelia do ministro da Justiça,... 24/04/2020 12h07 Assédio de Bolsonaro cria um \"pato manco\" no comando da Polícia Federal Mesmo que o presidente Jair Bolsonaro desista novamente da ideia de forçar a demissão do diretor-geral da Polícia... 23/04/2020 20h25 STF dá prazo de 5 dias para Bolsonaro explicar ações do governo na pandemia O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes deu um prazo de cinco dias para que o presidente... 22/04/2020 18h19 Procuradoria vê omissão do Incra na reforma agrária do governo Bolsonaro A PFDC (Procuradoria Federal dos Direitos do Cidadão) solicitou à Procuradoria da República em Mato Grosso que... 22/04/2020 16h34 Fiscais do Ibama tentam parar exonerações e falam em retaliação e obstrução Um grupo de 16 fiscais ambientais do Ibama enviou uma nota interna à presidência do órgão nesta terça-feira (21)... 22/04/2020 05h30 A outra previsão de Osmar Terra que não se confirmou As agências de checagem de dados já classificaram como falsas, distorcidas ou imprecisas previsões sobre número de 20/04/2020 21h02 Na pandemia, TJ de Pernambuco pede a juízes rigor com gratuidade judiciária O Tribunal de Justiça de Pernambuco distribuiu neste domingo (19) um ofício circular aos juízes do Estado para... 20/04/2020 14h12 'A proposta do governo Bolsonaro ao índio é o genocídio', diz subprocurador \"É um 19 de Abril amargo porque a vida indígena nunca esteve passando por tanto risco, nunca esteve tão... 19/04/2020 16h53 Agente de endemias e autor, indígena morre sem conseguir teste para Covid Na terça-feira (14), o agente de endemias da FVS (Fundação de Vigilância em Saúde) do governo do Amazonas, o... 19/04/2020 12h41 Mourão forma Conselho da Amazônia com 19 militares e sem Ibama e Funai O Conselho Nacional da Amazônia passará a funcionar na Vice-Presidência da República do governo Bolsonaro sem a... 18/04/2020 13h53 Terras indígenas mais vulneráveis à Covid são de SP, RR e AM, indica estudo Duas terras indígenas localizadas a poucos quilômetros do centro de São Paulo e as terras Yanomami, em Roraima, e... 17/04/2020 19h42 Com PGR em crise, Aras segura corte de salários e fala em \"tolerância\" Em meio à crise interna que atravessa na PGR (Procuradoria Geral da República), o procurador-geral Augusto Aras... 17/04/2020 12h53 Novo ministro já propôs escolha entre jovem e idoso \"no final da vida\" O novo ministro da Saúde, o oncologista Nelson Teich, anunciado nesta quinta-feira (16) mas que ainda não tomou... 16/04/2020 17h16 Deputada minimiza Covid: \"Na Índia comem com a mão e números não crescem\" A deputada federal Paula Belmonte (Cidadania-DF) minimizou os efeitos da Covid-19 no Brasil, durante uma reunião... 16/04/2020 10h23 Indicações, rivalidades e uma vaga no STF: covid-19 escancara crise na PGR A pandemia do novo coronavírus escancarou uma crise no MPF (Ministério Público Federal) sem precedentes.... 15/04/2020 13h51 Salles nomeia outro PM para chefiar unidade de proteção ambiental do Ibama O ministro do Meio Ambiente, Ricardo Salles, nomeou nesta quarta-feira (15) como diretor de Proteção Ambiental do... 15/04/2020 09h00 Procuradores reagem a Aras: \"grave ofensa à independência funcional\" Um grupo de 24 procuradores da República que atuam nos Estados no contexto da pandemia do novo coronavírus emitiu... 14/04/2020 15h53 Diretor do Ibama é exonerado após operação contra garimpos ilegais Uma operação de combate ao garimpo ilegal em terras indígenas levou à exoneração do diretor de Proteção Ambiental... 14/04/2020 09h47 Aras orienta Mandetta a lhe remeter as recomendações que recebe do MPF O procurador-geral da República, Augusto Aras, orientou o ministro da Saúde, Luiz Mandetta, a lhe encaminhar,... 13/04/2020 23h06 Mandetta apoiou a PEC dos gastos, que retirou R$ 22,5 bilhões da Saúde Defensor de mais gastos para a Saúde na atual crise do novo coronavírus, o ministro Luiz Mandetta (DEM-MS) votou,... 13/04/2020 16h46 Na 'TV Bolsonaro', seguidores pedem ao presidente fim do isolamento e golpe Imagine um canal de TV que transmitisse de forma ininterrupta, 24 horas por dia e em todos os dias da semana,... 13/04/2020 05h30 Isolamento pode ter dado 'controle' à crise no DF; afrouxamento é ameaça Profissionais de saúde que atuam no combate ao novo coronavírus no Distrito Federal, ouvidos pela coluna nos... 12/04/2020 06h00 Covid já provocou 4 'Brumadinhos' e Bolsonaro repete distanciamento O presidente Jair Bolsonaro estava no 25º dia do seu mandato, em janeiro de 2019, quando a barragem da Vale... 11/04/2020 12h05 O governador pró-Bolsonaro que combate a Covid com isolamento e bloqueios O governador de Roraima, Antonio Denarium (PSL), 56, é um declarado apoiador do presidente Jair Bolsonaro.... 10/04/2020 10h41 Conselho reage a procurador que chamou pandemia de \"velhacaria globalista\" O CNPG (Conselho Nacional de Procuradores-Gerais do Ministério Público dos Estados e da União) pediu à... 09/04/2020 21h20 DPU pede que governo deixe de exigir CPF regular para liberar auxílio A DPU (Defensoria Pública da União) pediu na noite desta quarta-feira (8) que o governo federal mude trechos do... 09/04/2020 12h25 'Se pegar em aldeia, a chance de uma tragédia é grande', disse secretário No último dia 27 de março, o secretário especial de saúde indígena, Robson Silva, órgão vinculado ao Ministério da 08/04/2020 17h24 Bolsonaro usa vídeo de \"ajuda a brasileiros\" que pagaram a própria passagem O presidente Jair Bolsonaro compartilhou em suas redes sociais, no último dia 4, um vídeo produzido pelo... 08/04/2020 13h44 União faz \"economia irresponsável\" na crise da Covid, diz governador do PI Em \"um desabafo de um governador que está vendo as coisas acontecerem\", o governador do Piauí, Wellington Dias... 07/04/2020 16h06 Líder da maçonaria diz que governo deveria apoiar mais o \"irmão\" Mandetta O grão-mestre do Gosp (Grande Oriente de São Paulo), uma espécie de federação de lojas maçônicas de São Paulo, o... 07/04/2020 05h30 Procuradoria pede a Mandetta ações para evitar \"desaparecidos da pandemia\" A PFDC (Procuradoria Federal dos Direitos do Cidadão), em Brasília, quer impedir o surgimento de uma legião de... 06/04/2020 20h43 PSOL pede cassação de Osmar Terra por \"disseminar notícias falsas\" A bancada do PSOL na Câmara dos Deputados protocolou há pouco na Mesa da Casa uma representação para que o... 06/04/2020 19h23 Subfinanciamento do SUS tem que acabar, dizem ex-ministros da Saúde Era setembro de 2007 e o deputado federal Jair Bolsonaro, então no PP do Rio de Janeiro, foi à sessão da Câmara e... 06/04/2020 05h00 Estudo do Exército contraria Bolsonaro e apoia isolamento horizontal Um estudo feito por um alto órgão estratégico do Estado-Maior do Exército, o Ceeex (Centro de Estudos Estratégicos 05/04/2020 05h30 Por quem o jornalista 'chora' na era Bolsonaro Nem os contornos dramáticos da crise do novo coronavírus, com tanto sofrimento e morte, impediram que o presidente 04/04/2020 06h00 Juiz que reabriu igrejas e lotéricas exaltou vitória de Bolsonaro em 2018 O desembargador federal que autorizou o funcionamento de igrejas e lotéricas durante a crise do coronavírus,... 02/04/2020 17h45 Família do governador do AC pagará R$ 14 milhões a indígenas por danos A família do governador do Acre, Gladson Cameli (PP), se comprometeu nesta quarta-feira (1) a pagar R$ 14 milhões... 01/04/2020 19h33 Defensoria recomenda ao general Heleno revogar ato contra quilombolas A DPU (Defensoria Pública da União) recomendou ao ministro-chefe do GSI (Gabinete de Segurança Institucional), o... 01/04/2020 15h37 Governo federal associa passeio de Bolsonaro no DF ao \"direito de ir e vir\" Em ofício encaminhado à Justiça Federal de Duque de Caxias (RJ) nesta terça-feira (31), o governo federal associou 31/03/2020 17h37 Mais um líder guajajara é morto em terra indígena no Maranhão O governo do Estado do Maranhão confirmou nesta terça-feira (31) que a Funai (Fundação Nacional do Índio) informou 31/03/2020 15h36 Onde a nota da Defesa sobre 1964 contradiz Bolsonaro A ordem do dia distribuída pelos três comandantes militares e pelo ministro da Defesa, Fernando Azevedo, para ser... 31/03/2020 11h44 Juíza concede inédito 'direito de resposta' por discursos de Bolsonaro A série de declarações feitas pelo presidente Jair Bolsonaro desde janeiro de 2019 sobre os indígenas, de um modo... 30/03/2020 17h33 Bolsonaro descumpriu ordem judicial e União deverá pagar multa, aponta MPF Ao circular entre moradores do entorno de Brasília e dar declarações contra o isolamento social neste domingo... 30/03/2020 10h05 No meio da pandemia, governo Bolsonaro admite que removerá quilombolas No meio da pandemia do novo coronavírus, o governo Bolsonaro publicou uma resolução tomada por sete ministros que... 28/03/2020 14h09 Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Argentina se afasta do Mercosul em futuras negociações comerciais por coronavírus","descricao":"Buenos Aires, 25 Abr 2020 (AFP) - A Argentina decidiu se afastar do Mercosul nas futuras negociações de livre comércio do grupo, diante da incerteza sobre os efeitos na economia da pandemia do novo coronavírus, anunciou a chancelaria em Buenos Aires.","conteudo":"Argentina se afasta do Mercosul em futuras negociações comerciais por coronavírus - 25/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Argentina se afasta do Mercosul em futuras negociações comerciais por coronavírus 00:00 25/04/2020 19h56 Buenos Aires, 25 Abr 2020 (AFP) - A Argentina decidiu se afastar do Mercosul nas futuras negociações de livre comércio do grupo, diante da incerteza sobre os efeitos na economia da pandemia do novo coronavírus, anunciou a chancelaria em Buenos Aires. \"A Argentina se previne dos efeitos da pandemia enquanto protege as empresas, o emprego e a situação das famílias mais humildes. Faz isto de forma diferente de alguns sócios, que defendem uma aceleração das tratativas visando acordos de livre comércio com Coreia do Sul, Singapura, Líbano, Canadá e Índia, entre outros\". \"A incerteza internacional e a própria situação da nossa economia aconselham a deter a marcha destas negociações\". Após a divulgação da decisão, o governo paraguaio, que ocupa a presidência pró-tempore do bloco, destacou em um comunicado que junto com os demais Estados-membros avaliará \"as medidas jurídicas, institucionais e operacionais mais adequadas\" para \"não afetar o processo de construção comunitária do Mercosul e das negociações comerciais em curso\". O chanceler uruguaio, Ernesto Talvi, também se referiu à medida adotada pelo governo argentino, ressaltando que este \"não dificultará o avanço das negociações em curso ou outras que possam ser lançadas nos próximos meses\". \"Desejamos um pronto retorno à mesa. Juntos somos mais\", expressou Talvi na noite de sexta pelo Twitter. Em um comunicado divulgado neste sábado, o ministério das Relações Exteriores uruguaio afirmou que \"no que diz respeito às negociações em curso com o Canadá, a Coreia do Sul, Singapura e Líbano, a decisão argentina de não participação nas mesmas não afetará a agenda prevista, nem o objetivo de conclusão destes processos no fim de 2020\". Acrescentou, ainda, que tampouco afetará \"os processos exploratórios em curso e que poderiam resultar no lançamento de novas negociações comerciais do Mercosul, especialmente com Vietnã e Indonésia, nem os processos de aprofundamento dos Acordos em vigor com Israel, Índia e a Aliança do Pacífico\". Em uma reação enviada à AFP, o Itamaraty destacou que o governo brasileiro \"continuará, junto com Paraguai e Uruguai, a perseguir o objetivo de comércio aberto e livre com outros países\". \"A decisão argentina confere transparência aos processos negociadores em curso e facilitará a busca de melhores resultados para todos os atores do Mercosul interessados na abertura comercial com o mundo\", acrescentou. O comunicado destaca que a Argentina continuará com o processo para colocar em marcha o acordo de livre comércio entre Mercosul e União Europeia, aprovado no ano passado pelos dois blocos e que aguarda a ratificação dos Parlamentos de cada um dos países. A Argentina está em recessão há dois anos e a mais recente projeção do FMI prevê um recuo do PIB de 5,7% este ano, após as quedas de 2,2% em 2019 e de 2,6% em 2018. nn/rsr/lr/mvv As mais lidas agora Cúpula do Ministério da Justiça pede demissão após saída de Sergio Moro Defensora de Moro, Regina Duarte justifica ausência em fala de Bolsonaro Bolsonaro põe na Polícia Federal um \"delegado de família\". Da sua família! PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Estadão Conteúdo Mortes por covid-19 no Reino Unido ultrapassam marca de 20 mil São Paulo - O número de mortes confirmadas por causa do novo coronavírus no Reino Unido ultrapassou neste sábado,... 25/04/2020 20h40 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2255 A Caixa realizou neste sábado (25) o concurso 2255 da Mega-Sena, que teve sorteados os números 15-20-39-41-49-57.... 25/04/2020 20h33 Opera Mundi Brasil precisa de um 25 de Abril para chamar de seu É 2020. A pandemia de coronavírus impõe o distanciamento social. Portugal vive regras rígidas de confinamento e de 25/04/2020 20h30 Folha.com - Mundo Após se recuperar de Covid-19, Boris Johnson volta ao trabalho na segunda 25/04/2020 20h28 Folha.com - Cotidiano RJ tem alta de homicídios e queda de mortes por policiais em março 25/04/2020 20h27 Estadão Conteúdo São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia 25/04/2020 20h18 Rubens Valente A morte invisível de quilombolas pela Covid-19; já são seis casos no país A pandemia do novo coronavírus já matou seis quilombolas no Brasil, de acordo com levantamento feito pela Conaq... 25/04/2020 20h04 Folha.com - Mundo Diário de confinamento: 'Tínhamos que tomar decisões duras e rápidas' 25/04/2020 20h00 Folha.com - Ilustrada Teatros da Broadway exibem cartazes de peças que talvez nunca estreiem 25/04/2020 20h00 UOL Notícias - Internacional Trump muda tom novamente e nega ter chamado pandemia da covid-19 de farsa O presidente dos Estados Unidos, Donald Trump, mudou novamente o tom e negou hoje ter dito que a pandemia do... 25/04/2020 19h59 Rede Tv Jornalismo Brasil repatria 159 brasileiros retidos em México e Panamá Repatriações ocorreram por voo fretado pelo governo brasileiro 25/04/2020 19h51 AFP - Geral Mortos por COVID-19 passam de 200.000; OMS alerta sobre 'passaportes de imunidade' Genebra, 25 Abr 2020 (AFP) - O mundo ultrapassou neste sábado (25) a cifra de 200.000 mortes pelo novo... 25/04/2020 19h46 Congresso em Foco Após saída de Moro, cúpula do Ministério da Justiça entrega os cargos A saída de Sérgio Moro do Ministério da Justiça e Segurança Pública não será um ato isolado. Após o ex-juiz... 25/04/2020 19h44 Agência Brasil Brasil repatria 159 brasileiros retidos em México e Panamá O Itamaraty informou que entre ontem (24) e hoje (25) foram repatriados 159 brasileiros que se encontravam retidos 25/04/2020 19h41 Estadão Conteúdo Ex-ministro Padilha pede esclarecimentos sobre estudo da da Prevent Senior Camila Turtelli 25/04/2020 19h40 Folha.com - Equilíbrio Só associação a outros sintomas pode indicar se diarreia foi causada pelo coronavírus 25/04/2020 19h37 do UOL Isolamento no Estado de SP se mantém em 48% e apenas 4 cidades superam 60% Pelo terceiro dia seguido, o Sistema de Monitoramento Inteligente do Governo do Estado de São Paulo, que mede o... 25/04/2020 19h32 Agência Brasil USP disponibiliza conteúdo cultural gratuito online A Universidade de São Paulo (USP) está disponibilizando de forma online diversos conteúdos culturais em um site... 25/04/2020 19h32 Opera Mundi Lobby de armas dos EUA se aproveita da pandemia Uma investigação da DW revelou que grupos de protesto às recentes medidas de quarentena contra a covid-19 foram... 25/04/2020 19h30 TV Fama Geisy Arruda faz topless e mostra bumbum em dia de sol Digital influencer de 30 anos sensualizou no Instagram 25/04/2020 19h30 Paraná Portal Coronavírus no Paraná: 69 mortes e 1.140 casos confirmados A Sesa (Secretaria de Estado da Saúde do Paraná) confirmou neste sábado (25) a morte de 4 pessoas diagnosticadas... 25/04/2020 19h20 Estadão Conteúdo Estado de SP tem 1.667 mortes por coronavírus; bebê de 7 meses está entre vítimas São Paulo - O número de mortes por novo coronavírus subiu para 1.667 no Estado de São Paulo. Segundo a Secretaria... 25/04/2020 19h20 Folha.com - Cotidiano Carpinteiro de obra na Vila Madalena morre com coronavírus; quatro estão afastados 25/04/2020 19h13 BBC News Brasil Coronavírus: O casal de navegadores que demorou quase um mês para saber que o mundo enfrentava uma pandemia Em 2017, Elena Manighetti e Ryan Osborne decidiram largar tudo para viajar pelo mundo de barco. O casal pediu que... 25/04/2020 19h10 Agência Brasil Rio inaugura hospital de campanha em parceria com a iniciativa privada O governo do Rio de Janeiro inaugurou hoje (25) o primeiro hospital de campanha do estado dedicado exclusivamente... 25/04/2020 19h07 Folha.com - Cotidiano Grande São Paulo tem 77,3% dos leitos de UTI ocupados, diz Doria 25/04/2020 19h03 UOL Notícias - Política Carlos Bolsonaro nega articulação de fake news e acusa mídia de manipulação Carlos Bolsonaro utilizou as redes sociais para negar que esteja envolvido em esquema criminoso de disseminação da 25/04/2020 18h56 AFP - Geral Chile cria palavra-chave para mulheres denunciarem violência doméstica Santiago, 25 Abr 2020 (AFP) - As mulheres chilenas podem denunciar em farmácias atos de violência doméstica... 25/04/2020 18h53 Folha.com - Brasil Ação pede que Justiça anule demissão de Valeixo por Bolsonaro 25/04/2020 18h52 Agência Brasil Isolamento na cidade do Rio de Janeiro está em 78% Dados estatísticos de monitoramento de pedestres, captados por câmeras espalhadas pela cidade, indicam que o... 25/04/2020 18h46 Folha.com - Brasil Investigação sobre Carlos explica ingerência de Bolsonaro na PF, dizem parlamentares 25/04/2020 18h45 Folha.com - Mundo Arábia Saudita decide abolir pena de açoitamento 25/04/2020 18h43 Congresso em Foco Pensão negociada entre Moro e Bolsonaro foi paga a Chico Xavier e neta de Tiradentes No pronunciamento que fez na sexta-feira (24) para anunciar sua saída do Ministério da Justiça e Segurança... 25/04/2020 18h31 ANSA - Brasil 'Bella ciao', a música símbolo da Resistência Italiana SÃO PAULO, 25 ABR (ANSA) - \"Una mattina, mi son svegliato/oh bella, ciao! Bella, ciao! Bella, ciao, ciao,... 25/04/2020 18h24 Agência Brasil Número de mortos por covid-19 no Rio chega a 615 O número de vítimas da covid-19 no estado do Rio de Janeiro chegou a 615 neste sábado (25), com a confirmação de... 25/04/2020 18h22 do UOL Estado do Rio supera 600 mortes e tem quase 7 mil casos de covid-19 O Estado do Rio de Janeiro ultrapassou hoje (25) a marca de 600 óbitos por covid-19 após o registro de mais 45... 25/04/2020 18h21 Folha.com - Brasil Renan Filho, governador de Alagoas, é diagnosticado com a Covid-19 25/04/2020 18h08 Agência Brasil Covid-19: Brasil tem mais de 58 mil casos confirmados da doença O Brasil chegou a 58.509 casos confirmados de contaminação por coronavírus, conforme atualização do Ministério da... 25/04/2020 18h07 AFP - Geral Espanhóis poderão sair para passear e praticar esportes a partir de 2 de maio Madri, 25 Abr 2020 (AFP) - O presidente do governo espanhol, Pedro Sánchez, anunciou na noite deste sábado (25)... 25/04/2020 18h06 Leonardo Sakamoto Discurso de Bolsonaro traz paranoia com Adélio e Marielle, diz psicanalista Adélio Bispo, o porteiro do condomínio, Marielle Franco, filho 04, Inmetro. Mesmo quem acompanha cotidianamente as 25/04/2020 18h03 Congresso em Foco Bolsonaro pressionou Valeixo sobre investigação contra filhos, diz jornal O vereador Carlos Bolsonaro, filho do presidente Jair Bolsonaro, é, segundo informações da Polícia Federal, um... 25/04/2020 18h02 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo O Reino Unido registou mais 813 mortes por covid-19 nas últimas 24 horas, aumentando para 20.319 o número de... 25/04/2020 18h00 Folha.com - Cotidiano Fortaleza usa carro de som e caminhão vaporizador contra avanço de Covid na periferia 25/04/2020 18h00 Folha.com - Cotidiano Mortes: Empresário, abusou do otimismo e do entusiasmo 25/04/2020 18h00 do UOL São Paulo registra 1ª morte de um bebê por covid-19; casos passam de 20 mil A secretaria de Saúde de São Paulo confirmou hoje a morte na capital de um bebê de sete meses, com comorbidades,... 25/04/2020 17h51 Rede Tv Jornalismo Brasil tem 346 mortes e 5.514 novos casos de coronavírus nas últimas 24 horas 25/04/2020 17h46 Reuters Brasil registra recorde de 5.514 novos casos de Covid-19 em 24 horas; mortes chegam a 4.016 BRASÍLIA (Reuters) - O Brasil bateu um novo recorde de novos casos de coronavírus, com 5.514 registros nas últimas 25/04/2020 17h42 Agência Brasil SP registra primeiro óbito em criança com menos de um ano de idade O estado de São Paulo confirmou neste sábado (25) 1.667 mortes pelo novo coronavírus, 155 a mais desde ontem. Já... 25/04/2020 17h37 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Harry mostra que ficou com Francesca após o 'Brincando com Fogo'","descricao":"ATENÇÃO: ESTE TEXTO CONTÉM SPOILER!","conteudo":"'Brincando com Fogo': Harry mostra que ficou com Francesca após o reality PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Harry mostra que ficou com Francesca após o 'Brincando com Fogo' Francesca e Harry de \"Brincando com Fogo\" Imagem: Ana Cristina Blumenkron/Netflix 00:00 Do UOL, em São Paulo 24/04/2020 08h45 ATENÇÃO: ESTE TEXTO CONTÉM SPOILER! No mesmo dia em que Francesca Farago fez um post fofo no Instagram se declarando para Harry Jowsey, o australiano retribuiu e foi além. O casal do novo reality show à la \"namoro na TV\" da Netflix, o \"Brincando com Fogo\", é visto trocando beijos e carinhos em um vídeo postado ontem na rede social de Harry. Relacionadas 'Brincando com Fogo': Harry comenta cena de sexo oral com Francesca 'Brincando com Fogo' é a série para matar a saudade de 'Casamento às Cegas' 'Brincando com Fogo': adiar o sexo ajuda mesmo a aprofundar as relações? Como o regulamento do programa é bastante restrito com o que os participantes podem divulgar depois da exibição, não há certeza se o relacionamento se mantém até hoje. No entanto, o vídeo de Harry mostra que eles curtiram bastante depois da gravação. Francesca havia postado \"Sempre foi você\". Harry legendou seu vídeo apenas com \"Obrigado, Francesca\" e um emoji de coração. Ver essa foto no Instagram Uma publicação compartilhada por Too Hot To Handle - Harry ?? (@harryjowsey) em 23 de Abr, 2020 às 11:57 PDT Harry e Francesca foram os maiores quebradores de regras do programa. Em \"Brincando com Fogo\", jovens cheios de tesão são colocados em uma vila paradisíaca, lutando por US$ 100 mil (mais de R$ 500 mil). O detalhe: eles não podem se beijar, nem transar. Caso quebrem as regras, são multados e perdem frações do valor do prêmio. No caso de Harry e Francesca, eles custaram caro aos cofrinhos dos participantes, já que se beijaram e transaram durante os episódios. Sobre um relacionamento entre eles, pesa o fato de que Harry mora na Austrália e Francesca, no Canadá. Em entrevistas pós-reality, ela afirmou que ficou amiga de apenas três pessoas após o programa, sem citar Harry. As mais lidas agora 'Milagre na Cela 7': Explicamos o final e as teorias do filme Ricardo Brennand morre vítima de coronavírus 15 momentos pitorescos das lives que você jamais veria em um show normal Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Bruce Allpress, ator de 'O Senhor dos Anéis', morre aos 89 anos O ator neozelandês Bruce Allpress morreu aos 89 anos. Ele é mais lembrado por interpretar o Lorde Aldor, um... 25/04/2020 19h10 Tom Hanks doa sangue para desenvolvimento de vacina contra o coronavírus Depois de se recuperar da covid-19, doença causada pelo novo coronavírus, Tom Hanks e sua mulher, Rita Wilson,... 25/04/2020 16h38 'Milagre na Cela 7': Aras Bulut Iynemli, o ator que fez todo mundo chorar O filme turco \"Milagre na Cela 7\" virou um hit na Netflix e tem feito muita gente chorar com a história de Memo,... 25/04/2020 04h00 Jeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race Na edição de hoje, o programa RuPaul's Drag Race recebeu os jurados convidados Jeff Goldblum (de \"Jurassic Park\")... 25/04/2020 00h04 Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' O roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek:... 24/04/2020 21h09 Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony A Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no... 24/04/2020 20h07 Felipe Roque aparece em cenas quentes de sexo gay em trailer de novo filme Foi divulgado na tarde de hoje (24) o primeiro trailer do filme \"Resistir e Recomeçar\", dirigido por Pedro... 24/04/2020 19h26 Mon Mothma voltará em nova série de 'Star Wars', diz site As atrizes Genevieve O'Reilly (a Mon Mothma do filme \"Rogue One\" (2016)) e Denise Gough farão parte do elenco da... 24/04/2020 19h12 'Milagre na Cela 7' é picaretagem que arranca lágrimas a marretadas Em \"Trovão Tropical\", comédia de 2008, o premiado ator Kirk Lazarus (Robert Downey Jr.) dá o melhor conselho... 24/04/2020 16h16 'Missão: Impossível' 7 e 8 têm datas de estreia adiadas Os dois próximos filmes da franquia \"Missão: Impossível\" vão demorar um pouco mais que o previsto para chegar aos... 24/04/2020 15h25 'Hard': série com Natália Lage explora indústria do pornô; veja o trailer A HBO liberou hoje o primeiro trailer de \"Hard\", série brasileira que estreia em 17 de maio, às 23h, no canal. 24/04/2020 15h12 'Mulher-Maravilha 1984': comercial será exibido na final do 'BBB 20' Depois de Dua Lipa, é a vez de Diana Prince invadir o BBB 20. A Warner anunciou que vai exibir um comercial com... 24/04/2020 14h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' ","descricao":"O roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek: The Original Series\", morreu em um centro de reabilitação no dia 27 de fevereiro.","conteudo":"Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek'  - 24/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Morre aos 86 anos o ator Gene Dynarski, de 'Seinfeld' e 'Star Trek' Gene Dynarski interpretou Izzy Mandelbaum Jr. em \"Seinfeld\" Imagem: NBCUniversal via Getty Images Do UOL, em São Paulo 24/04/2020 21h09 O roteirista Ernest Kearney anunciou hoje que Gene Dynarski, ator famoso por papeis em \"Seinfeld\" e \"Star Trek: The Original Series\", morreu em um centro de reabilitação no dia 27 de fevereiro. O anúncio foi feito ao site Hollywood Reporter. Kearney não divulgou a causa da morte do ator, que tinha 86 anos de idade. Ele tinha duas filhas. Relacionadas Música de Tom Moore, de 99 anos, se torna a mais escutada do Reino Unido Ludmilla cai na piscina durante live: 'E eu ainda nem estou loucona' Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony Em \"Seinfeld\", Dynarski interpretou Izzy Mandelbaum Jr. filho do idoso competitivo interpretado por Lloyd Bridges. Ele fez sua primeira aparição no episódio \"O Paciente Inglês\", que foi ao ar em março de 1997. O ator também fez participações em filmes como \"Batman\", lançado em 1966, e \"Encurralado\", primeiro longa dirigido por Steven Spielberg. Em 1979, ele abriu um teatro em Los Angeles. O Teatro Gene Dynarski fechou nos anos 90, mas antes recebeu produções com atores como Tom Hanks e Elisabeth Shue. As mais lidas agora 'Milagre na Cela 7' é picaretagem que arranca lágrimas a marretadas \"Moro pegou o beco\", diz Simone, da dupla com Simaria, em live 'Milagre na Cela 7': Explicamos o final e as teorias do filme Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Bella Ciao': de música da Resistência Italiana a tema de 'La Casa de Papel' \"Una mattina, mi son svegliato/oh bella, ciao! Bella, ciao! Bella, ciao, ciao, ciao!/Una mattina, mi son... 25/04/2020 21h13 Bruce Allpress, ator de 'O Senhor dos Anéis', morre aos 89 anos O ator neozelandês Bruce Allpress morreu aos 89 anos. Ele é mais lembrado por interpretar o Lorde Aldor, um... 25/04/2020 19h10 Tom Hanks doa sangue para desenvolvimento de vacina contra o coronavírus Depois de se recuperar da covid-19, doença causada pelo novo coronavírus, Tom Hanks e sua mulher, Rita Wilson,... 25/04/2020 16h38 'Milagre na Cela 7': Aras Bulut Iynemli, o ator que fez todo mundo chorar O filme turco \"Milagre na Cela 7\" virou um hit na Netflix e tem feito muita gente chorar com a história de Memo,... 25/04/2020 04h00 Jeff Goldblum é acusado de islamofobia por comentário no Rupaul's Drag Race Na edição de hoje, o programa RuPaul's Drag Race recebeu os jurados convidados Jeff Goldblum (de \"Jurassic Park\")... 25/04/2020 00h04 Sequências de 'Homem-Aranha' e 'Aranhaverso' são adiadas pela Sony A Sony Pictures adiou hoje as sequências de \"Homem-Aranha: Longe de Casa\" e da animação \"Homem-Aranha: no... 24/04/2020 20h07 Felipe Roque aparece em cenas quentes de sexo gay em trailer de novo filme Foi divulgado na tarde de hoje (24) o primeiro trailer do filme \"Resistir e Recomeçar\", dirigido por Pedro... 24/04/2020 19h26 Mon Mothma voltará em nova série de 'Star Wars', diz site As atrizes Genevieve O'Reilly (a Mon Mothma do filme \"Rogue One\" (2016)) e Denise Gough farão parte do elenco da... 24/04/2020 19h12 'Milagre na Cela 7' é picaretagem que arranca lágrimas a marretadas Em \"Trovão Tropical\", comédia de 2008, o premiado ator Kirk Lazarus (Robert Downey Jr.) dá o melhor conselho... 24/04/2020 16h16 'Missão: Impossível' 7 e 8 têm datas de estreia adiadas Os dois próximos filmes da franquia \"Missão: Impossível\" vão demorar um pouco mais que o previsto para chegar aos... 24/04/2020 15h25 'Hard': série com Natália Lage explora indústria do pornô; veja o trailer A HBO liberou hoje o primeiro trailer de \"Hard\", série brasileira que estreia em 17 de maio, às 23h, no canal. 24/04/2020 15h12 'Mulher-Maravilha 1984': comercial será exibido na final do 'BBB 20' Depois de Dua Lipa, é a vez de Diana Prince invadir o BBB 20. A Warner anunciou que vai exibir um comercial com... 24/04/2020 14h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia","descricao":"","conteudo":"São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia - 25/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano São Paulo registra apenas 48% de isolamento contra coronavírus pelo 3º dia 00:00 Giovana Girardi São Paulo 25/04/2020 20h18 A taxa de isolamento social no Estado de São Paulo em razão da pandemia de coronavírus continuou baixa nesta sexta-feira, 24, e ficou mais uma vez em apenas 48%, de acordo com dados do Sistema de Monitoramento Inteligente (SIMI-SP) do governo de São Paulo. Essa era a porcentagem de pessoas em casa também na quarta e na quinta-feira, o que tinha acendido um \"sinal amarelo\" no governo de que talvez a flexibilização pretendida a partir de 11 de maio não seja possível. O Estado, que completou um mês de quarentena na sexta, já contabiliza mais de 20 mil casos e 1.667 mortes, em um ritmo de novas vítimas que continua crescendo todos os dias. Ao longo da semana, monitoramento feito pela CET e pelo Waze também revelou que a capital registrou o maior fluxo de veículos desde o início da quarentena, em 24 de março. O governo considera como meta 60% de isolamento, mas diz que o ideal para evitar um colapso do sistema de saúde seria de 70%. O valor nunca foi alcançado. Em todo o Estado, o máximo de isolamento já obtido desde que a medida foi adotada foi de 59%. Os hospitais, porém, já estão chegando perto do tão temido colapso. Na Grande São Paulo a taxa média de ocupação de UTIs chegou a 77,3% neste sábado, 25. mas vários hospitais já estão com a ocupação completa, como o Emílio Ribas. \"Mais uma vez quero registrar, com a mesma franqueza, que as decisões são tomadas com base na ciência, medicina e saúde. Com 48% de isolamento, não será possível realizarmos flexibilização na região metropolitana de São Paulo. Se não fizerem isolamento, com índice mínimo de 50%, nós revisaremos a decisão a ser anunciada no dia 8 de maio, de flexibilização gradual\", afirmou nesta sexta-feira o governador João Doria (PSDB). As taxas de isolamento são obtidas a partir da análise des dados de telefonia móvel que indicam tendências de deslocamento em 104 cidades com mais de 70 mil habitantes. O monitoramento aponta em quais regiões a adesão é maior e em quais as campanhas de conscientização precisam ser intensificadas. Pelo sistema, as cidades que chegaram a 60% de isolamento nesta sexta - ou superaram a marca - foram São Sebastião (66%), Ubatuba (64%), Cruzeiro (62%), Lorena (62%), Ibiúna (60%) e Bebedouro (60%). Nesses municípios, a covid-19 ainda tem poucos casos. São Sebastião, por exemplo, registrou 15 infectados e duas mortes. Em Ubatuba houve quatro casos. Em Cruzeiro, três casos, com uma morte. Nas outras três cidades, foram um, cinco e três casos, respectivamente, sem registro de mortes. As mais lidas agora Após saída do governo Bolsonaro, Mandetta será estrela de congresso do MBL Covid-19: Brasil tem 346 mortes confirmadas em 24 h; total passa de 4 mil Cúpula do Ministério da Justiça pede demissão após saída de Sergio Moro Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano PUBLICIDADE","categorias":[""]}
{"titulo":"Justiça determina alteração do cronograma do Enem 2020","descricao":"A Justiça Federal atendeu a ação cível pública da Defensoria Pública da União (DPU) e determinou que o Inep altere o cronograma do Enem 2020 em razão da pandemia de coronavírus.","conteudo":"Justiça determina alteração do cronograma do Enem 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Justiça determina alteração do cronograma do Enem 2020 e mudanças são anunciadas ImprimirTexto-A+A Em 18/04/2020 15h23 , atualizado em 18/04/2020 19h54 Justiça determina alteração do cronograma do Enem 2020 e mudanças são anunciadas Notícias Inep adiou as provas digitais e concederá isenção da taxa para os estudantes que perderam o prazo. MEC vai recorrer da decisão. Por Adriano Lesme 0 PUBLICIDADE Na noite ontem, 17 de abril, a Justiça Federal atendeu a ação cível pública da Defensoria Pública da União (DPU) e determinou que o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) altere o cronograma do Enem 2020 em razão da pandemia de coronavírus. A decisão é da 12º Vara Cível Federal de São Paulo. A juíza Marisa Claudia Gonçalves Cucio, autora da decisão liminar (provisória), determina que o período para solicitar isenção da taxa de inscrição do Enem, que encerrou nesta sexta-feira, seja prorrogado por 15 dias. Além disso, o Inep terá que adequar o cronograma do Enem à realidade do atual ano letivo. Em sua decisão, a juíza acatou os argumentos citados pela DPU na ação. Os quatro defensores públicos que assinaram o ofício alegaram que os estudantes que têm direito à gratuidade da taxa do Enem são de baixa renda e muitos não têm acesso à internet em suas casas. Além disso, não podem usar os computadores das escolas e bibliotecas porque as mesmas estão fechadas para promover o isolamento social. A juíza Marisa Claudia também destacou que os alunos da rede pública não estão assistindo aulas, ao contrário de grande parte dos estudantes de colégios particulares, que têm acesso ao ensino a distância (EaD) e ferramentas eletrônicas de aprendizado. Leia na íntegra decisão Apesar da decisão, o prazo para isenção da taxa do Enem 2020 não foi prorrogado e a Advocacia Geral da União (AGU) deve recorrer. Segundo o ministro da Educação, Abraham Weintraub, mais de 3,2 milhões de estudantes solicitaram a isenção da taxa e mais de 2,1 milhões já tiveram o pedido analisado e concedidos. No ano passado, 3,6 milhões de participantes conseguiram o benefício. Não pare agora... Tem mais depois da publicidade ;) Mudanças no Enem Ainda na noite de ontem, o Inep anunciou que irá assegurar a gratuidade da taxa do Enem 2020 para os estudantes que têm direito e não conseguiram solicitar a isenção dentro do prazo. A concessão da gratuidade será dada durante o período de inscrição do Enem, entre 11 e 22 de maio, sem necessidade de solicitação pelo participante. Têm direito à isenção da taxa do Enem os seguintes estudantes: -> Que estão no terceiro ano do ensino médio em escolas públicas; -> Que cursaram todo o ensino médio em escolas públicas ou como bolsista integral na rede privada e tenha renda per capita de até um salário mínimo e meio (Lei Federal nº 12.799/2013); -> Inscritos no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) e que possuem renda familiar de meio salário mínimo por pessoa ou renda familiar total de até três salários mínimos. Enem Digital O Inep também adiou para os dias 22 e 29 de novembro as provas do Enem Digital 2020, que estavam marcadas para os dias 11 e 18 de outubro. A intenção é oferecer mais dias de preparação para os estudantes quando as aulas retornarem. Até 100 mil participantes poderão optar pelas provas digitais. Entenda como vai funcionar o Enem Digital As provas impressas do Enem 2020 continuam agendadas para os dias 1º e 8 de novembro. De acordo com o ministro da Educação, tanto o Enem impresso quanto o digital estão garantidos. \"É um ano de desafio, em razão da pandemia de coronavírus. No entanto, não é isso que vai fazer que percamos o ano [...] Não podemos deixar para depois uma geração inteira de médicos, enfermeiros, engenheiros e professores. Não faz sentido”, afirmou Weintraub. Relacionados Notícias Enem 2020: Inep publica novos editais com as mudanças anunciadas Notícias Enem Digital 2020 será aplicado em nova data Notícias DPU entra com ação pedindo adiamento do Enem 2020 Notícias Enem 2020: MPF exige que MEC comprove acesso à educação de estudantes de escolas públicas Notícias Senado pode suspender Enem 2020 ou prorrogar prazos Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Veja os novos editais do Enem 2020 e as mudanças anunciadas","descricao":"O publicou os novos editais do Enem 2020 na edição de hoje, 22 de abril, do Diário Oficial da União. Neles constam as mudanças anunciadas na semana passada.","conteudo":"Veja os novos editais do Enem 2020 e as mudanças anunciadas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: Inep publica novos editais com as mudanças anunciadas ImprimirTexto-A+A Em 22/04/2020 12h43 Enem 2020: Inep publica novos editais com as mudanças anunciadas Notícias Estudantes de baixa renda poderão solicitar isenção durante a inscrição no Enem 2020. Provas digitais foram adiadas para final de novembro. Por Adriano Lesme 0 PUBLICIDADE O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) publicou os novos editais do Enem 2020 na edição de hoje, 22 de abril, do Diário Oficial da União. Neles constam as mudanças anunciadas na semana passada. Novo edital do Enem 2020 – impresso Novo edital Enem Digital 2020 Em ambos os editais foi adicionado um item (17.12 no impresso e 17.13 no digital) que prevê a possibilidade de solicitar isenção da taxa no momento da inscrição no Enem 2020. Os estudantes que conseguiram a isenção no Enem 2019 e faltaram às provas também poderão justificar a ausência para obter o benefício este ano. Essa mudança visa não prejudicar os estudantes de baixa renda que não conseguiram solicitar a isenção dentro do prazo. Como as escolas e bibliotecas estão fechadas devido à pandemia do covid-19, alguns estudantes estão tendo dificuldade para acessar à internet. Esse foi um dos motivos alegados pela Justiça Federal para alterar o cronograma do Enem. Os pedidos de isenção de taxa foram enviados entre 6 e 17 de abril, pelos seguintes estudantes: Matriculados no último ano do ensino médio em escolas públicas; Participantes que tenham feito todo o ensino médio em escolas públicas ou com bolsas integrais em colégios particulares, tendo renda de até um salário mínimo e meio (R$ 1.567,50); Inscritos no CadÚnico do Governo Federal, com Número de Identificação Social (NIS) próprio, que tenham renda de até meio salário mínimo por pessoa (R$ 522,50) ou total de três salários mínimos (R$ 3.135). O resultado da isenção de taxa para quem solicitou dentro do prazo será divulgado na próxima sexta-feira, dia 24. Recursos de quem não teve seu pedido atendido serão recebidos entre 27 de abril e 1º de maio. As respostas serão dadas pelo Inep em 7 de maio. Não pare agora... Tem mais depois da publicidade ;) A concessão da isenção não significará a inscrição automática no Enem 2020. Todos os estudantes que desejam participar do exame deverão se inscrever entre os dias 11 e 22 de maio, na Página do Participante. A taxa para não isentos é de R$ 85. Enem Digital 2020 O novo edital do Enem Digital 2020 também traz as novas cidades que receberão as provas. Inicialmente, apenas 15 capitais receberiam a novidade, mas o Inep decidiu ampliar para as 27 unidades da Federação. Ao todo, 110 cidades terão aplicação digital do Enem. Veja a lista das cidades e distribuição das vagas Poderão fazer o Enem Digital somente os estudantes que concluíram o ensino médio ou irão concluir este ano. São 100 mil vagas que serão preenchidas em ordem de inscrição. As provas foram remarcadas para os dias 22 e 29 de novembro. Relacionados Notícias Inep divulga resultado da isenção da taxa do Enem 2020 Notícias Enem Digital 2020 será aplicado em nova data Notícias Enem 2020: Inep garantirá isenção para estudantes de baixa renda Notícias Justiça determina alteração do cronograma do Enem 2020 e mudanças são anunciadas Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"MEC muda data do Enem Digital 2020","descricao":"O Ministério da Educação (MEC) alterou a data da aplicação do Enem Digital 2020. Provas serão realizadas em novembro.","conteudo":"MEC muda data do Enem Digital 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem Digital 2020 será aplicado em nova data ImprimirTexto-A+A Em 20/04/2020 09h02 , atualizado em 20/04/2020 10h38 Enem Digital 2020 será aplicado em nova data Notícias Provas foram transferidas para novembro por conta da pandemia do novo coronavírus. Por Lorraine Vilela Campos 0 PUBLICIDADE O Enem Digital 2020 teve seu cronograma alterado pelo Ministério da Educação (MEC). Inicialmente previstas para 11 e 18 de outubro, as provas virtuais foram transferidas para 22 e 29 de novembro. Veja também: Enem 2020 - Inep garantirá isenção para estudantes de baixa renda As provas do Enem Digital mudaram de data após a Justiça Federal determinar o adiamento do Enem 2020 por conta da pandemia do novo coronavírus. Apesar da decisão judicial, somente o exame no formato digital sofreu alterações, permanecendo a aplicação do Enem Tradicional para 1º e 8 de novembro. A manutenção do Enem 2020 foi defendida pelo ministro da Educação, Abraham Weintraub. \"É um ano de desafio, em razão da pandemia de coronavírus. No entanto, não é isso que vai fazer que percamos o ano [...] Não podemos deixar para depois uma geração inteira de médicos, enfermeiros, engenheiros e professores. Não faz sentido\", ressaltou. Não pare agora... Tem mais depois da publicidade ;) Enem Digital O Enem Digital está em sua primeira edição e as inscrições serão recebidas de 11 a 22 de maio - mesmo período de cadastro do exame impresso - e até 100 mil estudantes poderão participar. O objetivo do MEC é de que o Enem seja totalmente digital até 2026. As provas do Enem Digital terão o mesmo formato do exame impresso: 45 questões de Linguagens e Códigos Redação 45 questões de Ciências Humanas 45 questões de Ciências da Natureza 45 questões de Matemática O Enem Digital é voltado somente para quem está no 3º ano do ensino médio ou já terminou os estudos. Treineiros só poderão participar do exame impresso. Relacionados Notícias Inep divulga resultado da isenção da taxa do Enem 2020 Notícias Enem 2020: Inep publica novos editais com as mudanças anunciadas Notícias Enem 2020: Inep garantirá isenção para estudantes de baixa renda Notícias Justiça determina alteração do cronograma do Enem 2020 e mudanças são anunciadas Notícias DPU entra com ação pedindo adiamento do Enem 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
