{"corpora":"Graças à voz das ruas, emoji de acessibilidade passou a ganhar movimento\nO The Accessible Icon Project (projeto do ícone acessível, em português) tem lutado, nos últimos anos, para que o popular símbolo da cadeira de rodas se tornasse mais ativo nas plataformas de tecnologia. E está conseguindo. Um dos mais recentes a entrar na onda foi o Android 10, que trouxe, entre as novidades, a atualização do emoji que representa a acessibilidade física.\nGraças à voz das ruas, emoji de acessibilidade passou a ganhar movimento - 25/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia Graças à voz das ruas, emoji de acessibilidade passou a ganhar movimento Adesivo de fundo claro mostra o emoji de acessibilidade mais recente em vermelho e laranja, inclinando-se para a frente, enquanto a imagem original aparece embaixo Imagem: Divulgação/accessibleicon.org 00:00 Helena Mega Colaboração para Tilt 25/02/2020 04h00 Sem tempo, irmão Projeto luta para que símbolo da cadeira de rodas se torne mais ativo na tecnologia Novo símbolo transmite mais mobilidade, indicando que a figura se lança para frente Google, Apple e Twitter são algumas das plataformas que já aderiram Uma crítica ao projeto é que ele ainda não consegue abranger todas as deficiências O The Accessible Icon Project (projeto do ícone acessível, em português) tem lutado, nos últimos anos, para que o popular símbolo da cadeira de rodas se tornasse mais ativo nas plataformas de tecnologia. E está conseguindo. Um dos mais recentes a entrar na onda foi o Android 10, que trouxe, entre as novidades, a atualização do emoji que representa a acessibilidade física. A principal diferença do atual símbolo para o anterior é a mobilidade que ele busca transmitir para a pessoa que está na cadeira de rodas. Isso é notado na posição do braço e na inclinação da cabeça, indicando que a figura está se lançando para frente —uma postura ativa em relação ao próprio movimento. Relacionadas Zuckerberg tem funcionário para secar axilas, diz livro Morre Larry Tesler, o criador dos comandos \"copiar e colar\" Receba notícias de Tilt em seu WhatsApp O emoji não é inédito, pois foi adotado pela Apple em 2016 e uma imagem parecida é usada pelo Twitter desde 2014. É uma versão alternativa ao Símbolo Internacional de Acesso, elaborado pela designer Susanne Koefoed em 1968 e internacionalmente reconhecido para indicar locais e equipamentos acessíveis para pessoas com deficiência. Emoji de acessibilidade em algumas plataformas --Samsung ainda mantém o formato antigo Imagem: Reprodução/emojipedia O Accessible Icon Project tem origem em 2010, quando Sara Hendren e Brian Glenney, professores universitários, decidiram fazer intervenções nas ruas de Boston, nos Estados Unidos. Eles colaram adesivos por cima de placas que indicavam locais acessíveis, trazendo movimento para as figuras representadas. Os adesivos tinham fundo transparente, para contrastar as duas imagens. A campanha nas ruas chamou atenção da imprensa e trouxe mais apoiadores para o projeto. A próxima fase foi elaborar o novo ícone em parceria com o designer gráfico Tim Ferguson Sauder. Um dos méritos do design é fazer parte da coleção do MoMa (Museu de Arte Moderna de Nova York). Também passou a ser adotado como símbolo de acessibilidade por algumas cidades nos EUA e no estado de Nova York, além de instituições e empresas privadas, por mais que tenha um caráter extraoficial. Pouca representatividade? Apesar das boas intenções da iniciativa e buscar representar algo novo, ativistas da área têm opiniões contrárias a respeito da mudança. A versão alternativa do símbolo é visto como retrocesso por Claudia Werneck, fundadora da ONG Escola de Gente, instituição dedicada à comunicação inclusiva. Segundo Werneck, em vez de trazer uma nova proposta, o ícone reforça a ideia da deficiência física como aquela que simbolizaria todas as outras. \"É algo que tentamos combater há décadas. Acessibilidade para cadeira de rodas não é acessibilidade para todos\", diz. A fundadora da ONG também vê como negativa a postura ativa do emoji, como se a pessoa na cadeira de rodas precisasse se movimentar para ser notada e ter importância. Também seria inadequado por remeter à imagem de um paratleta, o que não corresponde à realidade de todos que fazem uso de cadeiras de roda. Por isso, define o símbolo como \"remendo de algo que já não dava conta\" de ser representativo. Pensando nos diferentes tipos de acessibilidade, a última atualização operacional da Apple, o iOS 13.2, trouxe 67 novos emojis ligados ao tema. Alguns exemplos são imagens de cães-guia, aparelhos auditivos e próteses de braços e pernas. \"É algo em expansão. O que não se pode é reduzir o pensamento\", aponta Werneck. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez Fotos Papo cabeça Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? 25/02/2020 13h44 Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro 22/02/2020 04h00 Morre Larry Tesler, o criador dos comandos \"copiar e colar\" 19/02/2020 17h40 Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder 16/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 \"Devíamos contratar uma criança para ajudar\": a confusão causada pelo Pokémon Go entre militares do Canadá 06/01/2020 15h29 Cofre high tech de maconha ganha prêmio, mas CES proíbe falar em 'cannabis' 06/01/2020 14h53 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Bill Gates envia 36 kg de presentes à amiga secreta: \"nem cabia no carro\" 26/12/2019 18h11 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Relíquia! No ar desde 1996, site do Space Jam é viagem no tempo da web 24/12/2019 04h00 Que fofo! Entregadores postam fotos dos cachorros que aparecem nas casas 23/12/2019 10h56 Golden shower? Algumas perguntas ao Google foram bem estranhas em 2019 21/12/2019 04h00 Com cuscuz é mais gostoso? A web não está sabendo lidar com este menino 20/12/2019 19h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Wall Street amplia perdas com disseminação de coronavírus sob holofote\nNOVA YORK (Reuters) - Wall Street ampliava as perdas nesta terça-feira (25), com os três principais índices acionários norte-americanos recuando cerca de 1%, após autoridades afirmarem que o coronavírus era \"uma epidemia em rápida escalada\", um dia após o S&P 500 e o Dow Jones registrarem suas maiores quedas diárias em dois anos por preocupações com o vírus.\nWall Street amplia perdas com disseminação de coronavírus sob holofote - 25/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Wall Street amplia perdas com disseminação de coronavírus sob holofote Consumidores aguardam a abertura da loja Macy's, em Nova York, nos Estados Unidos, para aproveitar as promoções da Black Friday Imagem: Andrew Kelly/Reuters 25/02/2020 13h51 NOVA YORK (Reuters) - Wall Street ampliava as perdas nesta terça-feira (25), com os três principais índices acionários norte-americanos recuando cerca de 1%, após autoridades afirmarem que o coronavírus era \"uma epidemia em rápida escalada\", um dia após o S&P 500 e o Dow Jones registrarem suas maiores quedas diárias em dois anos por preocupações com o vírus. Por volta de 13:40 (horário de Brasília), o Dow Jones Industrial Average caía 1,02%, a 27.675 pontos, o S&P 500 declinava 1%, a 3.193 pontos, e o Nasdaq Composite recuava 0,96%, a 9.132 pontos. Relacionadas Organização de Tóquio-2020 não planeja cancelar Jogos devido ao coronavírus Espanha relata primeiro caso de coronavírus no continente China proíbe comércio e consumo de animais selvagens após coronavírus As ações dos EUA chegaram a começar a sessão em território positivo, mas esses ganhos foram revertidos com investidores, focados no potencial impacto econômico do surto, uma vez que ele se espalhou para novos países, incluindo a Espanha. Também nesta terça-feira, o número de mortos pelo vírus no Irã subiu para 16, o mais alto fora da China, enquanto dezenas de países, desde a Coreia do Sul à Itália, aceleraram as medidas de emergência. As bolsas nos EUA estavam no caminho do quarto dia de perdas, com o medo de uma pandemia provocar queda de mais de 3% na segunda-feira, após um surto de infecções em vários países. No fechamento de segunda-feira, o S&P 500 e o Dow Jones Industrials haviam zerado seus ganhos no acumulado do ano. \"Muitas pessoas que foram despertadas pela volatilidade do mercado de ações começarão a ficar em pânico\", disse Tom Plumb, presidente da Plumb Funds em Madison, Wisconsin. Na semana passada, ganhos corporativos positivos no quarto trimestre e esperanças de danos limitados pelo surto de vírus levaram Wall Street a atingir recordes. Enquanto alguns investidores estavam apostando que o apoio de bancos centrais como o Federal Reserve dos EUA contraria qualquer fraqueza resultante do vírus, essa confiança estava começando a diminuir devido a preocupações com a interrupção da cadeia de suprimentos. \"Os mercados também estão adotando a ideia de que, quando há um problema no lado da oferta, os bancos centrais não estão equipados para lidar com esse tipo de evento\", disse Seema Shah, estrategista-chefe de investimentos da Principal Global Investors em Londres. A ação da Macy's cedia mais de 4%, apesar de relatar uma queda menor do que o esperado nas vendas trimestrais de mesmas lojas. As ações da Mastercard recuavam também mais de 4% depois de anunciar que o CEO Ajay Banga sairá no início do próximo ano e será substituído pelo chefe de produtos Michael Miebach. A HP avançava maia de 7%, dando o maior impulso ao S&P, depois de dizer que intensificaria os esforços para reduzir custos e recomprar ações, enquanto procurava apoio do investidor para se defender de uma oferta de aquisição de 35 bilhões de dólares da Xerox Holdings Corp. As ações da Home Depot tinham acréscimo de mais de 1% depois que a cadeia de melhorias domésticas superou as estimativas trimestrais de vendas e lucros. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2020: Quem pode ser incluído como dependente na sua declaração? 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Apreensão sobre coronavírus enfraquece índices de ações brasileiras nos EUA (Reuters) - Índice de ações brasileiras negociados em Nova York recuavam nesta terça-feira, também afetado pela... 25/02/2020 17h38 RFI O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Qual a frequência das decepções dos consumidores na Amazon, eBay, AliExpress e Wish etc? Segundo um relatório das... 25/02/2020 15h04 Estadão Conteúdo PIB mexicano sofre contração de 0,1% em 2019, a primeira em uma década O Produto Interno Bruto (PIB) do México sofreu contração de 0,1% em 2019 ante o ano anterior, a primeira desde a... 25/02/2020 14h00 Mídia e Marketing #24: Ricardo Marques, investidor e sócio da RoiX 25/02/2020 04h01 Econoweek 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos 25/02/2020 04h00 4 hábitos de \"mão-de-vaca\" que vão te deixar R$ 45 mil mais rico 25/02/2020 04h00 do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma... 23/02/2020 16h03 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Reuters CCR vence leilão de trecho da BR-101 com deságio de 62% na tarifa de pedágio A CCR venceu nesta sexta-feira o leilão do trecho sul da BR-101, em Santa Catarina, com oferta de tarifa de... 21/02/2020 11h34 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 do UOL Instagram será a rede social mais utilizada no Carnaval Qual será a rede social mais utilizada no Carnaval? Segundo um levantamento feito pela Toluna, empresa fornecedora 21/02/2020 11h01 Reuters Provisão adicional da Vale de até US$2 bi por Brumadinho depende de acordo maior RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale poderá realizar uma provisão adicional de 1 bilhão a 2 bilhões de... 21/02/2020 11h00 Reuters Vale paga R$ 3,2 bilhões em indenizações por Brumadinho até o momento A mineradora Vale pagou até o momento cerca de R$ 3,2 bilhões em indenizações devido ao rompimento mortal de... 21/02/2020 10h42 Reuters Governo melhora mais uma vez dados de exportações em 2019, aponta BC Por Marcela Ayres 21/02/2020 10h34 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Servidores pedem que PGR processe Guedes por injúria e difamação Prestes a enviar a reforma administrativa ao Congresso, o governo vai continuar enfrentando resistência dos... 21/02/2020 10h21 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Estadão Conteúdo Confiança do comércio sobe 1,7 ponto em fevereiro ante janeiro, diz FGV O Índice de Confiança do Comércio (Icom) subiu 1,7 ponto na passagem de janeiro para fevereiro, para 99,8 pontos,... 21/02/2020 08h24 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 BBC News Brasil Década perdida: por que, mesmo com juro baixo e dólar alto, a indústria brasileira continua em recessão? Desde que o dólar começou a subir, em meados do ano passado, o ministro da Economia, Paulo Guedes, tem repetido... 21/02/2020 06h27 Estadão Conteúdo Presidente do Banco do Japão diz que é cedo para discutir reações monetárias ao coronavírus O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, expressou preocupação nesta... 21/02/2020 04h39 UOL Notícias - Política Supersalários: jetons de ministros e servidores custaram R$ 17,9 mi em 2019 Três ministros e 553 servidores do governo de Jair Bolsonaro (sem partido) receberam R$ 17,9 milhões em 2019 com... 21/02/2020 04h04 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil\nA espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a aprovação, em maio do ano passado, da lei que permitiu 100% de capital estrangeiro em companhias aéreas.\nAir Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil -Todos a Bordo - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil Bombardier CRJ1000 da Air Nostrum Imagem: Divulgação 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 23/02/2020 04h00 Resumo da notícia Segundo a Anac, aérea espanhola deve iniciar voos domésticos no segundo semestre Apesar do anúncio da Anac, aérea segue em silêncio sobre seus planos para o Brasil Empresa opera na Espanha em parceria com a Iberia para voos regionais Empresa utiliza jatos da Bombardier e turboélices da ATR A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a aprovação, em maio do ano passado, da lei que permitiu 100% de capital estrangeiro em companhias aéreas. Apesar de pouco conhecida, a Air Nostrum tem mais de 75 mil voos e transporta mais de 5,2 milhões de passageiros por ano. A empresa tem foco na aviação regional e opera em parceria com a também espanhola Iberia. Os aviões da Air Nostrum são pintados, inclusive, com a marca Iberia Regional. Relacionadas Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja 10 mitos e verdades sobre economizar na compra de passagens aéreas Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 A empresa ainda não divulgou nenhum detalhe sobre seus planos de atuação no país. O UOL entrou em contato com a assessoria de imprensa da Air Nostrum, mas não teve resposta. \"A gente acredita que deve ser algo no mesmo padrão de voos regionais, mas essa é uma decisão da empresa\", afirmou o diretor da Anac (Agência Nacional de Aviação Civil) Ricardo Catanant, em entrevista ao UOL. Caso se concretizem os planos, a empresa pode chegar ao país com outro nome e outros modelos de aviões. Se adotar o mesmo modelo de negócios da matriz espanhola, é possível que só desembarque no país com acordo firmado com alguma companhia aérea brasileira. Air Europa ficou para trás Segundo a Anac, a Air Nostrum já iniciou os trâmites para ser autorizada a operar no país, e os voos devem começar no segundo semestre. \"A Air Nostrum já chegou em um estágio mais avançado do que a Air Europa\", disse Catanant. A também espanhola Air Europa chegou a pedir autorização para operação no país em maio do ano passado, mas o projeto nunca avançou. Em novembro, ela foi vendida para o grupo IAG, que controla a British Airways e a Iberia, e as chances de operar rotas domésticas no Brasil diminuíram. Foco em voos regionais Fundada em 1994 com o nome de Air Nostrum Líneas Aéreas del Mediterráneo, a companhia já nasceu com o objetivo de fazer voos regionais. Apenas três anos depois do seu surgimento, fechou um acordo com a Iberia para distribuir os passageiros em rotas de menor procura, com distância entre 200 e 500 quilômetros. A empresa opera cerca de 200 voos diários para cerca de 50 aeroportos de sete países, na Europa e norte da África. Por número de movimentos e volume de rotas, a Air Nostrum afirma ser líder de mercado em voos entre o aeroporto de Madri (Espanha) e destinos franceses. Além da parceria com a Iberia, a Air Nostrum também atua com voos fretados e aluguel de seus aviões para outras companhias aéreas. Aviões Bombardier e ATR A frota da Air Nostrum é formada por 22 jatos Bombardier CRJ 1000 e mais 11 turboélices ATR-72. A companhia aérea ainda tem dois CRJ 100, quatro CRJ 200 e dois CRJ 900. A frota da Air Nostrum tem uma idade média de 7,6 anos, segundo o site Air Fleets. O Bombardier CRJ 1000 da Air Nostrum tem capacidade para 100 passageiros. Os assentos são configurados no padrão 2-2, sem a poltrona do meio, como também ocorre nos jatos da Embraer usados no Brasil pela Azul. O espaço entre os assentos é de 79 centímetros. No caso dos ATR-72, a configuração da Air Nostrum é um pouco mais apertada do que a Azul adota no mesmo modelo de avião. Ao reduzir o espaço entre as poltronas (76 cm), a companhia aérea espanhola leva quatro passageiros a mais (74 contra 70) que a Azul. Por operar em parceria com a Iberia, a Air Nostrum não segue o padrão \"low cost\". As políticas de bagagem, marcação de assento e até as refeições do serviço de bordo seguem as orientações da Iberia. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Como é o teste de um avião novo, que inclui até queda de barriga UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Wall Street amplia perdas com disseminação de coronavírus sob holofote Economia PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Briga por espaço no avião: quando reclinar ou não o assento durante o voo? O vídeo de um homem socando o assento da frente após uma passageira reclinar a poltrona durante o voo abriu um... 20/02/2020 04h00 Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 C-390, B-52, F-35: o que significam as letras no nome de aviões militares? Os aviões militares podem ter funções específicas que são definidas desde o momento em que o projeto começa a ser... 16/02/2020 04h00 Boeing queria ter seu próprio Concorde, mas supersônico nunca saiu do papel Os Estados Unidos sempre foram um dos países mais inovadores na indústria aeronáutica, mas há um fato que gera... 15/02/2020 04h00 Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 Embraer tem aviões em 120 companhias no mundo; concorrente está em 8 apenas Os aviões brasileiros fabricados pela Embraer voam em 120 companhias aéreas de todo o mundo. Líder mundial no... 10/02/2020 04h00 Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Depois que deixar oficialmente suas funções reais para viver por conta própria, o príncipe Harry pode se dedicar à 07/02/2020 04h00 Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 Japão, conhecido pela disciplina, já atrasou 7 anos seu 1º jato comercial O Japão sonha em ter o seu primeiro jato comercial de passageiros desenvolvido no país. Apesar de todo o poderio... 06/02/2020 04h00 Tripulação encapotada, avião desinfetado: como são voos de resgate na China Depois do pedido de repatriação de um grupo de brasileiros que está em Wuhan, cidade que é o epicentro da epidemia 05/02/2020 04h00 Projeto propõe beliche para dar mais conforto na classe econômica de aviões Viajar na classe econômica dos aviões está longe de ser algo confortável, especialmente em viagens mais longas.... 02/02/2020 04h00 Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 As companhias aéreas low cost (de baixo custo) chegaram no Brasil com passagens mais baratas, mas cobrando por... 01/02/2020 04h00 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio Mais de 30 companhias aéreas cancelaram seus voos para a China após o surto de coronavírus matar mais de 200... 31/01/2020 17h54 Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 Vídeos publicados em redes sociais mostram o momento exato da queda de um avião de acrobacia da equipe Red Bull. O 31/01/2020 14h59 Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes A Azul começa a voar para Nova York (EUA), sua mais nova rota internacional, a partir de 15 junho e já iniciou a... 28/01/2020 04h00 Modelo que levava Kobe é usado por Elizabeth 2ª e em plataforma de petróleo O helicóptero que transportava o astro do basquete Kobe Bryant era um modelo de grande porte, tem dois motores e é 27/01/2020 15h45 Nova linha aérea terá voo para Morro de São Paulo e Chapada Diamantina (BA) A Abaeté, empresa de táxi aéreo com sede em Salvador (BA), recebeu nesta semana autorização da Anac (Agência... 24/01/2020 16h54 Ultra low cost chega a SP com desconto de 30% em voos para Buenos Aires A companhia aérea ultra low cost argentina Flybondi estreia hoje sua nova rota entre o aeroporto de Guarulhos (SP) 24/01/2020 12h30 Novo avião da Azul é o maior da empresa em voos domésticos; veja o A321neo A Azul começou a voar no início do ano com um novo modelo de avião, o Airbus A321neo, o maior da companhia a... 23/01/2020 13h48 Conheça os 5 maiores aviões de passageiros do mundo; veja vídeo A Airbus chamou atenção na semana passada com o início das operações do avião cargueiro Beluga XL, conhecido como... 23/01/2020 04h00 Número de acidentes aéreos no Brasil é o menor desde 2010 O Brasil registrou no ano passado o menor número de acidentes com aviões e helicópteros desde 2010. Em 2019, foram 19/01/2020 04h00 Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Latam lança nova classe Premium Economy, com mais espaço e R$ 120 mais cara A Latam vai lançar uma nova classe econômica premium em todos os voos nacionais da companhia. Com foco no mercado... 15/01/2020 19h15 10 mitos e verdades sobre economizar na compra de passagens aéreas O preço das passagens aéreas pode variar significativamente de um dia ou até de um momento para outro. Para tentar 12/01/2020 04h00 Latam encerra marca de agência de viagem; franqueados ameaçam ir à Justiça Em novembro do ano passado, a Latam anunciou o encerramento de sua marca de rede de franquias de agências de... 08/01/2020 12h37 Avião da Air Canada perde roda após a decolagem; veja o vídeo Um avião Dash 8-300 que operava um voo da Air Canada Express perdeu uma roda do trem de pouso logo após a... 06/01/2020 13h23 Crise do 737 Max, Embraer e atrasos no 777: os desafios da Boeing em 2020 A Boeing viveu em 2019 um de seus piores momentos em mais de cem anos de existência. Após dois acidentes fatais... 04/01/2020 04h00 Voos permitem voltar no tempo e comemorar a chegada de 2020 duas vezes A virada do ano é uma grande festa em todo o planeta. E se você pudesse comemorar a chegada de 2020 duas vezes, em 29/12/2019 04h00 Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Os jatos comerciais são máquinas tão complexas que muita gente tem dúvidas se alguns itens simples existem ou não... 28/12/2019 04h00 Helicóptero pode usar esqui ou rodas retráteis para pousar; veja diferenças Os helicópteros têm, basicamente, dois sistemas de trem de pouso: esquis (também conhecido como patins) ou um... 25/12/2019 04h00 26 companhias aéreas deixaram de voar no mundo em 2019; veja a lista O ano de 2019 registrou a quebra de pelo menos 26 companhias aéreas em todo o mundo, incluindo a Avianca Brasil. A 22/12/2019 04h00 Vai viajar de avião? 6 dicas para evitar perrengues nos aeroportos A época de final de ano é uma das mais movimentadas nos aeroportos brasileiros. Somente no aeroporto Santos... 21/12/2019 04h00 Smiles diz que reajuste de preço da Gol não será repassado aos passageiros A Smiles afirmou, nesta sexta-feira (20), que não deve reajustar a quantidade de milhas necessárias para emitir... 20/12/2019 19h36 Passageiro passou mal e morreu em voo da Latam; como é atendimento a bordo? Nesta semana, dois passageiros passaram mal durante viagens aéreas e acabaram morrendo a bordo. Na segunda-feira... 19/12/2019 12h35 Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 Star Wars, Mickey, bandeira do Brasil: veja pinturas diferentes de aviões Companhias aéreas de todo o mundo costumam fazer pinturas especiais para comemorar alguma ocasião especial. No... 08/12/2019 04h00 Veja pinturas especiais em aviões no Brasil Companhias aéreas costumam fazer pinturas especiais para comemorar alguma ocasião. Confira aviões brasileiros 06/12/2019 15h50 Avianca Colômbia, 100, tenta sair da crise e se livrar da imagem brasileira A Avianca Colômbia completa cem anos nesta quinta-feira (5). A empresa começou transportando cargas e alguns... 05/12/2019 04h00 Localização faz aeroporto nos EUA receber 2 pousos de emergência por semana O que faz a fama de um pequeno aeroporto no Maine, Estados Unidos, não são seus apenas dez voos regulares por dia. 01/12/2019 04h00 Corpo de Gugu veio num voo normal ao Brasil; quais as regras para isso? O corpo do apresentador Gugu Liberato chegou nesta quinta-feira (28) ao Brasil, no aeroporto de Viracopos, em... 28/11/2019 04h00 Aérea testa se vale a pena ter voo direto ultralongo de até 20h A companhia aérea australiana Qantas tem feito nos últimos meses testes para realizar voos ultralongos, que podem... 24/11/2019 04h00 Avião a hélice é simples por fora, mas tem luxo de jato por até R$ 32 mi Um jato executivo é sinônimo de luxo e também de praticidade para poder voar a qualquer lugar sem depender das... 23/11/2019 04h00 Por que é errado chamar o motor do avião de turbina? A grande maioria das pessoas costuma chamar o motor dos aviões comerciais de turbina. Tecnicamente, no entanto, a... 17/11/2019 04h00 Embraer anuncia 'recall' de jatos executivos Phenom 300 Em carta aos clientes, a Embraer anunciou nesta quarta-feira, 13, uma espécie de \"recall\" dos jatos executivos... 14/11/2019 12h01 Boeing 737 Max não tem data para voltar a voar, diz diretor da empresa Um dia após a Boeing afirmar em comunicado que o modelo 737 Max poderia voltar a voar em dezembro, o diretor de... 12/11/2019 19h31 2.000 pessoas fazem a montagem de um Embraer E190-E2; veja passo a passo A fabricação de um avião comercial como o Embraer E190-E2 é um procedimento complexo, que envolve cerca de 2.000... 10/11/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente\nrelação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era menino porque meus pais não sabiam ler, então eu lia para eles\", disse o ator premiado...\nFestival de Berlim: Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente Roberto Benigni durante a coletiva de imprensa de \"Pinóquio\" no 70º Festival de Berlim Imagem: John Macdougall/AFP 00:00 Mariane Morisawa Colaboração para o UOL, em Berlim 23/02/2020 11h47 A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era menino porque meus pais não sabiam ler, então eu lia para eles\", disse o ator premiado com o Oscar em 1999 por \"A Vida É Bela\", em entrevista coletiva no 70º Festival de Berlim. Tanto que ele próprio dirigiu uma versão cinematográfica da história em 2002, interpretando o famoso boneco de madeira que deseja virar menino. Agora ele volta a seu \"livro crucial\" numa nova adaptação para o cinema, \"Pinocchio\", dirigida por Matteo Garrone (\"Gomorra\", \"Dogma'), que passa na seção Especial do festival. Só que desta vez no papel de Geppetto, o pai-criador de Pinóquio. \"É milagroso eu ter feito tanto Pinóquio quanto Geppetto\", afirmou o ator. Relacionadas Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Nasce primeiro filho de Quentin Tarantino Garrone, um dos principais nomes do cinema italiano hoje, acredita que interpretar Geppetto é uma chance de Benigni voltar às suas raízes. \"Para ele, foi uma viagem no tempo. Ele vem da pobreza, vem daquele mundo de certa forma. Foi como se redescobrisse o passado.\" Para ele, a história é atemporal. \"Fala do nosso passado, do presente e do futuro, da nossa luta para sobreviver, como tentamos não cair em tentação\", disse. \"Apesar de usar alegorias da sociedade italiana, principalmente na forma de animais, também é universal.\" O cineasta sabia que era um risco fazer mais uma adaptação de uma das obras mais conhecidas do mundo - \"Pinóquio\" foi desde anime japonês que aterrorizou as crianças nascidas na década de 1970 até animação clássica da Disney. \"Queríamos surpreender, mesmo sendo uma obra tão famosa\", disse Garrone. \"Meu desejo é que o público se sinta deslocado e incomodado. Voltamos à história e ilustrações originais, mas também incluímos uma energia cômica em dados momentos para atingir as crianças. A vontade era fazer um filme que pudesse cativar as crianças sem trair nossa visão e linguagem cinematográfica.\" O diretor optou por usar um menino (Federico Ielapi, 9 anos) para interpretar Pinóquio, com ajuda de impressionante maquiagem prostética. \"Eram quatro horas de maquiagem todo dia\", disse Ielapi, descrevendo o processo como \"divertido\". Enquanto o início é mais realista, com Geppetto lutando por um prato de comida, assim que Pinóquio surge, a história ganha ar de fantasia, com personagens como o Grilo Falante e a Fada de cabelos azuis, tudo filmado com estilo por Garrone, com ajuda da bela direção de arte e figurinos. O boneco nasce bom, mas é dado a mentiras e vive se metendo em confusão, às vezes por sua culpa, às vezes por ingenuidade. Mas este \"Pinóquio\" também é uma clara crítica social - existe gente passando fome, nem sempre o pobre é tratado com generosidade, a justiça falha, há ameaças inimagináveis, como um peixe gigante. O mundo é um lugar perigoso. É preciso estar atento, mas também ser generoso. Há momentos fascinantes e divertidos, e Benigni está contido e comovente como o homem que quer ser um bom pai. O longa foi um sucesso comercial na Itália, tendo arrecadado quase 15 milhões de euros (cerca de R$ 71 milhões). Curiosamente, Benigni quase fez Geppetto numa produção dirigida por Francis Ford Coppola. \"Robin Williams, que era meu amigo e de quem eu sinto muita falta, me chamou para jantar e entre seus convidados estava Coppola\", contou o ator. \"E ele me convidou para ser Geppetto. Eu disse que faria até uma baleia no filme. Nós nos encontramos algumas vezes, mas sua produtora faliu, e o projeto nunca saiu do papel.\" Garrone emendou: \"Sorte minha!\". Benigni também comentou o vídeo viral que mostra um pai sírio que ensinou à filha dar risada quando as bombas caíam sobre a cidade, o que lembra o papel do ator italiano em \"A Vida É Bela\", como um pai tentando tornar o campo de concentração um playground para proteger o filho. \"Na época do lançamento, muita gente disse que aquilo era impossível de acontecer, mas claro que pode, porque um pai sempre vi querer proteger o filho. A mesma coisa com esse vídeo da Síria, que é muito lindo\", disse Benigni. \"Curiosamente, Garrone me pediu para interpretar Geppetto como 'o' pai. Ele é o maior pai do mundo, junto com São José, claro. E ambos são carpinteiros e têm problemas com os filhos\", completou o ator, que nunca perde a piada. Comunicar erro As mais lidas agora Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? Camarote N1 tem gafe de Gretchen com Isis e Gimenez beijando muito Dudu Camargo apalpa seio de Simony, e apresentadora fala de assédio ao vivo Entretenimento PUBLICIDADE Colaboração para o UOL, em Berlim© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max\nO especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de duração, será exibido na HBO Max, serviço de streaming do canal que ainda vai ser lançado.\n'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max - 21/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max Imagem: Reprodução 00:00 Do UOL, em São Paulo 21/02/2020 19h13 O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de duração, será exibido na HBO Max, serviço de streaming do canal que ainda vai ser lançado. Além da reunião, tão aguardada recentemente pelos fãs da história, a HBO Max disponibilizará também todos os episódios da série. Todos eles estarão disponíveis a partir de maio, junto com a estreia da plataforma — que deve bater de frente com a Netflix, Disney+ e Amazon Prime. No Brasil, não há previsão de lançamento. Relacionadas Jeniffer Aniston faz piada sobre chegada de Matthew Perry no Instagram Do Instagram ao SAG: como Jennifer Aniston voltou ao topo após os 50 anos Friends: Atores e HBO se aproximam de acordo para especial, diz site A novidade também foi anunciada pelo elenco, que compartilhou a mesma foto de divulgação em seus perfis nas redes sociais. \"Está acontecendo\", escreveram todos eles ao legendarem as publicações. Ver essa foto no Instagram Uma publicação compartilhada por Jennifer Aniston (@jenniferaniston) em 21 de Fev, 2020 às 2:04 PST O especial não roteirizado contará com as estrelas Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry e David Schwimmer, além dos criadores da série David Crane e Marta Kauffman. De acordo com o The Hollywood Reporter, o elenco ganhará cerca de US$ 3 milhões pela participação, aproximadamente R$ 13 milhões. O especial da reunião de Friends será filmado no palco 24 do estúdio Warner Bros. Studio em Burbank, onde toda a série foi filmada. Ben Winston dirigirá e executará ao lado de Kevin Bright, Kauffman e Crane. Comunicar erro As mais lidas agora Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Dudu Camargo apalpa seio de Simony, e apresentadora fala de assédio ao vivo Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa\nNa tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman.\nEntregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa - 21/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Fotos do set de 'The Batman' revelam traje completo do herói Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 21/02/2020 21h16 Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. Além das fotos do uniforme que será usado por Robert Pattinson, vazou também o vídeo de um dublê pilotando a Bat-Moto e caindo. Relacionadas \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói The Batman começou! Matt Reeves posta foto do 1º dia de filmagem Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' As imagens viraram memes e os fãs acreditam que, além de lutar contra vilões, o batman também pode entregar os pedidos do Uber Eats. Vazou imagens do novo Batman, revelando detalhes do uniforme (e da trama). pic.twitter.com/hXPztiM532 -- miguel do peewee (@fernandemiguels) February 21, 2020 Pra quem queria o gif do batman caindo EU FIZ kkkkkkkkkkk pic.twitter.com/62YCFKbFPl -- nycole 84 (@univrsedcu) February 21, 2020 alô é do Uber? eu quero o batman como motorista por favor#TheBatman pic.twitter.com/jLlMV6g8TQ -- ᴀɴᴅʏ; (@ualdisney) February 21, 2020 Saiu o uniforme completo do #Batman pic.twitter.com/BOH3jAWXNh -- Ian Caires (@iancaires) February 21, 2020 quando eu fui fazer o enem eu levei a mesma quantidade de caneta q o batman usa pic.twitter.com/Px47BRoOfP -- moacir groselha (@yureba_) February 21, 2020 eu: não existe nada perfei- bÁtiMa CaIndo:#Batman pic.twitter.com/1F8RtC77lC -- rafael barbosa (@rafaelbarbosa_m) February 21, 2020 O maior medo de Ludmilla aconteceu com o Batman. pic.twitter.com/h2qggqzqw2 -- danihelldias1 (@danihelldias1) February 21, 2020 BATMAN CAINDO DA MOTO pic.twitter.com/dbCiqluK6s -- adri (@adrikkkkkkk) February 21, 2020 Só tô na dúvida pq o Batman precisa de tantas canetas? pic.twitter.com/Vlmlzx3A17 -- Tiago P. Zanetic (@TPZanetic) February 21, 2020 Comunicar erro As mais lidas agora Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Gaviões escapa de rebaixamento no fim, e web cobra protesto de jogadores Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, cocriador de personagens populares das HQs, como Cable e Deadpool, culpou o figurino de \"Aves de... 18/02/2020 18h39 Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 X-Men: intérprete de heroína asiática diz que teve 'muitas cenas' cortadas Em 2016, os fãs dos quadrinhos de \"X-Men\" tinham motivos para comemorar: uma das heroínas mais populares das... 18/02/2020 10h58 Teoria diz que filmes de John Wick tratam das cinco fases do luto Um usuário da rede social Reddit expôs uma teoria sobre a série de filmes \"John Wick\" que ganhou força nos últimos 18/02/2020 10h12 Netflix não oferecerá mais teste grátis de 30 dias no Brasil A Netflix não oferece mais no Brasil o teste gratuito por 30 dias aos novos usuários. O fim do período de... 17/02/2020 16h15 Atriz de 'It' surge ensaguentada e descobre poderes em série; veja trailer A Netflix liberou hoje o primeiro trailer completo de de 'I Am Not Okay with This', série com a atriz Sophia... 17/02/2020 12h25 Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' Zoe Kravitz, que vai interpretar a Mulher-Gato em The Batman, estreia de Robert Pattinson no papel do herói, falou 17/02/2020 10h37 'Matrix 4': Trinity leva Neo 'na garupa' da moto em vídeo do set Um novo vídeo das filmagens de \"The Matrix\" 4 mostrou a primeira cena de Trinity (Carrie-Anne Moss) e Neo (Keanu... 17/02/2020 10h10 Restaurante imersivo inspirado em Batman será inaugurado em Londres Uma outra parte de Gotham City será espalhada pelo mundo, já que um restaurante imersivo inspirado no personagem... 14/02/2020 18h58 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Christian Bale vai viver um alien vilão em Thor 4, diz site O ator Christian Bale está preparado para viver um extraterrestre em Thor: Love and Thunder (Thor: Amor e Trovão,... 04/02/2020 18h29 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Série reapresenta Hillary Clinton para o mundo\nurante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter continuado o casamento depois de uma traição, de incompetente por causa do ataque ao posto d...\nSérie reapresenta Hillary Clinton para o mundo - 25/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Série reapresenta Hillary Clinton para o mundo Hillary Clinton durante coletiva de imprensa do filme \"Hillary\" no Festival de Berlim Imagem: David Gannon/AFP 00:00 Mariane Morisawa Colaboração para o UOL, em Berlim 25/02/2020 10h53 Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter continuado o casamento depois de uma traição, de incompetente por causa do ataque ao posto diplomático em Benghazi, até de assassina — com o marido, o ex-presidente Bill Clinton, é alvo de várias teorias da conspiração, inclusive de que teriam matado seu amigo Vince Foster. Ela fala de tudo isso na série documental em quatro episódios \"Hillary\", de Nanette Burstein, que passa na Sessão Especial do 70º Festival de Berlim. \"Na minha lápide, queria que estivesse escrito: Ela não foi nem tão boa nem tão má quanto algumas pessoas falaram\", diz no documentário a advogada, ex-primeira-dama, ex-senadora, ex-secretária de Estado e candidata derrotada por Donald Trump à presidência dos Estados Unidos. \"Hillary\" não esconde sua simpatia pela sua personagem. A diretora, indicada ao Oscar de documentário por \"On the Ropes\" (1999), usa imagens de arquivo intercaladas com filmagens da campanha de 2016 e entrevista amigas de colégio e da universidade, membros de sua equipe de primeira-dama, no Senado e na campanha eleitoral, além de seu marido, o ex-presidente Bill Clinton e a filha Chelsea. A própria Hillary aparece mais aberta do que de costume, falando inclusive da dor de descobrir a traição e a mentira do marido, que negou e depois admitiu seu caso com a estagiária Monica Lewinsky. O próprio Bill Clinton se emociona ao relembrar o sofrimento que causou à mulher e à filha. Relacionadas Trump encorajou líderes autoritários como Bolsonaro, diz Hillary Clinton Filme brasileiro concorre a Urso de Ouro com denúncia ao racismo Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente Hillary Clinton deixa claro que ao longo da vida se sentiu alvo por causa do seu sexo. \"Como eu apareci num momento em que quase não havia mulheres, gerei muitas reações\", disse em entrevista coletiva no Festival de Berlim. Muitas vezes, foi pioneira. Ela foi uma das poucas mulheres no curso de Direito em Yale, a primeira sócia do sexo feminino do escritório de advocacia em Little Rock, uma das raras senadoras e uma das poucas a concorrer à presidência — e a única que realmente teve chance de ganhar. Um membro de sua equipe conta que durante a campanha o que mais ouvia eram conselhos de como ela deveria se vestir, se pentear e se comportar. Outra conta que perguntou então quem era o modelo de mulher que Hillary deveria seguir — a resposta nunca veio. Ela acha que as coisas melhoraram um pouco para as candidatas que disputam as primárias este ano, como as senadoras Elizabeth Warren e Amy Klobuchar. \"Como eu era a única mulher concorrendo, todo o mundo tinha suas visões, seus preconceitos, suas expectativas colocadas em uma única pessoa\", disse. \"E eu afirmei que esperava que mais mulheres concorressem para que isso fosse tratado como algo corriqueiro, para que acabasse a síndrome do cachorro falante - aquela coisa de olha só, uma mulher! Desta vez, tivemos mais mulheres, mas claro que ainda vemos alguns exemplos de dois pesos e duas medidas. Fizemos progresso, mas temos um longo caminho a percorrer.\" Clinton também comentou a condenação do produtor hollywoodiano Harvey Weinstein por estupro e abuso sexual. \"Eu acho que o veredito fala por si só.\" A ex-secretária de Estado chegou a receber doações de Weinstein. \"Ele doou para todos os candidatos democratas, Al Gore, Barack Obama. Não sei se sua condenação deveria esfriar a vontade de ninguém de contribuir com campanhas políticas, mas certamente deveria acabar com o tipo de comportamento pelo qual ele foi condenado.\" Mesmo tendo passado por tanto escrutínio, as pessoas têm a impressão de que não a conhecem. O documentário é uma tentativa de reapresentá-la novamente ao público. \"Eu respeito as opiniões. Mas houve um esforço deliberado de passar uma imagem falsa de mim. Então houve muita gente mal informada\", disse. Ela aproveitou para alfinetar o presidente russo Vladimir Putin. \"Ele sabia exatamente quem eu era. Ninguém precisa gostar de ninguém, nem concordar com ninguém, mas acho que deveríamos escolher nossos líderes sem interferência\", afirmou, referindo-se à conclusão das agências americanas de que a Rússia atuou em campanhas de desinformação nas eleições de 2016. Comunicar erro As mais lidas agora Mangueira desacata religiões, diz Bolsonaro Águia de Ouro é a campeã do Carnaval 2020 de São Paulo Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Entretenimento PUBLICIDADE Colaboração para o UOL, em Berlim© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido\n(Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de semana, alcançando US$ 26,3 milhões de lucro, anunciou o BoxOfficeMojo.com neste domingo.\n'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido - 23/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido Imagem: Divulgação 00:00 23/02/2020 14h59 (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de semana, alcançando US$ 26,3 milhões de lucro, anunciou o BoxOfficeMojo.com neste domingo. O filme sobre o personagem dos games japoneses arrecadou US$ 57 milhões no Canadá e nos Estados Unidos no fim de semana passado. Relacionadas 'The Batman': supostas fotos do set revelam traje completo e moto do herói 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia Chegando ao segundo lugar neste fim de semana está \"O Chamado da Floresta\", com US$ 24,8 milhões, seguido de \"Arlequina em Aves de Rapina\" no terceiro, com US$ 7 milhões, \"Boneco do Mal 2\", no 4º, com US$ 5,9 milhões e \"Bad Boys para Sempre\" no quinto, com US$ 5,86 milhões. O filme sobre a primeira guerra \"1917\" ficou em 6º lugar, com uma arrecadação de US$ 4,4 milhões. Já o vencedor do Oscar de melhor filme, o coreano \"Parasita\", teve uma arrecadação de US$ 3,1 milhões e ficou em 8º lugar nas bilheterias norte-americanas. Comunicar erro As mais lidas agora Agatha Moreira é flagrada discutindo com Rodrigo Simas em camarote no Rio Mangueira desacata religiões, diz Bolsonaro Simony abandona transmissão da RedeTV!: 'Me senti um nada' Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme\nBrian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por interpretar Will Gorski na série \"Sense8\".\n'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme - 21/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Imagem: Reprodução/IMDb 00:00 Do UOL, em São Paulo 21/02/2020 13h51 Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por interpretar Will Gorski na série \"Sense8\". De acordo com o Deadline, ainda não há detalhes sobre o seu papel no longa-metragem. Ele se junta a atores como Eréndira Ibarra, Max Riemelt e Toby Onwumere. Relacionadas Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set Brian J. Smith, de Sense8, revela ser gay e fala de vida no armário 'Matrix 4': Trinity leva Neo 'na garupa' da moto em vídeo do set Vale lembrar que dois roteiristas de Sense8, Aleksandar Hemon e David Mitchell, estão trabalhando com Lana Wachowskis em \"Matrix 4\". Além disso, Keanu Reeves voltará como Neo e Carrie-Anne Moss como Trinity. \"Matrix 4\" está marcado para estrear no dia 21 de maio de 2021. Comunicar erro As mais lidas agora Águia de Ouro é a campeã do Carnaval 2020 de São Paulo Dudu Camargo apalpa seio de Simony, e apresentadora fala de assédio ao vivo Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Atypical' é renovada para temporada final na Netflix\nA Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de meia hora cada.\n'Atypical' é renovada para quarta e última temporada final na Netflix PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 'Atypical' é renovada para temporada final na Netflix Atypical, série da Netflix Imagem: Divulgação Do UOL, em São Paulo 24/02/2020 13h18 A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de meia hora cada. \"Estou emocionada por estarmos fazendo a quarta temporada de Atypical. E, embora eu esteja triste por estar chegando ao final desta série, estou extremamente agradecida por ter sido capaz de contar essa história\", disse a criadora e showrunner Robia Rashid em comunicado hoje, de acordo com o site de Hollywood Reporter. Relacionadas 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix Atypical: um olhar sensível sobre o autismo e independência dos filhos \"Nossos fãs têm sido tão belos e vibrantes apoiadores desta série. Obrigada por serem tão abertos à voz e às histórias de Sam e às de toda a família Gardner. É minha esperança que o legado de 'Atypical' seja que mais vozes continuem sendo ouvidas e que, mesmo após o término desta série, continuemos contando histórias engraçadas e emocionais de pontos de vista sub-representados \", acrescentou. Na série, Sam (Keir Gilchrist) é um adolescente autista em busca de sua primeira namorada. Paralelo a isso, a série explora a rotina da família Gardner que muda radicalmente à medida que o filho passa pelas agonias comuns de sua idade. Comunicar erro As mais lidas agora Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Agatha Moreira é flagrada discutindo com Rodrigo Simas em camarote no Rio Dudu Camargo apalpa seio de Simony, e apresentadora fala de assédio ao vivo Entretenimento PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza\nAs filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia do coronavírus que atinge o país, onde há 220 casos confirmados e sete mortes causadas pelo vírus.\nEpidemia do coronavírus paralisa filmagens de Missão Impossível 7, de Tom Cruise, em Veneza PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza Tom Cruise, em cena de \"Missão: Impossível - Efeito Fallout\" Imagem: Divulgação/Paramount Pictures Marcelo Oliveira Do UOL, em São Paulo 24/02/2020 18h58 As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia do coronavírus que atinge o país, onde há 220 casos confirmados e sete mortes causadas pelo vírus. Além das filmagens, Veneza também cancelou a comemoração do tradicional carnaval da cidade. \"Num excesso de prevenção para a segurança e o bem-estar de nosso elenco e equipe, atendendo aos esforços do governo de Veneza para que sejam evitadas aglomerações, estamos alterando os planos de produção de nossas três semanas de filmagem em Veneza na primeira parte da extensa produção de ´Missão: Impossível 7\", informou a Paramount Pictures em um comunicado ao site The Hollywood Reporter. \"Durante este hiato queremos estar cientes das preocupações da equipe e permitimos que eles retornem para suas casas até o início efetivo da produção. Continuaremos a monitorar a situação e trabalharemos em conjunto com as autoridades sanitárias e do governo local\", segue o comunicado. O ator Tom Cruise, a estrela da franquia, ainda não havia chegado à Itália para as filmagens. O próximo episódio de Missão: Impossível também será dirigido por Christopher McQuarrie que já dirigiu outros dois filmes da marca. O cineasta também está previsto no oitavo filme da série. Cruise novamente interpretará o agente Ethan Hunt e o elenco inclui também Rebecca Ferguson, Nicholas Hoult e Hayley Atwell. O filme está programado para estrear mundialmente em julho de 2021, enquanto o oitavo episódio está previsto para agosto de 2022. Comunicar erro As mais lidas agora Simony abandona transmissão da RedeTV!: 'Me senti um nada' Jojo Todynho desfila de topless como Chica da Silva pela Beija-Flor Camarote N1 tem gafe de Gretchen com Isis e Gimenez beijando muito Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 A caminho de presídio, Weinstein é levado para hospital após condenação O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual 24/02/2020 23h07 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"A caminho de presídio, Weinstein é levado para hospital após condenação \nO ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual nesta segunda (24) por um júri em Nova York, foi levado para um hospital da cidade hoje à noite enquanto autoridades o transportavam para o presídio de Rikers Island.\nA caminho de presídio, Weinstein é levado para hospital após condenação  - 24/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries A caminho de presídio, Weinstein é levado para hospital após condenação Harvey Weinstein sai de uma das audiências do processo Imagem: Stephanie Keith/AFP 00:00 Do UOL, em São Paulo 24/02/2020 23h07 Resumo da notícia Ex-magnata do cinema foi levado para hospital, diz TV Mudança de rota aconteceu enquanto ele era levado para presídio Segundo fontes ligadas ao ex-produtor, ele teve dores no peito Ele foi condenado por estupro e sentença deverá divulgada em 11 de março O ex-magnata do cinema Harvey Weinstein, 67, que foi considerado culpado pelos crimes de estupro e agressão sexual nesta segunda (24) por um júri em Nova York, foi levado para um hospital da cidade hoje à noite enquanto autoridades o transportavam para o presídio de Rikers Island. Um porta-voz de Weinstein confirmou a informação para a TV NBC de que o produtor foi levado para o Hospital Bellevue, mas não soube informar o motivo da mudança de rota. Segundo a revista Variety, o motivo de terem levado o produtor condenado para o hospital foi que ele apresentou dores no peito. O Departamento de Prisões do Estado de Nova York disse apenas que Weinstein segue preso e foi apenas transferido de local de custódia. A pena de Weinstein será anunciada pela Justiça no dia 11 de março. Somadas, as penas por estupro e agressão sexual em Nova York, podem variar entre 6 anos e meio e 29 anos de prisão. O julgamento levou seis semanas e os jurados levaram quatro dias para tomar uma decisão depois de ouvir seis mulheres que forneceram relatos de como ele, que por décadas foi uma das figuras mais poderosas da indústria cinematográfica, usou seu poder e influência para coagi-las a ter encontros sexuais não consensuais com ele. O caso foi considerado por muitos como um momento crucial para o movimento #MeToo. O júri considerou o ex-produtor de cinema culpado pelo estupro de Jessica Mann, um ex-aspirante a atriz, e por agredir sexualmente Mimi Haley, assistente de produção do reality show Project Runway. Weinstein foi absolvido de outras três acusações pelas quais era julgado. Durante o julgamento sua defesa tentou desqualificar as testemunhas. Ao todo, mais de 80 mulheres acusaram o produtor ganhador do Oscar de assédio e ou abuso sexual ao longo de décadas. Comunicar erro As mais lidas agora Jojo Todynho desfila de topless como Chica da Silva pela Beija-Flor Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Águia de Ouro é a campeã do Carnaval 2020 de São Paulo Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sandra Oh vai estrelar série dos criadores de 'Game of Thrones' na Netflix Sandra Oh, a eterna Cristina de \"Grey's Anatomy\" e a estrela de \"Killing Eve\", vai estrelar em breve uma série de... 25/02/2020 12h27 Série reapresenta Hillary Clinton para o mundo Durante sua vida, Hillary Rodham Clinton foi chamada de falsa e de arrogante, de corrupta, de fraca por ter... 25/02/2020 10h53 Epidemia do coronavírus paralisa filmagens de Missão Impossível 7 em Veneza As filmagens do próximo filme da série \"Missão: Impossível\" foram paralisadas em Veneza, Itália, devido a epidemia 24/02/2020 18h58 Hulu anuncia que \"Parasita\" chegará à plataforma em abril A Hulu anunciou hoje, por meio de suas redes sociais, que o filme \"Parasita\", vencedor do Oscar de melhor filme em 24/02/2020 18h11 Netflix lança recurso para você saber os filmes e séries que estão bombando A Netflix apresentou hoje um novo recurso, chamado Top 10, que permitirá ao usuário ver o que é mais popular na... 24/02/2020 14h30 'Atypical' é renovada para temporada final na Netflix A Netflix renovou \"Atypical\" para sua quarta e última temporada, que irá ao ar em 2021 e terá dez episódios de... 24/02/2020 13h18 'Sonic' é o primeiro nas bilheterias norte-americanas pelo segundo final de semana seguido (Reuters) - O filme \"Sonic\", the Hedgehog é o filme número 1 nos Estados Unidos e Canadá pelo segundo fim de... 23/02/2020 14h59 Roberto Benigni volta a fazer \"Pinóquio\" - só que num papel diferente A relação de Roberto Benigni com \"Pinóquio\", o livro de Carlo Collodi, vem da infância. \"Eu li sozinho quando era... 23/02/2020 11h47 Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira.... 22/02/2020 04h00 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Resultado do Vestibular 2020 via Enem da UEMG está disponível\nA UEMG divulgou nesta quinta-feira, 20 de fevereiro, o resultado do Vestibular 2020 via Enem. Matrículas serão de 2 a 5 de março.\nResultado do Vestibular 2020 via Enem da UEMG está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEMG libera resultado do Vestibular 2020 via Enem ImprimirTexto-A+A Em 20/02/2020 18h17 , atualizado em 20/02/2020 18h17 UEMG libera resultado do Vestibular 2020 via Enem Notícias As matrículas dos aprovados serão realizadas de 2 a 5 de março. Seleção teve oferta de 1.592 vagas. Por Lorraine Vilela Campos 0 PUBLICIDADE A Universidade do Estado de Minas Gerais (UEMG) liberou nesta quinta-feira, 20 de fevereiro, o resultado final do Vestibular 2020 via Enem. As matrículas serão de 2 a 5 de março. Confira o resultado As matrículas serão realizadas nas unidades da UEMG que ofereceram vagas nesta seleção. Os aprovados terão que apresentar uma foto 3x4 acompanhada dos documentos (originais e cópias) abaixo: Identidade CPF Certidão de Nascimento ou Casamento Certificado de Conclusão do Ensino Médio ou curso equivalente Histórico Escolar do Ensino Médio Requerimento de Matrícula (modelo a ser fornecido pela Instituição) Prova de quitação com o Serviço Militar (homens acima de 18 anos) Título de eleitor e Comprovante de quitação com as obrigações eleitorais (maiores de 18 anos) Seleção via Enem Os candidatos puderam escolher uma das edições do Enem de 2017, 2018 e 2019. Concorrentes que são moradores em cidades com campus da UEMG que estão nesta seleção, assim como residentes em municípios distantes até 150 km, puderam usar o bônus regional. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta da seleção via Enem foi de 1.592 vagas. As oportunidades são para Belo Horizonte, Abaeté, Barbacena, Campanha, Campanha, Carangola, Cláudio, Diamantina, Divinópolis, Frutal, Ibirité, Ituiutaba, João Monlevade, Leopoldina, Passos, Poços de Caldas e Ubá. Mais informações pelo site da UEMG e no Edital. Relacionados Notícias UFMG libera resultado final do Vestibular Habilidades Específicas 2020 Notícias 200 vagas: UFLA (MG) abre inscrições do cursinho Pré-Uni 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro\nA reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para aqueles que não investem, ter uma reserva de emergência é essencial para evitar dívidas decorrentes dos problemas da vida.\n302 Found Found The document has moved here.","categorias":[""]}
