{"titulo":"Montreal adia fim de restrições a funcionamento do comércio","descricao":"Montreal, 4 Mai 2020 (AFP) - As autoridades do Quebec, província canadense com o maior número de infecções por coronavírus, anunciaram nesta segunda-feira (4) a prorrogação por uma semana do fechamento de estabelecimentos comerciais.","conteudo":"Montreal adia fim de restrições a funcionamento do comércio - 04/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Montreal adia fim de restrições a funcionamento do comércio 00:00 04/05/2020 20h48 Montreal, 4 Mai 2020 (AFP) - As autoridades do Quebec, província canadense com o maior número de infecções por coronavírus, anunciaram nesta segunda-feira (4) a prorrogação por uma semana do fechamento de estabelecimentos comerciais. Enquanto as lojas foram reabertas na segunda-feira no resto da província de língua francesa, o primeiro-ministro de Quebec, François Legault, decidiu adiar essa medida em Montreal. A província de Quebec acumulou mais da metade das 3.900 mortes de coronavírus registradas no país. Em Montreal, foi diagnosticada grande parte das 66.000 infecções do Canadá. A capital da província de língua francesa se tornou o epicentro canadense da epidemia. \"Informo que, no momento, decidimos adiar a reabertura de negócios comerciais na região metropolitana de Montreal\", disse o primeiro-ministro à imprensa. \"Em vez de 11 de maio, será o dia 18\", afirmou Legault, que exibia um novo corte de cabelo. \"Antes que vocês me façam a pergunta, digo que foi minha esposa Isabelle quem cortou meu cabelo. Então, eu tenho seguido as diretrizes de confinamento, só queria que todos soubessem\", acrescentou com um sorriso. A decisão para o adiamento veio depois que especialistas em saúde alertaram para a existência de poucos leitos hospitalares para lidar com um eventual aumento de pacientes com COVID-19, algo que poderia acontecer se as restrições fossem atenuadas, explicou. Legault disse que a margem de manobra \"permanece muito estreita\" em Montreal, observando que, pela mesma razão, ele não descartou o adiamento da reabertura de escolas primárias e jardins de infância, prevista para 19 de maio. Quebec é a única província do Canadá que decidiu reabrir suas escolas primárias até o final deste ano acadêmico, em junho. É também a única região que permitiu que as lojas voltassem a abrir. A província vizinha de New Brunswick também não permitiu a reabertura, apesar da segunda-feira ter marcado seu sexto dia sem novos casos de coronavírus. As 118 pessoas infectadas se recuperaram. jl/et/jh/ft/dg/dga/lca/mvv As mais lidas agora Ministério da Saúde cancela coletiva por 'motivos de saúde' de secretário Ministro da Saúde se atrapalha ao colocar máscara; veja o vídeo Coronavírus: São Paulo decreta obrigatoriedade do uso de máscaras PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Área de soja em MT deve superar 10 mi hectares pela 1ª vez na nova safra, diz Imea SÃO PAULO (Reuters) - A área de plantio de soja em Mato Grosso, maior Estado produtor da cultura no Brasil, deve... 04/05/2020 21h02 Reinaldo Azevedo O É DA COISA: É a Constituição que assegura os militares, não o contrário Cuidado com as defesas da democracia que embutem um pensamento autoritário! 04/05/2020 20h55 Folha.com - Mundo Procurador-geral da Venezuela diz que Guaidó contratou mercenários para invadir o país 04/05/2020 20h55 Folha de S. Paulo Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios Num diagnóstico do mercado global do agronegócio durante e após a crise do novo coronavírus, o Ministério da... 04/05/2020 20h50 Folha de S. Paulo - Mercado Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios 04/05/2020 20h50 do UOL Servidores públicos pedem indenização por danos morais a Paulo Guedes A Federação Brasileira de Associações de Fiscais de Tributos Estaduais (Febrafite) protocolou hoje na Justiça... 04/05/2020 20h47 Leonardo Sakamoto \"E daí?\" de Bolsonaro vai ao Enem com vídeo que larga pobre à própria sorte Milhares de alunos do terceiro ano do Ensino Médio de escolas públicas estão com os conteúdos de aulas atrasados... 04/05/2020 20h47 UOL Notícias Lotofácil: aposta única de Santos leva prêmio de R$ 1,8 milhão; veja números A Lotofácil premiou uma aposta de Santos (SP) que acertou as 15 dezenas do concurso 1962, realizado na noite de... 04/05/2020 20h46 UOL Notícias Quina acumula e prêmio vai a R$ 8,6 milhões; veja os números sorteados O sorteio da Quina terminou sem vencedores na faixa principal pela décima vez seguida. Os números sorteados no... 04/05/2020 20h43 Opera Mundi 1° de maio: unidos, trabalhadores peruanos devem lutar para acabar com opressão Com motivo do 1º de Maio, saudamos os trabalhadores peruanos, e estendemos esta mensagem aos trabalhadores do... 04/05/2020 20h42 Folha de S. Paulo Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril Os que querem tirar a China da parada nas exportações brasileiras devem ter ficado frustrados com os dados do mês... 04/05/2020 20h41 Folha de S. Paulo - Mercado Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril 04/05/2020 20h41 Reuters Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes Por Sabine Siebold e Andreas Rinke 04/05/2020 20h36 AFP - Geral Mortes no mundo pelo novo coronavírus passam de 250.000 (contagem AFP) Paris, 4 Mai 2020 (AFP) - A pandemia do novo coronavírus causou mais de 250.000 mortes no mundo, 85% das quais em... 04/05/2020 20h34 Thaís Oyama Nota das Forças Armadas complica situação de ministro da Defesa Desde a semana passada, já se dizia no Palácio do Planalto sobre o ministro da Defesa, Fernando Azevedo e Silva... 04/05/2020 20h33 UOL Notícias - Cotidiano Navio MSC Seaview tem 80 tripulantes infectados com coronavírus em Santos O transatlântico MSC Seaview, em quarentena no porto de Santos, no litoral de São Paulo, está com surto do novo... 04/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje A Caixa sorteou hoje (4) em São Paulo o concurso 5260 da Quina. As cinco dezenas sorteadas foram 01-07-08-23-33. O 04/05/2020 20h33 do UOL Mundo já teve mais de 250 mil mortes causadas pelo coronavírus O número global de mortes causadas pela covid-19, a doença decorrente do novo coronavírus, já ultrapassou a marca... 04/05/2020 20h31 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 4 de maio de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Mauro Tagliaferri. 04/05/2020 20h31 AFP - Geral Líder da oposição peruana, Keiko Fujimori deixa prisão após três meses Lima (AFP) - Após recurso no tribunal de apelações, a líder da oposição no Peru, Keiko Fujimori, foi liberada... 04/05/2020 20h30 Paraná Portal Caminhos do Paraná terá que devolver R$ 150 milhões aos cofres públicos A concessionária Caminhos do Paraná foi condenada nesta segunda-feira (4) pela 1ª Vara Federal de Curitiba a... 04/05/2020 20h28 Folha.com - Cotidiano Justiça de SP revoga prisão domiciliar concedida a chefe de PCC que tem hipertensão 04/05/2020 20h28 UOL Notícias Lotofácil: confira os números do sorteio de hoje Os números do concurso 1962 da Lotofácil foram sorteados pela Caixa hoje (4). São eles:... 04/05/2020 20h27 AFP - Geral Defesa antiaérea síria intercepta mísseis de Israel Damasco, 4 Mai 2020 (AFP) - O sistema de defesa antiaérea da Síria interceptou nesta segunda-feira (4) mísseis... 04/05/2020 20h26 UOL Notícias - Internacional EUA: Mulher corta máscara de proteção para 'respirar melhor' Uma mulher tentou driblar a orientação do estado do Kentucky, nos Estados Unidos, para uso de máscaras de proteção 04/05/2020 20h24 Reuters Venezuela faz oito prisões em suposta tentativa de incursão de mercenários CARACAS (Reuters) - Autoridades venezuelanos disseram que oito pessoas envolvidas em uma \"incursão de mercenários\" 04/05/2020 20h22 Agência Brasil União recebeu R$ 20,3 milhões em doações de itens contra covid-19 As doações ao Ministério da Economia de equipamentos de combate à pandemia de coronavírus totalizam R$ 20,3... 04/05/2020 20h21 Estadão Conteúdo Petrobras reabre processo para venda do controle da Gaspetro 04/05/2020 20h20 Reuters Em Manaus, Teich fala em recursos escassos e descarta hospitais de campanha agora O ministro da Saúde, Nelson Teich, afirmou nesta segunda-feira durante visita a Manaus, capital de um dos Estados... 04/05/2020 20h18 Bloomberg Equipe econômica quer que Embraer continue sendo uma empresa privada (Bloomberg) — A equipe econômica quer que a Embraer siga como uma empresa privada, segundo pessoas com... 04/05/2020 20h17 AFP - Geral Ex-presidente boliviano propõe acordo para convocar eleições na Bolívia La Paz, 4 Mai 2020 (AFP) - O ex-presidente boliviano e candidato à presidência Carlos Mesa pediu nesta... 04/05/2020 20h16 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo O Ministério do Interior da Itália informou nesta segunda-feira (04/05) que 424 mil pessoas foram sancionadas por... 04/05/2020 20h15 Folha.com - Cotidiano Justiça faz confiscos de leitos, e rede privada teme desorganização com fila única para coronavírus 04/05/2020 20h12 Agência Brasil Hospitais de campanha de SP registram 13 mortes pelo coronavírus Desde que foram criados, os hospitais de campanha da cidade de São Paulo registraram 13 mortes pelo novo... 04/05/2020 20h12 A Tarde Após reduzir o próprio salário, prefeito de Alagoinhas nomeia esposa como secretária Após anunciar a redução de 25% do próprio salário, o prefeito da cidade de Alagoinhas (distante 115 km de... 04/05/2020 20h10 UOL Notícias - Internacional Três idosos que sobreviveram ao Holocausto morrem por causa da covid-19 David Toren, de 94 anos, Faye Becher, de 95, e Joseph Feingold, de 97, foram vítimas fatais do novo coronavírus ao 04/05/2020 20h09 do UOL Em São Paulo, leitos de UTI da rede municipal ultrapassam 80% de ocupação A pressão na rede pública de saúde na cidade de São Paulo continua a crescer e agora os leitos de UTI dos... 04/05/2020 20h08 Reuters Câmara aprova alterações na PEC do orçamento da guerra em 1º turno de votação BRASÍLIA (Reuters) - O plenário da Câmara dos Deputados aprovou na noite desta segunda-feira, em primeiro turno... 04/05/2020 20h08 A Tarde Soterramento de imóvel deixa vítima fatal em Cajazeiras Uma pessoa morreu após um soterramento, nesta segunda-feira, 4, no bairro de Cajazeiras V, em Salvador. De acordo... 04/05/2020 20h07 Estadão Conteúdo Juiz rejeita denúncia contra seis por morte de Herzog nos porões da ditadura O juiz federal Alessandro Diaferia, da 1ª Vara Criminal Federal de São Paulo, rejeitou denúncia apresentada pelo... 04/05/2020 20h06 Folha.com - Esporte Liga Nacional de Basquete anuncia fim da temporada do NBB 04/05/2020 20h05 Reuters Petrobras reabre análise e habilitação de potenciais compradores de fatia na Gaspetro SÃO PAULO (Reuters) - A Petrobras reabriu a fase de análise e habilitação de potenciais compradores para a fatia... 04/05/2020 20h03 do UOL Coronavírus: Rio de Janeiro registra 1.065 mortes e 11.721 casos A Secretaria de Estado de Saúde do Rio de Janeiro informou que há 11.721 casos confirmados e 1.065 mortes por... 04/05/2020 20h03 Estadão Conteúdo Bolsonaro se reúne com Alcolumbre e Ronaldo Caiado no Palácio do Planalto 04/05/2020 20h01 Folha de S. Paulo Itaú dobra reservas para cobrir calotes e lucro tem tombo de 43,1% O Itaú Unibanco dobrou as reservas para cobrir eventuais calotes no primeiro trimestre deste ano contra igual... 04/05/2020 20h00 Folha de S. Paulo - Mercado Itaú dobra reservas para cobrir calotes e lucro tem tombo de 43,1% 04/05/2020 20h00 Folha.com - Ilustrada Série 'Punk', produzida por Iggy Pop, tem baita lição de história 04/05/2020 20h00 AFP - Geral Companhia de cruzeiros Carnival retomará alguns cruzeiros em agosto Miami, 4 Mai 2020 (AFP) - A companhia de cruzeiros Carnival anunciou nesta segunda-feira (4) que alguns de seus... 04/05/2020 20h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes","descricao":"Por Sabine Siebold e Andreas Rinke","conteudo":"Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes - 04/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes 00:00 04/05/2020 20h36 Por Sabine Siebold e Andreas Rinke BERLIM (Reuters) - Governadores regionais da Alemanha vão definir medidas para aliviar mais as restrições impostas pela pandemia de coronavírus numa teleconferência com a chanceller Angela Merkel marcada para a quarta-feira, disseram à Reuters duas pessoas familiarizadas com o assunto nesta segunda-feira. É esperado que os líderes estaduais dêem o sinal verde para que grandes lojas sejam reabertas, provavelmente a partir de 11 de maio, disseram fontes. Lojas menores já estão operando na maior economia da Europa respeitando as regras de distanciamento para impedir a aceleração da propagação do novo coronavírus. Estados alemães também devem permitir que o campeonato nacional de futebol retome as partidas, provavelmente a partir do dia 15 de maio, sob condições rígidas, sem a presença de torcedores nos estádios, afirmaram as fontes. Os líderes regionais também permitirão a realização de esportes ao ar livre para não-profissionais e crianças, acrescentaram as fontes. Os governos também devem definir a reabertura de escolas para todas as séries de maneira gradual, embora a maior parte das crianças seja permitida a frequentar as aulas em turnos rotativos, e não diariamente, segundo informaram as fontes. As mais lidas agora Aras: PF deve ouvir ministros e recuperar reunião de Moro e Bolsonaro Golpe para quê? Aliança militar-miliciana já está no poder com Bolsonaro 'Barbie humana' já fez 20 preenchimentos labiais, e quer mais PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha de S. Paulo - Mercado Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios 04/05/2020 20h50 Folha de S. Paulo Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios Num diagnóstico do mercado global do agronegócio durante e após a crise do novo coronavírus, o Ministério da... 04/05/2020 20h50 AFP - Geral Montreal adia fim de restrições a funcionamento do comércio Montreal, 4 Mai 2020 (AFP) - As autoridades do Quebec, província canadense com o maior número de infecções por... 04/05/2020 20h48 do UOL Servidores públicos pedem indenização por danos morais a Paulo Guedes A Federação Brasileira de Associações de Fiscais de Tributos Estaduais (Febrafite) protocolou hoje na Justiça... 04/05/2020 20h47 Leonardo Sakamoto \"E daí?\" de Bolsonaro chega ao Enem: Propaganda larga pobre à própria sorte Milhares de alunos do terceiro ano do Ensino Médio de escolas públicas estão com os conteúdos de aulas atrasados... 04/05/2020 20h47 UOL Notícias Lotofácil: aposta única de Santos leva prêmio de R$ 1,8 milhão; veja números A Lotofácil premiou uma aposta de Santos (SP) que acertou as 15 dezenas do concurso 1962, realizado na noite de... 04/05/2020 20h46 UOL Notícias Quina acumula e prêmio vai a R$ 8,6 milhões; veja os números sorteados O sorteio da Quina terminou sem vencedores na faixa principal pela décima vez seguida. Os números sorteados no... 04/05/2020 20h43 Opera Mundi 1° de maio: unidos, trabalhadores peruanos devem lutar para acabar com opressão Com motivo do 1º de Maio, saudamos os trabalhadores peruanos, e estendemos esta mensagem aos trabalhadores do... 04/05/2020 20h42 Folha de S. Paulo Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril Os que querem tirar a China da parada nas exportações brasileiras devem ter ficado frustrados com os dados do mês... 04/05/2020 20h41 Folha de S. Paulo - Mercado Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril 04/05/2020 20h41 AFP - Geral Mortes no mundo pelo novo coronavírus passam de 250.000 (contagem AFP) Paris, 4 Mai 2020 (AFP) - A pandemia do novo coronavírus causou mais de 250.000 mortes no mundo, 85% das quais em... 04/05/2020 20h34 Thaís Oyama Nota das Forças Armadas complica situação de ministro da Defesa Desde a semana passada, já se dizia no Palácio do Planalto sobre o ministro da Defesa, Fernando Azevedo e Silva... 04/05/2020 20h33 UOL Notícias - Cotidiano Navio MSC Seaview tem 80 tripulantes infectados com coronavírus em Santos O transatlântico MSC Seaview, em quarentena no porto de Santos, no litoral de São Paulo, está com surto do novo... 04/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje A Caixa sorteou hoje (4) em São Paulo o concurso 5260 da Quina. As cinco dezenas sorteadas foram 01-07-08-23-33. O 04/05/2020 20h33 do UOL Mundo já teve mais de 250 mil mortes causadas pelo coronavírus O número global de mortes causadas pela covid-19, a doença decorrente do novo coronavírus, já ultrapassou a marca... 04/05/2020 20h31 AFP - Geral Líder opositora peruana Keiko Fujimori deixa prisão após três meses encarcerada Lima, 4 Mai 2020 (AFP) - A líder opositora peruana Keiko Fujimori foi liberada nesta segunda-feira (4) após três... 04/05/2020 20h30 Paraná Portal Caminhos do Paraná terá que devolver R$ 150 milhões aos cofres públicos A concessionária Caminhos do Paraná foi condenada nesta segunda-feira (4) pela 1ª Vara Federal de Curitiba a... 04/05/2020 20h28 Folha.com - Cotidiano Justiça de SP revoga prisão domiciliar concedida a chefe de PCC que tem hipertensão 04/05/2020 20h28 UOL Notícias Lotofácil: confira os números do sorteio de hoje Os números do concurso 1962 da Lotofácil foram sorteados pela Caixa hoje (4). São eles:... 04/05/2020 20h27 AFP - Geral Defesa antiaérea síria intercepta mísseis de Israel Damasco, 4 Mai 2020 (AFP) - O sistema de defesa antiaérea da Síria interceptou nesta segunda-feira (4) mísseis... 04/05/2020 20h26 UOL Notícias - Internacional EUA: Mulher corta máscara de proteção para 'respirar melhor' Uma mulher tentou driblar a orientação do estado do Kentucky, nos Estados Unidos, para uso de máscaras de proteção 04/05/2020 20h24 Reuters Venezuela faz oito prisões em suposta tentativa de incursão de mercenários CARACAS (Reuters) - Autoridades venezuelanos disseram que oito pessoas envolvidas em uma \"incursão de mercenários\" 04/05/2020 20h22 Agência Brasil União recebeu R$ 20,3 milhões em doações de itens contra covid-19 As doações ao Ministério da Economia de equipamentos de combate à pandemia de coronavírus totalizam R$ 20,3... 04/05/2020 20h21 Estadão Conteúdo Petrobras reabre processo para venda do controle da Gaspetro 04/05/2020 20h20 Reuters Em Manaus, Teich fala em recursos escassos e descarta hospitais de campanha agora O ministro da Saúde, Nelson Teich, afirmou nesta segunda-feira durante visita a Manaus, capital de um dos Estados... 04/05/2020 20h18 Bloomberg Equipe econômica quer que Embraer permaneça como empresa privada (Bloomberg) -- A equipe econômica quer que a Embraer siga como uma empresa privada, segundo pessoas com... 04/05/2020 20h17 AFP - Geral Ex-presidente boliviano propõe acordo para convocar eleições na Bolívia La Paz, 4 Mai 2020 (AFP) - O ex-presidente boliviano e candidato à presidência Carlos Mesa pediu nesta... 04/05/2020 20h16 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo O Ministério do Interior da Itália informou nesta segunda-feira (04/05) que 424 mil pessoas foram sancionadas por... 04/05/2020 20h15 Folha.com - Cotidiano Justiça faz confiscos de leitos, e rede privada teme desorganização com fila única para coronavírus 04/05/2020 20h12 Agência Brasil Hospitais de campanha de SP registram 13 mortes pelo coronavírus Desde que foram criados, os hospitais de campanha da cidade de São Paulo registraram 13 mortes pelo novo... 04/05/2020 20h12 A Tarde Após reduzir o próprio salário, prefeito de Alagoinhas nomeia esposa como secretária Após anunciar a redução de 25% do próprio salário, o prefeito da cidade de Alagoinhas (distante 115 km de... 04/05/2020 20h10 UOL Notícias - Internacional Três idosos que sobreviveram ao Holocausto morrem por causa da covid-19 David Toren, de 94 anos, Faye Becher, de 95, e Joseph Feingold, de 97, foram vítimas fatais do novo coronavírus ao 04/05/2020 20h09 do UOL Em São Paulo, leitos de UTI da rede municipal ultrapassam 80% de ocupação A pressão na rede pública de saúde na cidade de São Paulo continua a crescer e agora os leitos de UTI dos... 04/05/2020 20h08 Reuters Câmara aprova alterações na PEC do orçamento da guerra em 1º turno de votação BRASÍLIA (Reuters) - O plenário da Câmara dos Deputados aprovou na noite desta segunda-feira, em primeiro turno... 04/05/2020 20h08 A Tarde Soterramento de imóvel deixa vítima fatal em Cajazeiras Uma pessoa morreu após um soterramento, nesta segunda-feira, 4, no bairro de Cajazeiras V, em Salvador. De acordo... 04/05/2020 20h07 Estadão Conteúdo Juiz rejeita denúncia contra seis por morte de Herzog nos porões da ditadura O juiz federal Alessandro Diaferia, da 1ª Vara Criminal Federal de São Paulo, rejeitou denúncia apresentada pelo... 04/05/2020 20h06 Folha.com - Esporte Liga Nacional de Basquete anuncia fim da temporada do NBB 04/05/2020 20h05 Reuters Petrobras reabre análise e habilitação de potenciais compradores de fatia na Gaspetro SÃO PAULO (Reuters) - A Petrobras reabriu a fase de análise e habilitação de potenciais compradores para a fatia... 04/05/2020 20h03 do UOL Coronavírus: Rio de Janeiro registra 1.065 mortes e 11.721 casos A Secretaria de Estado de Saúde do Rio de Janeiro informou que há 11.721 casos confirmados e 1.065 mortes por... 04/05/2020 20h03 Estadão Conteúdo Bolsonaro se reúne com Alcolumbre e Ronaldo Caiado no Palácio do Planalto 04/05/2020 20h01 Folha de S. Paulo Itaú dobra reservas para cobrir calotes e lucro tem tombo de 43,1% O Itaú Unibanco dobrou as reservas para cobrir eventuais calotes no primeiro trimestre deste ano contra igual... 04/05/2020 20h00 Folha de S. Paulo - Mercado Itaú dobra reservas para cobrir calotes e lucro tem tombo de 43,1% 04/05/2020 20h00 Folha.com - Ilustrada Série 'Punk', produzida por Iggy Pop, tem baita lição de história 04/05/2020 20h00 AFP - Geral Companhia de cruzeiros Carnival retomará alguns cruzeiros em agosto Miami, 4 Mai 2020 (AFP) - A companhia de cruzeiros Carnival anunciou nesta segunda-feira (4) que alguns de seus... 04/05/2020 20h00 Estadão Conteúdo Lucro líquido do Itaú encolhe 43,1% no 1º trimestre, para R$ 3,912 bi 04/05/2020 20h00 Folha.com - Equilíbrio Laboratório é interditado em MS após exames apresentarem falso positivo para Covid-19 04/05/2020 19h58 Folha de S. Paulo - Mercado Donos da Centauro e da Smart Fit deixam grupo de empresários que criticou Bolsonaro 04/05/2020 19h57 Folha de S. Paulo Donos da Centauro e da Smart Fit deixam grupo de empresários que criticou Bolsonaro Os empresários Sebastião Bomfim, dono da Centauro, e Edgard Corona, das academias de ginástica Smart Fit e Bio... 04/05/2020 19h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Tiger King': Nicolas Cage será Joe Exotic em série sobre dono de zoológico","descricao":"Nicolas Cage vai encarnar Joe Exotic, o dono de zoológico que protagonizou o fenômeno documental \"Tiger King\" (no Brasil, \"Máfia dos Tigres\"), da Netflix, em uma série adaptando a história real. A informação é do The Hollywood Reporter.","conteudo":"'Tiger King': Nicolas Cage será Joe Exotic em série sobre o dono de zoológico PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Tiger King': Nicolas Cage será Joe Exotic em série sobre dono de zoológico Cena do filme 'Joe', com Nicolas Cage Imagem: Divulgação 00:00 Do UOL, em São Paulo 04/05/2020 14h38Atualizada em 04/05/2020 15h48 Resumo da notícia Nicolas Cage será Joe Exotic em nova série de TV Ex-dono de zoológico ficou famoso com documentário 'Tiger King', da Netflix Nova produção sobre a história real não tem data de estreia Nicolas Cage vai encarnar Joe Exotic, o dono de zoológico que protagonizou o fenômeno documental \"Tiger King\" (no Brasil, \"Máfia dos Tigres\"), da Netflix, em uma série adaptando a história real. A informação é do The Hollywood Reporter. Será o primeiro trabalho do ator na TV, e a data de estreia ainda não foi definida. O roteirista Dan Lagana (\"American Vandal\") está por trás do projeto. Relacionadas Filme em que Nicolas Cage interpreta a si mesmo ganha data de estreia Depois de 'Tiger King', você também vai se chocar com esses documentários Nicolas Cage vive 'sem arrependimentos': 'Vejo algo bom em cada coisa ruim' A produção será bancada pela CBS Television Studios, mas ainda não tem emissora definida — ao invés do documentário da Netflix, a nova série se baseia em uma série de artigos do jornal Texas Monthly sobre a vida de Exotic. Ex-proprietário de um zoológico particular conhecido por seus felinos selvagens, Exotic criou uma rivalidade com a ativista Carole Baskin, que acabou virando caso de polícia. A série documental foi vista por 34,3 milhões de lares nos EUA em seus dez primeiros dias na plataforma da Netflix — mais do que a segunda temporada de \"Stranger Things\", por exemplo. Cage não estava na lista de favoritos próprio Joe Exotic para interpretá-lo. Vaidoso, o \"Tiger King\", que hoje está preso por planejar o assassinato de Baskin, disse em entrevista que escolheria Brad Pitt ou David Spade para o papel. Joe Exotic, o 'Tiger King' Imagem: Divulgação/IMDb As mais lidas agora Cantora country Cady Groves morre aos 30 anos Leonardo e Gusttavo Lima bebem licor no mesmo copo e dizem que estão imunes Casa de cantor sertanejo sofre tentativa de assalto durante live no Pará Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Tigre real e falas escritas no set: elenco lembra bastidores de 'Gladiador' No aniversário de 20 anos do filme \"Gladiador\" (2000), alguns membros da produção e elenco conversaram com a... 04/05/2020 20h00 'Westworld': Os 3 grandes erros da 3ª temporada \"Westworld\" encerrou ontem sua terceira temporada deixando um gosto amargo para quem a acompanhou. Ele pode ter... 04/05/2020 18h44 Malia e Sasha Obama são entrevistadas pela primeira vez em documentário No dia 6 de maio está previsto para estrear na Netflix o documentário 'Minha História', baseado no bestseller de... 04/05/2020 17h50 Atrizes de 'Riverdale' farão participação em 'Os Simpsons'; veja imagem As atrizes Lili Reinhart, Madelaine Petsch e Camila Mendes, da série \"Riverdale\", farão uma aparição especial no... 04/05/2020 17h10 Star Wars e a importância das séries de TV à franquia Star Wars é uma franquia que ganha novos capítulos há 43 anos, levando multidões aos cinemas ao redor do mundo.... 04/05/2020 16h08 Astro de faroestes americanos, ator John Ericson morre aos 93 anos O ator John Ericson morreu ontem vítima de pneumonia na cidade americana de Santa Fe. Ele tinha 93 anos e estrelou 04/05/2020 15h58 Diretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool Os diretores Adil El Arbi e Bilall Fallah, de 'Bad Boys para Sempre' negociam com a Marvel Studios possíveis... 04/05/2020 15h57 'Matilda': Ralph Fiennes será diretora Trunchbull em remake musical De Voldemort a Trunchbull. O ator britânico Ralph Fiennes vai encarnar outro vilão antológico da literatura na... 04/05/2020 15h49 'Battlestar Galactica': reboot da série terá roteirista de Assassin's Creed O roteirista Michael Lesslie será o responsável por trazer o universo de \"Battlestar Galactica\" de volta à TV. O... 04/05/2020 15h25 Trump vira Yoda e mata canais de TV em paródia postada por Twitter oficial O Twitter oficial da campanha de reeleição de Donald Trump postou hoje um vídeo em que o atual presidente dos EUA... 04/05/2020 14h27 'Star Wars': Taika Waititi, de 'Thor: Ragnarok', vai dirigir novo filme Taika Waititi vai comandar um novo filme da saga \"Star Wars\". A conta oficial da franquia confirmou a contratação... 04/05/2020 13h20 A ficção científica, premonitória de grandes epidemias A ficção científica escreveu dezenas de livros e roteiros sobre vírus letais, com mortes em cadeia e populações... 04/05/2020 12h07 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Diretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool","descricao":"Os diretores Adil El Arbi e Bilall Fallah, de 'Bad Boys para Sempre' negociam com a Marvel Studios possíveis projetos que possam trabalhar juntos. A dupla quer filmar Blade ou Deadpool dentro do Universo Cinematográfico Marvel (MCU, sigla em inglês).","conteudo":"Diretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool - 04/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Diretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool Deadpool é um dos personagens preferidos da dupla de diretores Imagem: Reprodução/20th Century Fox 00:00 Do UOL, em Porto Alegre 04/05/2020 15h57 Os diretores Adil El Arbi e Bilall Fallah, de 'Bad Boys para Sempre' negociam com a Marvel Studios possíveis projetos que possam trabalhar juntos. A dupla quer filmar Blade ou Deadpool dentro do Universo Cinematográfico Marvel (MCU, sigla em inglês). A revelação foi feita ao site Discussing Film. A dupla cogita ambos os personagens por se tratar de histórias mais fortes, que poderiam ser adaptadas por ambos. Relacionadas Ator de The Walking Dead pode viver grande herói da Marvel Astro da Marvel revela se Deadpool vai se juntar ao MCU \"Amamos estes personagens e se nos disserem sim, será uma grande responsabilidade\", disse Fallah. Não há, na avaliação deles, preocupação com a faixa etária para a qual o possível filme seria autorizado. Blade ou Deadpool são filmes mais \"pesados\" e pegariam, fatalmente, classificação mais alta, a exemplo de 'Bad Boys para Sempre'. Ainda não há data ou ideia consolidada para os filmes. As mais lidas agora 'Todo Mundo Odeia o Chris' ainda é sucesso na TV: veja como está o elenco Atrizes de 'Riverdale' farão participação em 'Os Simpsons'; veja imagem 15 filmes que copiaram 'Star Wars' na cara de pau (e fracassaram) Entretenimento Geek PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Tigre real e falas escritas no set: elenco lembra bastidores de 'Gladiador' No aniversário de 20 anos do filme \"Gladiador\" (2000), alguns membros da produção e elenco conversaram com a... 04/05/2020 20h00 'Westworld': Os 3 grandes erros da 3ª temporada \"Westworld\" encerrou ontem sua terceira temporada deixando um gosto amargo para quem a acompanhou. Ele pode ter... 04/05/2020 18h44 Malia e Sasha Obama são entrevistadas pela primeira vez em documentário No dia 6 de maio está previsto para estrear na Netflix o documentário 'Minha História', baseado no bestseller de... 04/05/2020 17h50 Atrizes de 'Riverdale' farão participação em 'Os Simpsons'; veja imagem As atrizes Lili Reinhart, Madelaine Petsch e Camila Mendes, da série \"Riverdale\", farão uma aparição especial no... 04/05/2020 17h10 Star Wars e a importância das séries de TV à franquia Star Wars é uma franquia que ganha novos capítulos há 43 anos, levando multidões aos cinemas ao redor do mundo.... 04/05/2020 16h08 Astro de faroestes americanos, ator John Ericson morre aos 93 anos O ator John Ericson morreu ontem vítima de pneumonia na cidade americana de Santa Fe. Ele tinha 93 anos e estrelou 04/05/2020 15h58 'Matilda': Ralph Fiennes será diretora Trunchbull em remake musical De Voldemort a Trunchbull. O ator britânico Ralph Fiennes vai encarnar outro vilão antológico da literatura na... 04/05/2020 15h49 'Battlestar Galactica': reboot da série terá roteirista de Assassin's Creed O roteirista Michael Lesslie será o responsável por trazer o universo de \"Battlestar Galactica\" de volta à TV. O... 04/05/2020 15h25 'Tiger King': Nicolas Cage será Joe Exotic em série sobre dono de zoológico Nicolas Cage vai encarnar Joe Exotic, o dono de zoológico que protagonizou o fenômeno documental \"Tiger King\" (no... 04/05/2020 14h38 Trump vira Yoda e mata canais de TV em paródia postada por Twitter oficial O Twitter oficial da campanha de reeleição de Donald Trump postou hoje um vídeo em que o atual presidente dos EUA... 04/05/2020 14h27 'Star Wars': Taika Waititi, de 'Thor: Ragnarok', vai dirigir novo filme Taika Waititi vai comandar um novo filme da saga \"Star Wars\". A conta oficial da franquia confirmou a contratação... 04/05/2020 13h20 A ficção científica, premonitória de grandes epidemias A ficção científica escreveu dezenas de livros e roteiros sobre vírus letais, com mortes em cadeia e populações... 04/05/2020 12h07 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atualidades para Vestibular e Enem: abril de 2020","descricao":"Veja o que de mais importante aconteceu no Brasil e no mundo em abril de 2020 e fique preparado nas provas de vestibular e Enem. Coronavírus continua sendo o assunto em alta no mundo todo.","conteudo":"Atualidades para Vestibular e Enem: abril de 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Atualidades Atualidades Vestibular e Enem - abril de 2020 ImprimirTexto-A+A Em 30/04/2020 13h29 , atualizado em 04/05/2020 12h26 Atualidades Vestibular e Enem - abril de 2020 Atualidades O número de vítimas fatais do coronavírus (Covid-19) no Brasil ultrapassou o registrado na China, reconhecida como o epicentro da doença. Por Érica Caetano 0 Pandemia do coronavírus cresce acelerada no mundo todo PUBLICIDADE O mês de abril de 2020 foi marcado pelo número de mortes elevados no país, devido a pandemia do novo coronavírus (Covid-19), que chegou a ultrapassar o número de óbitos registrados na China, onde a doença foi detectada, além de outros casos de óbitos pelo Covid-19 no mundo. Vários países continuam em quarentena e com suas fronteiras terrestres e aéreas fechadas. Também separamos outras notícias do Brasil e do mundo que saíram em abril. Todos os assuntos contém links para notícias de portais como o UOL, Folha, BBC, Veja e G1. Clique nos links para saber mais detalhes. Coronavírus no mundo É impossível não começar falando sobre as notícias do mês de abril sem citar o Covid-19. Afinal de contas, tudo mudou e o mundo sofre até o momento as consequências do vírus que ainda não possui cura. Dados do Centro de Ciência e Engenharia de Sistemas (CSSE) da Universidade de Johns Hopkins, que faz o monitoramento de infectados em tempo real, contabiliza que os casos de coronavírus no mundo já chegou a 3 milhões de pessoas. No total, até o momento, já morreram 228 mil pessoas por conta do vírus. Entenda o que é pandemia Países com mais casos Os Estados Unidos continuam sendo o epicentro da doença, com 1.064.445 casos de infectados e mais de 61 mil mortos. Logo atrás, em relação ao número de infectados, está a Espanha, com 229.422 casos e 24 mil mortos. A Itália ainda continua sofrendo com os casos, sendo o terceiro com o maior número de infectados, tendo 203 mil casos confirmados e mais de 27 mil mortes. Times Square, em Nova York, deserta depois da quarentena e isolamento social adotados Crédito imagem: Aeryung / Shutterstock Com a estratégia de realizar um grande número de testes para mapear as regiões mais afetadas, milhares de casos são registrados todos os dias. Além dos número alarmantes, outros casos entristecem ainda mais todo o contexto mundial. Há países como o Equador, que está em colapso sanitário diante da quantidade de mortos e infectados. O país, que tem 17 milhões de habitantes, registra até o momento 871 mortes confirmadas e outras 1.212 por doenças provocadas pelo novo coronavírus. Nas últimas semanas, imagens chocantes também foram vistas na cidade equatoriana de Guayaquil, com corpos de pessoas sendo levados para as ruas e esperando dias para serem coletados em casa, por conta do colapso do sistema funerário. O presidente do Equador, Lenín Moreno, teve que formar uma força-tarefa conjunta para enterrar todos os mortos, já que muitos deles estavam até sendo queimados para evitar a contaminação de outros familiares. Possível reinfecção A Coreia do Sul alertou o mundo sobre a possibilidade de reinfecção, ou seja, de pacientes recuperados do coronavírus serem infectados novamente. O país divulgou que 111 pacientes recuperados tinham testado positivo novamente. No entanto, já no final de abril, a Coreia do Sul voltou atrás nas declarações divulgadas, informando que os pacientes recuperados do coronavírus que voltaram a testar positivo tiveram falha nos testes. Segundo o Centro de Prevenção e Doenças sul coreano, o que foi detectado nos testes eram fragmentos do vírus morto. Isso ocorreu porque os testes não conseguem diferenciar o vírus vivo do morto. Vacina Em meio à pandemia, uma boa notícia da China. O país aprovou testes humanos em estágio inicial para duas vacinas experimentais que podem combater o novo coronavírus. As vacinas estão sendo desenvolvidas pela Sinovac Biotech, listada na Nasdaq e sediada em Pequim, e pelo Instituto de Produtos Biológicos de Wuhan, uma afiliada do estatal Grupo Farmacêutico Nacional da China. Os Estados Unidos também estão desenvolvendo duas vacinas para o novo coronavírus, e o Reino Unido, uma. ONU lança livro infantil sobre o covid-19 Com a ajuda de uma criatura mágica, Ario, Meu herói é você, como as crianças podem combater a covid-19! (My hero is you, na versão em inglês) explica como as crianças podem se proteger e proteger suas famílias e amigos contra o novo coronavírus e como gerenciar emoções difíceis quando confrontadas com uma realidade nova e que muda rapidamente. O livro é voltado principalmente para crianças de 6 a 11 anos de idade. O projeto do livro é resultado de uma iniciativa liderada pelo Grupo de Referência do Comitê Interagencial Permanente sobre Saúde Mental e Apoio Psicossocial em Situações de Emergência em colaboração com agências das Nações Unidas (OMS, Unicef e Acnur). Também fazem parte do projeto mais de 50 organizações não governamentais nacionais e internacionais – como a Federação Internacional das Sociedades da Cruz Vermelha e do Crescente Vermelho e a Save the Children – e agências internacionais que trabalham com saúde mental e apoio psicossocial em situações de emergência. Coronavírus no Brasil O último levantamento divulgado pelo Ministério da Saúde em abril registrou 5.466 mortes e 78.162 casos confirmados da doença no Brasil. O número de infectados pode ser bem maior, já que muitos estados sofrem por não terem testes disponíveis para testar todas as pessoas com os sintomas. Por isso, a recomendação continua sendo para que as pessoas com sintomas leves fiquem em casa. São Paulo é o estado com o maior número de mortos e infectados. Até o momento, a capital já contabiliza 2.247 mortes e 26.158 casos confirmados. Em Manaus, capital do Amazonas, a situação de mortos e infectados devido ao coronavírus é de caos. Entre os dias 21 e 28 de abril, o governo divulgou que ocorreram 118 óbitos em decorrência do novo coronavírus em Manaus, sendo que, neste mesmo período, 262 pessoas foram enterradas por causa indeterminada nos cemitérios públicos da capital. Com uma média atual de 100 sepultamentos por dia, enterros noturnos e conflitos sobre o sistema de agrupamento de caixões, a Prefeitura de Manaus estima que a situação ainda pode piorar no próximo mês. Algumas capitais já estão em colapso em seus sistemas de saúde, estando com as UTIS lotadas por conta dos casos do novo coronavírus. É o caso dos estados do Rio de Janeiro e Ceará. Apesar de a doença atingir principalmente os idosos, ela está tendo um perfil diferente no país, já que foram registradas mortes de pessoas jovens e saudáveis e até de crianças. Para conter a disseminação da doença e o colapso do sistema de saúde no Brasil, o Ministério da Saúde recomendou que a população evite aglomerações e fique em casa. Vários estados renovaram os decretos do mês passado, para o fechamento de escolas e do comércio, exceto serviços essenciais, como supermercados, farmácias e postos de gasolina. Muitos brasileiros continuam trabalhando em casa, o chamado home-office. Não pare agora... Tem mais depois da publicidade ;) Algumas capitais estão voltando a abrir alguns comércios e outros serviços como borracharias e salões de beleza, mas não há um consenso geral, já que cada governador tem autonomia para estabelecer as medidas de seus respectivos decretos. Cristo Redentor vestido com jaleco O Cristo Redentor, monumento situado no morro do Corcovado, no Rio de Janeiro, se “vestiu” de médico neste mês em homenagem aos profissionais de saúde que estão na linha de frente no combate ao coronavírus. Um jaleco foi projetado na estátua. Polêmicas do Governo A postura do Presidente da República, Jair Bolsonaro continua causando polêmica e revolta, já que ele continua contrariando as recomendações da OMS e do próprio Ministério da Saúde, fazendo aparições públicas e sendo contra o isolamento. Na última semana de abril, questionado por jornalistas que o número de óbitos do Brasil por conta da Covid-19 havia passado a China, o presidente retrucou com a frase “E daí? Lamento. Quer que eu faça o quê? Eu sou Messias, mas não faço milagre”. Em seguida, ele disse que se solidarizava com os familiares das vítimas e reclamou da imprensa, que teria deturpado a totalidade de sua fala. E atribuiu a responsabilidade aos governadores e prefeitos, por conta das medidas restritivas adotadas no enfrentamento à pandemia. Bolsonaro e AI-5 O presidente Bolsonaro também discursou esse mês em frente ao Quartel General do Exército, em Brasília, para uma multidão de militantes aglomerados que pediam o fechamento do Congresso e o retorno do Ato Institucional número 5, uma regra então baixada na ditadura militar. O discurso foi transmitido ao vivo pelas redes sociais do próprio presidente. Ministro da Educação ironiza China O ministro da Educação, Abraham Weintraub, no início do mês, insinuou em uma rede social que a China poderia se beneficiar, de propósito, da crise mundial causada pelo coronavírus. Depois, ele apagou o texto. Weintraub publicou a capa de um gibi com a bandeira chinesa e postou uma mensagem trocando a letra “R” por “L” igual o personagem Cebolinha. Tweet feito pelo ministro da Educação e apagado mais tarde insinuado que a China seria beneficiada com a pandemia e apagado O ministro do Supremo Tribunal Federal (STF), Celso de Mello, atendeu a um pedido da Procuradoria Geral da República (PGR) para a abertura de inquérito para apurar suposto crime de racismo cometido por Abraham Weintraub. Ministro da Saúde é demitido Em meio à pandemia do novo coronavírus no país, Luiz Henrique Mandetta, então Ministro da saúde, foi demitido pelo Presidente da República, Jair Bolsonaro após uma série de embates. Luiz Henrique Mandetta, então ministro da Saúde é demitido após muitos embates com o presidente Bolsonaro em meio a pandemia no país Crédito foto: Ettore Chiereguini / Shutterstock Bolsonaro anunciou em coletiva que o substituto, como titular da pasta, o oncologista Nelson Luiz Sperle Teich. Mandetta e Bolsonaro protagonizaram uma série de choque de ideias no que diz respeito ao combate ao novo coronavírus. Ministro da Justiça pede demissão Logo após a saída de Mandetta, foi a vez do Ministro da Justiça, Sérgio Moro, pedir demissão do cargo. O ex-juiz da Operação Lava Jato, além do pedido de demissão, denunciou interferência política na atuação da Polícia Federal. O estopim teria sido a exoneração de seu braço direito e homem de confiança, Mauricio Leite Valeixo, da diretoria geral da PF, publicada no Diário Oficial da União, sem ter sido avisado ou comunicado antes. Desemprego cresce no Brasil Com escalada do novo coronavírus, a taxa de desemprego voltou a subir no Brasil e atinge 12,9 milhões de trabalhadores. O índice de 12,2% (alta de 1,3 ponto percentual) da Pnad Contínua, foi divulgada pelo IBGE. Entenda o que é PIB Pesquisa feita também aponta que metade dos brasileiros teve renda afetada pela pandemia. Segundo o levantamento, 16% dos trabalhadores foram dispensados temporariamente e 57% afirmaram que suas empresas ou negócios não estão funcionando durante a quarentena. O índice dos que continuam trabalhando normalmente é 37% e 47% declararam estar trabalhando em casa. De acordo com a pesquisa, 88% estão preocupados em perder o emprego, mesmo percentual dos que acreditam que a crise gerada pela pandemia deve afetar a renda familiar. Crescimento desmate Amazônia O mês de abril foi marcado infelizmente pelo crescimento do desmate da floresta amazônica. A Justiça Federal cobra resposta do governo sobre volume recorde de desmatamento. O MPF aponta que o desmatamento iniciou uma tendência de alta na floresta amazônica, mas que este se acentuou em 2019, quando cerca de 10.300 km² da Amazônia Legal foram desmatados.Foi o maior índice de desmate dos últimos dez anos. Morte Moraes Moreira O cantor e compositor Moraes Moreira foi encontrado morto em casa, na Gávea, no Rio de Janeiro. De acordo com a assessoria de imprensa do músico, ele teve um infarto agudo do miocárdio e morreu. O artista tinha 72 anos e era ex-integrante do grupo Novos Baianos, composto por Baby do Brasil, Pepeu Gomes, Paulinho Boca de Cantor, Dadi e Luiz Galvão, entre outros. Seguia carreira solo desde 1975. Incêndio próximo de reator da usina nuclear de Chernobyl Incêndios florestais que ocorrem há vários dias no norte da Ucrânia chegaram a poucos quilômetros da usina nuclear abandonada de Chernobyl. O fogo chegou a cerca de 2 quilômetros do local onde estão armazenados os resíduos mais perigosos da usina. Possível morte Kim Jon-un Boatos sobre a possível morte do líder da Coreia do Norte King Jon-um começaram a circular depois que um site noticiou que ele se recuperava de uma cirurgia grave realizada no coração. O seu sumiço dos compromissos públicos levantou especulações sobre sua real condição de saúde, inclusive sobre uma possível morte. Kim faltou às comemorações de aniversário de 108 anos de Kim Il-Sung, avô do atual ditador e considerado até hoje o \"Grande Líder\" da Coreia do Norte, mesmo morto em 1994. No final do mês, uma agência de notícias estatal da Coreia do Norte divulgou que ele reapareceu, mas ainda não se sabe se as imagens são atuais ou se ele realmente fez cirurgia. Nas fotos divulgadas pela agência KNCA, o ditador aparece cortando uma faixa e ao lado de outras pessoas. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UEG suspende Vestibular 2020/2 em razão do coronavírus","descricao":"A Universidade Estadual de Goiás (UEG) comunicou a suspensão do Vestibular 2020/2 em razão da pandemia do coronavírus. A decisão foi tomada ontem, 29 de abril.","conteudo":"UEG suspende Vestibular 2020/2 em razão do coronavírus - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Por coronavírus, UEG decide suspender o vestibular do segundo semestre ImprimirTexto-A+A Em 30/04/2020 11h06 Por coronavírus, UEG decide suspender o vestibular do segundo semestre Notícias Universidade goiana elenca cinco razões para a suspensão do processo seletivo. No ano passado, provas foram realizadas em maio. Por Adriano Lesme 0 Campus de Anápolis da UEG / crédito: divulgação PUBLICIDADE A Universidade Estadual de Goiás (UEG) comunicou a suspensão do Vestibular 2020/2 em razão da pandemia do coronavírus. A decisão foi tomada ontem, 29 de abril, pela presidência interina do Conselho Universitário (CsU|UEG). A resolução 971/2020 detalha cinco razões para o adiamento do vestibular: 1) O cenário incerto causado pela pandemia do covid-19 e a falta de previsão de retorno das atividades administrativas da UEG; 2) Os atos normativos expedidos pelas autoridades governamentais e sanitárias, que estabeleceram medidas de isolamento social e demais prevenções ao novo coronavírus, sem previsão de retorno; 3) As dificuldades operacionais que a Gerência do Núcleo de Seleção encontrará, em função dessa crise de saúde pública, para a realização dos procedimentos preparatórios para o Vestibular 2020/2; 4) A organização remota (a distância) das atividades administrativas relacionadas ao vestibular não garantiria a seguerança e qualidade do processo seletivo; 5) A dificuldade em formar novas turmas antes da conclusão das aulas do primeiro semestre. Não pare agora... Tem mais depois da publicidade ;) A suspensão é por tempo indeterminado. No ano passado, as inscrições para o vestibular do segundo semestre da UEG foram realizadas em abril, e as provas foram aplicadas no final de maio. Relacionados Notícias Coronavírus: UEMA suspende calendário do Paes 2021 Notícias Coronavírus: UnB suspende vestibular e seleções de meio de ano Notícias Coronavírus: Udesc suspende cronograma do Vestibular de Inverno 2020 por pandemia Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Cresce número de mulheres em cursos predominantemente masculinos","descricao":"Leia relato de mulheres que optaram por cursos predominantemente masculinos. Elas falam das suas escolhas, do machismo na profissão e dos desafios para a carreira.","conteudo":"Cresce número de mulheres em cursos predominantemente masculinos Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cresce número de mulheres em cursos predominantemente masculinos ImprimirTexto-A+A Em 29/04/2020 10h34 , atualizado em 29/04/2020 12h23 Cresce número de mulheres em cursos predominantemente masculinos Notícias Machismo e desconfiança ainda estão presentes no dia a dia das estudantes e profissionais Por Lorraine Vilela Campos 0 No Porto de Santos, mulheres ocupam cargos que antes eram ocupados basicamente por homens [1] PUBLICIDADE O mercado financeiro e áreas como Engenharia, Agronegócio e Logística sempre foram vistos como predominantemente masculinos, o que consequentemente ocorre nos cursos de formação de tais profissões. No entanto, tem crescido a procura de mulheres por cursos técnicos, superiores tecnológicos e de graduação até então ocupados por homens. Levantamento feito pela Fundação de Apoio a Tecnologia (FAT), responsável pelos vestibulares das Faculdades Tecnológicas de São Paulo (Fatecs), registrou aumento gradativo de mulheres em carreiras tecnológicas consideradas masculinas. Gestão Portuária, Agronegócio e Hidráulica e Saneamento Ambiental estão entre os cursos superiores com grande presença feminina. Jennifer é formada em Logística e estudante de Gestão Portuária Rebocar barcos e controlar cargas marítimas estão entre as atividades diárias de mulheres como Jennifer Vibian, de 22 anos, formada em Logística, estudante de Gestão Portuária e estagiária de um Armador no Porto de Santos. O setor portuário vem crescendo e atraindo mulheres para um ambiente visto como desafiador e predominantemente masculino. O curso de Gestão Marítima da Fatec, o único público no Brasil, tem 45% de sua turma composta por mulheres. Jennifer viu no curso a chance de aprofundar os conhecimentos de sua formação anterior em Logística e buscar novas oportunidades profissionais. \"Sempre gostei muito de estudar. Pretendo fazer uma pós ou algum tipo de qualificação. O mercado exige muito isso da gente\", ressalta. Machismo O ingresso em áreas tradicionalmente dominadas pelos homens faz com que as mulheres tenham que lidar com o machismo. \"É uma batalha diária\", resume Caroline Malaguti Liberalino, de 27 anos, formada em Hidráulica e Saneamento Ambiental, projetista em Infraestrutura Urbana e Estações de Tratamento de Efluentes e estudante de Engenharia Civil. \"A mulher ainda encontra muito preconceito, principalmente em campo, pois grande parte dos homens acha que não somos capazes de gerenciar uma obra, que não temos pensamento analítico e liderança\". (Caroline Liberalino). Caroline é formada em Hidráulica e Saneamento Ambiental Mulheres que se desafiam em profissões culturalmente masculinas são comumente cobradas para colocar à prova seus conhecimentos, mesmo que já tenham experiência na área. Com experiência de 10 anos na área de Meio Ambiente, Caroline uniu seus conhecimentos profissionais com o gosto pelas ciências exatas para cursar Engenharia Civil. \"Sou testada todos os dias, meus conhecimentos e minhas experiências são colocados em prova a todo o momento, principalmente por ser uma mulher jovem\", declara. Não pare agora... Tem mais depois da publicidade ;) Camila é técnica em Agropecuária e estudante de Agronegócio A mesma cobrança por desempenho é relatada por Camila Mayla Silvério, de 24 anos, técnica em Agropecuária e estudante de Agronegócio. \"Talvez por as pessoas me virem como uma menina muito delicada e feminina, escutei que não aguentaria uma semana. Acabei me formando como uma das melhores alunas da sala, pois tinha comprometimento e gostava do que fazia. No mercado de trabalho não é muito diferente\". A resistência de alguns alunos à figura feminina é percebida até mesmo por quem ainda não está no mercado de trabalho. Vitória Guedes, de 28 anos, é aluna de Agronegócio e relata que em atividades extracurriculares é possível notar o preconceito de alguns contra mulheres. \"Eu tenho muito orgulho de ser mulher do Agro e com isso jamais irei deixar o machismo me abalar\", ressalta. Persistência e Aperfeiçoamento Persistência é a palavra-chave para enfrentar o machismo nas carreiras de maioria masculina. \"Sei que tem sido um pré-julgamento com mulheres no campo, mas isso nunca me intimidou, pelo contrário, fez com que eu me dedicasse mais para superar as expectativas\", afirma Camila Mayla. A estudante de Agronegócio explica que a área não se resume a trabalho braçal, como muitos pensam, pois existem ferramentas e maquinários que podem ser manuseados por mulheres. \"Não abaixe a cabeça. Busque conhecimento técnico e use a inteligência para impor o seu lugar.\" (Camila Mayla) Vitória é estudante de Agronegócio \"Acho que ser mulher do Agro nessa nova geração é isso, é poder se comunicar mais; poder se comunicar melhor, a gente tem muito acesso à informação e a gente tem capacidade de levar a verdade para muita gente, a muitos lugares e de muitas formas\", destaca a estudante Vitória. Conheça o curso de Agronegócio Carolina Malaguti dá como dica o investimento si mesma e o aperfeiçoamento para sair na frente no mercado de trabalho. \"Investir em cursos de liderança, comunicação efetiva e buscar grupos de apoio de mulheres empreendedoras, mulheres líderes. Isso auxilia a manter a voz ativa e se posicionar no mercado de trabalho\", opina. [1] Crédito: arquivo pessoal Jennifer Vibian Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Após adiar, Acafe informa novas datas do Vestibular de Inverno 2020","descricao":"Após adiar o seu Vestibular de Inverno 2020 em virtude da pandemia do coronavírus covid-19, a Acafe divulgou o novo cronograma do processo seletivo.","conteudo":"Após adiar, Acafe informa novas datas do Vestibular de Inverno 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Acafe informa novas datas do Vestibular de Inverno 2020 ImprimirTexto-A+A Em 27/04/2020 11h30 , atualizado em 27/04/2020 11h44 Acafe informa novas datas do Vestibular de Inverno 2020 Notícias Provas que seriam aplicadas no dia 7 de junho foram adiadas para o dia 28 do mesmo mês. Inscrições abrem em maio. Por Adriano Lesme 0 Crédito da arte: divulgação Acafe PUBLICIDADE Após adiar o seu Vestibular de Inverno 2020 em virtude da pandemia do coronavírus covid-19, a Associação Catarinense das Fundações Educacionais (Acafe) divulgou o novo cronograma do processo seletivo. As provas foram adiadas em três semanas. Os candidatos deverão efetuar a inscrição no vestibular entre os dias 15 de maio e 2 de junho. As provas serão aplicadas no dia 28 de junho. Veja as datas: Inscrições: 15 de maio a 2 de junho Pagamento da taxa: até 3 de junho Locais de provas: a partir de 16 de junho Provas: 28 de junho Resultado: 17 de julho Veja as obras literárias para o Vestibular de Inverno 2020 da Acafe Não pare agora... Tem mais depois da publicidade ;) A Acafe também aproveitou para divulgar as principais datas do Vestibular de Verão 2021. As inscrições serão recebidas entre os dias 9 de setembro e 8 de outubro, e as provas estão agendadas para o dia 15 de novembro. O vestibular da Acafe seleciona novos alunos para as seguintes faculdades: CATÓLICA SC - Centro Universitário Católica de Santa Catarina FURB – Universidade Regional de Blumenau IELUSC – Faculdade IELUSC UnC – Universidade do Contestado UNESC – Universidade do Extremo Sul Catarinense UNIARP – Universidade do Alto Vale do Rio do Peixe UNIBAVE – Centro Universitário Barriga Verde UNIDAVI – Centro Universitário para o Desenvolvimento do Alto Vale do Itajaí UNIFEBE – Centro Universitário de Brusque UNIPLAC – Universidade do Planalto Catarinense UNISUL – Universidade do Sul de Santa Catarina UNIVALI – Universidade do Vale do Itajaí UNIVILLE – Universidade da Região de Joinville UNOCHAPECÓ – Universidade Comunitária da Região de Chapecó UNOESC – Universidade do Oeste de Santa Catarina USJ – Centro Universitário Municipal de São José Relacionados Notícias UFSC cancela provas do Vestibular 2020/2 e seletiva será via Enem Notícias Coronavírus: Udesc suspende cronograma do Vestibular de Inverno 2020 por pandemia Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
