{"titulo":"Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone","descricao":"Desde sua estreia, há 23 anos, o Guia tem a proposta de oferecer um roteiro cultural com o melhor do que acontece em São Paulo. E não costuma ser pouca coisa: afinal, estamos na maior cidade da América do Sul. Leia mais (03/20/2020 - 01h00)","conteudo":"Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone - 20/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Restaurantes Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Por conta do coronavírus, restaurantes, lanchonetes e até bares com delivery são opção para comer e beber sem sair de casa Ícone fechar Embalagens de delivery Gabriel Cabral/Folhapress Maior Menor Url curta Erramos? 20/03/2020 1h00 Marina Consiglio Laura Lewer São Paulo Desde sua estreia, há 23 anos, o Guia tem a proposta de oferecer um roteiro cultural com o melhor do que acontece em São Paulo. E não costuma ser pouca coisa: afinal, estamos na maior cidade da América do Sul. Mas este é um Guia diferente. Com a pandemia do novo coronavírus, a rotina mudou. Cinemas, teatros, casas de shows —praticamente tudo está temporariamente cancelado. Com a adoção de medidas de prevenção, como disponibilizar álcool em gel, reduzir a capacidade de mesas e evitar o contato físico com os clientes, um setor que resiste é o gastronômico. Nos últimos dias, enquanto as casas estudam como funcionar no período —algumas fecharam, outras anunciaram mudanças, como a opção de fazer a retirada do pedido no local—, uma alternativa para quem quer comer bem sem sair de casa é o delivery. Pensando nisso, o Guia selecionou alguns estabelecimentos que oferecem comida para entrega e os testou —em especial, as hamburguerias com combos a menos de R$ 30. Nas próximas semanas, as novas casas que aderiram ao sistema (e, claro, as que já dispunham dele) continuarão a aparecer a seguir. Já as que fecharam as portas, podem ser conferidas no site do Guia. COMIDA Aguzzo Rafael Azrak, filho do fundador, está no comando deste endereço italiano que ocupa uma casa de esquina em Pinheiros —e que se destaca nos aplicativos de delivery, com promoções e até uma versão fit da casa. O menu traz clássicos como o nhoque de batata preparado na manteiga e sálvia acompanhado de filé à parmigiana (que foram entregues em embalagens separadas). O pedido foi realizado no horário do almoço do último sábado (14), durante uma promoção no aplicativo Rappi: custaria R$ 41, em vez de R$ 69. Contudo, foi cobrado o valor cheio da reportagem. A reclamação foi feita via aplicativo e a resposta, rápida: por telefone, o suporte da empresa afirmou que poderia estornar o dinheiro ou devolvê-lo em créditos (que não caíram até o final desta edição). R. Simão Álvares, 325, Pinheiros, região oeste, tel. 3083-7363. Seg. a qui.: 12h às 16h e 19h às 24h. Sex.: 12h às 16h e 19h à 1h. Sáb.: 12h à 1h. Dom.: 12h às 23h. Disponível no iFood, Rappi, Uber Eats e telefone. Bio Integrante da grife Alex Atala (o renomado chef do D.O.M. desenvolveu o conceito da casa), o restaurante tem como proposta fazer o aproveitamento integral dos alimentos que são, em sua maioria, orgânicos e de produtores locais. São várias as opções do cardápio disponíveis no aplicativo, incluindo um menu executivo para o almoço. No delivery, por R$ 59, come-se uma salada de folhas e tomate (com azeite a parte) e uma porção generosa de estrogonofe de carne, que acompanha arroz e batata palha crocante —esta, em quantidade bem menor. Além do refresco de caju geladinho, o pedido, que chegou no tempo previsto, é arrematado pelo sorvete de chocolate, que naturalmente chega um pouco derretido. Av. Horácio Lafer, 36, Itaim Bibi, região sul, tel. 3071-1968. 140 lugares. Seg. a dom.: 11h30 às 23h. Disponível no iFood. Bráz Elettrica Irmã mais nova da tradicional Bráz, a Elettrica aposta no serviço rápido e nas pizzas individuais --pelo menos nas lojas físicas. Isso porque o pedido, feito no sábado (14), por volta das 12h30, via Rappi, demorou mais de 40 minutos para sair do estabelecimento. O lacre da embalagem explica a melhor forma de aquecer o produto, mas não foi preciso seguir as dicas. As pizzas —marguerita, com búfala, mozarela e grana padano (R$ 28,90) e El Dorado, que mistura queijo fontina, búfala, grana padano e alho (R$ 32)— chegaram na temperatura adequada. Para beber, sugere três cervejas próprias (ipa, larger blonde e witbier) que custam R$ 11 ou R$ 14. Fizeram falta os drinques engarrafados (negroni e gim-tônica), servidos na casa, mas não disponíveis no serviço de ebtrega. R. Antônio Carlos, 328, Consolação, região central, tel.: 3171-0799. 90 lugares. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h à 0h. Disponível no iFood, Rappi e Uber Eats. Pizza e salada da Bráz Elettrica - Bruno Geraldi/Divulgação Cortés Asador Especializada em carnes, a casa da chef Daniela França Pino oferece cortes grelhados na parrilla e hambúrgueres também delivery, por meio do iFood. No cardápio (reduzido, para preservar os alimentos), há sanduíches como o Cortés, que leva disco de 220g, queijo cheddar, tomate ralado e cebola caramelizada no pão de brioche (R$ 38, mais barato que no restaurante, a R$ 45). Para acompanhar, há opções como a farofa crocante (R$ 18), feita com farinha de biju, manteiga e ervas. Shopping VillaLobos - Av. das Nações Unidas, 4.777, Alto de Pinheiros, região oeste, tel. 3024-4301. Seg. a dom.: 12h às 15h15 e 18h30 às 20h. Disponível no iFood. Hi Pokee Localizado na vilinha gastronômica da rua Augusta, o restaurante é especializado em poke, prato típico do Havaí. Na versão delivery, há sugestões de pratos prontos ou para montar de acordo com o gosto do cliente —as opções variam de R$ 49 a R$ 53. Porém, no domingo (15), quando foi realizado o pedido, às 21h, as sugestões prontas já estavam esgotadas. É possível escolher até três proteínas entre salmão, atum, polvo, peito de frango, barriga de porco, shiitake e shimeji. Depois, é a vez dos acompanhamentos (mais três), com opções como avocado, cenoura, kani e pepino. Por fim, são escolhidos os complementos (outros três), que podem ser, coco crocante, wakame, gari e até pururuca. A entrega foi eficiente: tudo chegou em menos de 40 minutos e em perfeito estado, isso porque os complementos, acompanhamentos e proteínas vêm em embalagens separadas. R. Antônio Carlos, 328, Consolação, região central, tel.: 3171-0799. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h às 24h. Disponível no Uber Eats. Kebab Salonu Conhecidas pela oferta de comida boa e barata, as três casas de influência turca e árabe do chef Fred Caffarena estão disponíveis em aplicativos de entrega: o Kebab e a Esfiharia Salonu aparecem no iFood, Rappi e Ubereats; e o Firin Salonu, no Rappi. Entre os itens disponíveis no Kebab, além dos famosos sanduíches enrolados no pão pita, aparecem petiscos como as fritas no zaatar (R$ 17). Entre os lanches, o bem-servido Shish Tavuk,recheado com cafta de frango, salada de folhas, coentro, tomate e pepino, cebolas, azeite e sumac, tomate grelhado, iogurte e batatas fritas no pão-folha (R$ 43), chega embrulhado em um papel que imita um jornal. R. Heitor Penteado, 699, Loja 6, Sumarezinho, tel. 2373-9258. Ter. a qui. e dom.: 12h às 23h. Sex. e sáb.: 12h às 24h. Disponível no iFood, Rappi e Uber Eats. Le Jazz Com menu que lista clássicos franceses, o bistrô é um hit na cidade —são quatro unidades, todas fechadas no momento. Mas o delivery, oferecido via iFood, continua em funcionamento. O menu reduzido, pois nem tudo viaja bem. Há opções de prato do dia, como o confit de pato com batatas salteadas (R$ 60), sugestão das quartas. Outra pode ser o farfalle ao pesto com brócolis, rúcula, queijo de cabra e amêndoas (R$ 56). Atenção: há um acréscimo de 5% em relação ao preço das lojas físicas. A unidade da rua Melo Alves também oferece o serviço de retirada —basta ligar na casa ou escrever para o WhatsApp (95311-5884). R. Dr. Melo Alves, 734, Cerqueira César, região oeste, tel. 3062-9797. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Disponível no iFood. Mocotó Não é preciso enfrentar as filas que se acumulam na casa para conhecer a famosa comida nordestina preparada pelo chef Rodrigo Oliveira: o Mocotó também tem delivery. O local está no aplicativo do iFood, com entrega para os bairros da zona norte e alguns da região central (os pedidos deste saem do Mocotó Café, no shopping D). O menu é reduzido, mas traz os clássicos da casa: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90), pudim de tapioca (R$ 16,90), entre outros, além de pães de fermentação natural (na unidade da Vila Medeiros). A versão completa do baião de dois (R$ 35,90 a individual) dá direito a dois acompanhamentos, que podem ser carne de sol na nata e cuscuz de milho com folhas, por exemplo. Av. Nossa Sra. do Lorêto, 1.100, Vila Medeiros, região norte, tel. 2951-3056. Seg. a sex.: 12h às 23h. Sáb.: 11h30 ás 23h. Dom.: 11h às 17h. Disponível no iFood. Paulistanos elegem Mocotó como o melhor restaurante de comida brasileira ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nanica Se hoje é comum encontrarmos a torta banoffee nas casas paulistanas, saiba que a moda foi impulsionada por esta portinha, instalada na mesma vila gastronômica do Hi Pokee. Conhecida no sul do país, a receita inglesa (feita ali com banana, doce de leite e chantili; mas o local também oferece outras versões) é a estrela da casa, e conquistou o Instagram e o público que usa aplicativos de delivery para pedir um lanchinho. As generosas fatias (R$ 14,90 cada uma) vêm embrulhadas individualmente. Oferece entrega nas regiões da rua Augusta, Mooca e Brooklin. Em breve, ganha unidade física na rua dos Pinheiros. R. Augusta, 2.052, Cerqueira César, região oeste, tel. 97592-0997. Seg. a dom.: 12h às 22h. Disponível no Rappi. Nou Um dos pioneiros no Baixo Pinheiros, o restaurante atualmente conta com três unidades comandadas pela dupla Paulo Sousa e Amilcar Azevedo, o chef. Para os dias de home office, uma boa pedida para o bolso é o almoço (R$ 47,90, de segunda a sexta); com opções como o carbonara com azeite trufado. Os pratos chegam em uma embalagem hermeticamente fechada para caso o cliente queira esquentar novamente. Alguns pratos, porém, só podem ser degustados na própria casa, já que nem todos os preparos dão conta do transporte. O valor via delivery pode aumentar em até 10% em relação à loja física. R. Ferreira de Araújo, 419, Pinheiros, região oeste, tel. 2609-6939. Seg. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 24h. Dom.: 12h às 23h. Disponível no iFood ou nos telefones (3812-1848, em Pinheiros, ou 3562-8003, Higienópolis). Puro Organic Co. Foi-se o tempo em que os deliveries se resumiam a pizzas e sanduíches —ainda bem. Esta cafeteria, que opera dentro de um empório na região dos Jardins, é uma opção para quem busca algo comer algo mais saudável. Com ingredientes orgânicos e receitas funcionais, o local entrega por meio de aplicativos. O cardápio inclui quitutes como o brownie low carb (feito com farinhas de amêndoas e de linhaça, manteiga do tipo ghee e adoçado com xilitol; R$ 9,90 na promoção) e a coxinha assada com massa de batata-doce, recheio de cogumelos e empanada com flocos de quinoa vermelha (R$ 14). Entre os principais, o nhoque de beterraba vem com molho de gorgonzola e pistache —foi a escolha da reportagem: R$ 26, na promoção (normalmente, custa R$ 61). Al. Santos, 1.091, Jardim Paulista, região oeste, tel. 98797-2501. Seg. a sex.: 8h às 20h30. Sáb. e dom.: 10h às 17h30. Disponível em iFood, Rappi e Uber Eats. Ráscal Se nos endereços físicos uma das atrações é o bufê, o cardápio do delivery dá atenção aos pratos do menu à la carte, com destaque para as pizzas, massas, carnes e saladas. Faz sucesso o ravióli da casa, com massa de espinafre e recheio de mozarela de búfala. Dá para escolher o molho e, caso queira, o polpettone de acompanhamento (R$ 58). Os itens chegam em embalagens separadas, de plástico, e na temperatura adequada. Al. Santos, 870, Jardins, região oeste, tel. 3141-0692. Seg. a sex.: 12h às 15h15 e 19h às 23h15. Sáb.: 12h às 17h15 e 19h às 23h15. Dom.:12h às 17h15 e 19h às 22h15. Disponível no iFood e no Rappi. Spot A agitada unidade da região da avenida Paulista está fechada, mas ainda dá para degustar o menu do restaurante em casa ou no trabalho —o espaço oferece delivery (3284-7500 ou via iFood, com acréscimo de 5% no valor). A única coisa que não é entregue é o suflê de doce de leite, mas clássicos como o steak au poivre (R$ 59) e o penne melão e presunto cru (a partir de R$ 62) estão na lista. Atenção às embalagens, que acabaram de ser redesenhadas. Al. Ministro Rocha Azevedo, 72, Bela Vista, tel. 3283-0946. Seg a qua.: 11h45 às 15h e 19h30 às 24h. Qui. e sex.: 11h45 às 15h e 19h30 à 1h. Sáb.: 12h às 17h e 19h30 à 1h. Dom.: 12h às 17h e 19h30h às 24h. Disponível no iFood e telefone. Thai E-San A vibrante culinária tailandesa é a atração deste restaurante de salão simples e preços camaradas, um achado na Liberdade. Com entrega pelos aplicativos Uber Eats e iFood, oferece receitas típicas, como o pad thai (feito com macarrão de arroz). A versão enriquecida com camarão (R$ 39,90 a bem-servida porção individual), também tem broto de feijão, nabo, açúcar de palma, molho de peixe, amendoim, água de tamarindo e omelete. A pimenta, ultrapicante, vem à parte. R. Br. de Iguape, 446, Liberdade, região central, tel. 96465-1344. Seg. e qua. a dom.: 11h às 16h e 18h às 21h30. Disponível no Uber Eats. Z Deli Dá para petiscar em casa as famosas (e deliciosas) Pastrami Fries da lanchonete, que levam batatas fritas com casca, pastrami desfiado, queijo fundido, sour cream e cebolinha (R$ 36). No delivery, inclusive, as fritas vêm cortadas fininhas, para garantir a crocância. Elas podem escoltar o beef tongue, sanduíche preparado com língua bovina curada e fatiada fina com molho tártaro (R$ 35), outro sucesso de pedidos. As unidades da hamburgueria na República e em Pinheiros passam a operar o delivery por aplicativo iFood —com preços 8% maiores, por conta de embalagens e taxa de serviço—, com entregas durante o horário de funcionamento das lojas, em um raio de 7 km para o almoço e o jantar. Uma promoção no almoço inclui uma lata de Coca-Cola Zero na compra de um lanche. R. Francisco Leitão, 16, Pinheiros, região oeste, tel. 2305-2200. Dom. a qui.: 12h às 0h. Sex. e sáb.: 12h à 1h. Disponível no iFood. Z Deli - Hamburgueria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar HAMBURGERIAS Hambúrgueres por R$ 8? Não é pegadinha: no universo dos aplicativos de entrega, são várias as opções de lanchonetes que entregam sanduíches e combos a preços bem atraentes. Testamos algumas casas que oferecem combos por até R$ 30 —sem as entregas, cujos valores sofrem contantes alterações. Confira. Burger Ocho Como o nome sugere, oito é um número importante para a casa, que cobra R$ 8 por cada uma das sete opções de sanduíches disponíveis para entrega pelo Rappi. As fritas têm versão crinckle —aquela cortada em zigue-zague (R$ 8) ou rústica (R$ 5). Para acompanhar, há a maionese da casa (R$ 2), que vem temperada. Na hora de pedir, cuidado com o ponto da casa, que chegou mais para o bem-passado e deixou o lanche um tanto seco. O aplicativo oferece descontos nos combos, que podem custar entre R$ 13,60 (um hambúrguer, uma porção de fritas e um refrigerante) ou R$ 40 (quatro hambúrgueres, duas porções de batata e dois refrigerantes). Simples, as embalagens conseguem manter a temperatura do alimento, mas não garantiram a crocância das batatas fritas. R. Ribeirão Claro, 309, Vila Olímpia, s/ tel. Seg. a dom.: 11h às 22h45. Burger X Para um esfomeado, parece sinopse de filme de terror: feito em uma sexta-feira 13, o pedido demorou longos 90 minutos para ser entregue. “Nossa, nunca vi aquele lugar tão cheio de motoboy”, desculpou-se o entregador. “Parece que lançaram um monte de promoção hoje”. Fez sentido no bolso, já que por R$ 23,60 (mais a entrega), foram entregues sanduíche, fritas e refrigerante, no combo X. Por ser alto, o disco de carne angus, que tem 100g, não ocupa todo o diâmetro do pão. As fritas têm jeitão de serem congeladas —tudo bem, chegaram crocantes. Exclusiva do Rappi, a lanchonete tem três cozinhas e atende bairros das zonas leste, oeste, sul e central. R. Manuel da Nóbrega, 40, Paraíso, região sul, s/tel. Seg. a sáb.: 11h30 às 23h. Dom.: 11h30 às 19h. Patties Os hambúrgueres ultraprensados —como os de antigamente— e o atendimento camarada desta portinha na região do Brooklin fisgou o público paulistano. Tanto, que com menos de um ano de vida, o local ganhou segunda unidade (no Itaim Bibi) e uma intensa operação no delivery (está disponível apenas no Rappi). Pudera: por R$ 28, come-se um combo com o gostoso sanduíche Original (com ketchup, mostarda, cebola e picles), fritas (que, por serem finíssimas, mantém-se crocantes) e um refrigerante. Atualmente, atende na região das avenidas Rebouças e Bandeirantes, mas nos próximos meses chega à Mooca, Barra Funda e Vila Mariana. R. Flórida, 1.420, Cidade Monções, região sul, tel. 5505-3485. Seg. a sáb.: 11h50 às 16h e 17h às 22h. Patties ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar BARES Ambar A versão digital do bar de Pinheiros dá acesso a oito tipos de cerveja, divididas entre latas, garrafas e seu famoso growler de um litro. Por três aplicativos diferentes, é possível experimentar as criações da casa, como a douple ipa, a witbier e a amber ale (os litros variam entre R$ 48,40 e R$ 70,40), e até as versões sem glúten e álcool da Dádiva, que saem por R$ 18,50 a lata com 310 ml. Para acompanhar, porção de quadradinhos de tapioca (R$ 27,50) com geléia de pimenta. Disponível no Ifood, Uber Eats e Rappi Ambar Cervejas Artesanais foi escolhido como o melhor bar de cerveja de 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cervejaria Nacional A cervejaria aposta em suas próprias criações —feitas no mesmo espaço onde funciona o bar— inspiradas no folclore brasileiro e batizadas com nomes como Mula, Kurupira e Y-îara. Pelos apps, é possível ir dos latões de 473 ml, que custam entre R$ 23 e R$ 26, aos growlers de um litro (de R$ 32 a R$ 44), com tipos como american pale ale e stout. Para os que quiserem incrementar o pedido com um hambúrguer, há três opções de combo com uma cerveja de 500 ml que saem por R$ 49. No Ifood, há entrega grátis até o fim do mês. Disponível no iFood e Rappi Dionysos O espaço multifacetado começou como loja, virou bar e também está presente em três apps de delivery, além do Whatsapp —este ainda dá direito a uma consultoria do sommelier da casa, que ajuda na difícil escolha entre os cerca de 60 rótulos de vinho disponíveis, entre brancos, laranjas, tintos e rosés (o mais barato custa R$ 62 e, o mais caro, R$ 699). Para acompanhar, é possível montar do zero uma tábua com queijos e embutidos. Disponível no Ifood, Uber Eats, Rappi e Whatsapp (wa.me/5511989649582) Goose Island Brewhouse São 11 tipos de cervejas, entre autorais e de outras marcas, na versão online da brewhouse —na física são 14 torneiras. É possível experimentar garrafa de 355 ml de Midway e a Goose Ipa, que saem por R$ 133 e R$22, e mais caras, como a Gillian e a Lolita (R$ 80). Para acompanhar, o delivery tem sanduíches como o Choripan Beer (R$ 40), que leva linguiça artesanal, cebola na cerveja, queijo meia cura e molhos de tomate e mostarda e é acompanhado por batata frita. Disponível no Rappi Perro Libre A unidade paulistana da marca de origem gaúcha aposta no autosserviço na loja física, com cada cliente se servindo nas 15 torneiras disponíveis —meio caminho andado para os que forem desbravar o modo online. Entre os growlers de criação própria, destaca-se a Indian Pale Ale (R$ 85), de um litro, ganhadora do South Beer Club. Há também versões em latas de 473 ml, que saem entre R$ 39 e R$ 50. Entre os comes, faz sucesso a porção com seis coxinhas de costela por R$ 35. Disponível no Rappi Cervejaria Perro Libre é a melhor da cidade, segundo júri ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar The Black Crow Pub O pub com influência inglesa oferece 21 opções de cerveja em seu delivery —das mais populares, como as Colorado appia e indica (R$ 31,71) às diferentonas, como a tupiniquim session ipa Refrescadô de Safadeza (R$ 22,90), com aroma de frutas tropicais.O cardápio ainda tem opções de hambúrgueres, saladas, sobremesas e finger foods, como a porção de quesadillas (R$ 30,58), famosa receita mexicana que leva queijo e carne moída. Disponível no Ifood, Uber Eats. Leia mais Restaurantes Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/03/2020 Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Ver mais Mais lidas Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery","descricao":"Em cerca de uma semana, São Paulo se viu com ruas vazias e comércios fechados. A brusca mudança de rotina na capital é uma medida de combate à pandemia de coronavírus: por orientação do governador João Doria (PSDB), todos os serviços não essenciais para o estado foram fechados durante 15 dias, a partir de terça (24). Leia mais (03/25/2020 - 13h54)","conteudo":"Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery - 25/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Paola Carosella Restaurantes Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery De portas fechadas devido ao coronavírus, casas apostam no serviço para sobreviver Maior Menor Url curta Erramos? 25/03/2020 13h54 - Atualizado em 27/03/2020 às 15h35 Marina Consiglio São Paulo Em cerca de uma semana, São Paulo se viu com ruas vazias e comércios fechados. A brusca mudança de rotina na capital é uma medida de combate à pandemia de coronavírus: por orientação do governador João Doria (PSDB), todos os serviços não essenciais para o estado foram fechados durante 15 dias, a partir de terça (24). Serviços de alimentação preparada, caso de bares, cafés e restaurantes, também tiveram que fechar portas seguindo orientação, mas podem continuar a operação com entregas ou retirada no local, também chamado de \"take away\". Padarias ou lojas de conveniência, por exemplo, poderão vender alimentos prontos, como pão, mas não servir refeições dentro do local. Açougues e supermercados também podem funcionar normalmente. Em quarentena, São Paulo fecha comércios e restaurantes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com isso, muitos restaurantes tiveram que correr para adaptar cardápios e funcionamento da cozinha como maneira de sobreviver durante a pandemia. É a maneira emergencial de minimizar impactos sofridos pelo setor, que emprega mais de 6 milhões no país. Em paralelo, a Abrasel (Associação Brasileira de Bares e Restaurantes) reivindica que o governo federal pague os salários desses profissionais. “Creio que assim a gente resista íntegro por pelo menos 30 dias”, avalia Percival Maricato, presidente da entidade em São Paulo. Chefs e donos de restaurante reforçam o pedido. Alguns deles começaram o movimento SOS Bares e Restaurantes nas redes sociais para alertar sobre o possível colapso na área. Na mensagem, eles também pedem a participação do governo para garantir o pagamento dos funcionários durante a paralisação, suspensão das obrigações do pagamento de impostos pelos próximos 90 dias e uma criação de linha de crédito. Divulgado na sexta (20), o manifesto já tinha 2.000 compartilhamentos nas redes sociais na terça (24). \"A questão é simples: ou o governo ajuda ou os restaurantes não vão aguentar. Suspender simplesmente o contrato de trabalho não resolve\", afirma Edrey Momo, da pizzaria 1900 e do português Tasca da Esquina, um dos integrantes do movimento. Por ora, o setor espera que os deliveries sejam um respiro. Aos paulistanos, acostumados a comer fora de casa, o serviço pode ser um alento nos dias de quarentena. Ainda que os aplicativos de delivery de comida já cumprissem bem esse papel, a boa notícia é que, agora, o menu que disponibilizam está mais variado, com opções que antes não se viam por ali. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Cinco estrelas Cinco restaurantes na cidade têm a avaliação máxima da crítica da Folha: Arturito, D.O.M., Fasano, Maní e Vecchio Torino. Destes, Arturito e Fasano oferecem delivery. Saiba como pedir. Arturito A cozinha da chef argentina Paola Carosella prioriza o uso de alimentos sazonais e de pequenos produtores. A casa oferece pratos para retirada no local ou delivery via Rappi. No menu, pratos como frango orgânico assado lentamente com limão, ervas e verdes orgânicos no forno a lenha (R$ 48). Veja mais em arturito.com.br. Pedidos para retirada via telefone (3063-4951), WhatsApp (97531-6679) ou Rappi. R. Artur de Azevedo, 542, Pinheiros. Seg. a dom.: 12h às 16h e 19h às 22h30. Fasano Primogênito da grife de alta gastronomia, funciona no hotel de mesmo nome, nos Jardins. O restaurante estreia no delivery com sua clássica gastronomia italiana com entrega para um raio de até 5 km com taxa de entrega de R$ 12. São pratos como a lasanha à bolonhesa (R$ 69) e o frango à milanesa (R$ 74), entre outros. O menu está no aplicativo próprio da casa, disponível no iOS e Android, ou por telefone. Pedidos via telefone 3896-4148 ou aplicativo Fasano. Hotel Fasano - R. Vitório Fasano, 88, Cerqueira César, região oeste. Um dos medalhões da alta gastronomia paulistana, Fasano estreia no delivery - André Klotz/Divulgação Outras casas AE Cozinha É possível saber as opções da casa pelo Instagram (@aecozinha). A entrega pode ser feita mediante pagamento de taxa de R$ 5 (para um raio de 3 km) ou via iFood (para até 7 km). Também dá para fazer a retirada no local. O cardápio traz petiscos, entradas, principais e sobremesas. Para o dia a dia, o pê-efe tem salada, arroz, feijão, farofa e proteína mais um docinho (R$ 25 a R$ 30). Pedidos via WhatsApp (94446-8953) e iFood. R. Áurea, 285, Vila Mariana, região sul. Qua. a sex.: 12h às 15h e 19h às 23h. Sáb.: 13h às 16h e 19h às 23h. Dom.: 13h às 16h. Aizomê Comandado por Telma Shiraishi, o restaurante japonês criou um delivery próprio (com entrega para até 2 km da matriz, nos Jardins) de bentôs, as marmitas japonesas. São duas opções de tamanho: pequena (R$ 25) e grande (R$ 40). A casa também está no iFood, em que oferece, além dos bentôs, pratos do menu tradicional, sashimis, sushis, saquês e cervejas japonesas. Pedidos via telefone (2222-1176; opção 1) e iFood. Al. Fernão Cardim, 39, Jardim Paulista, região oeste. Seg. a sáb.: 11h30 às 14h30 e 18h30 às 22h. Barnabé Há mais de 30 anos, a casa nordestina aderiu ao delivery após ter de fechar as portas devido à pandemia. Os pedidos podem ser feitos por telefone, WhatsApp, com entrega para a cidade inteira, e iFood, com entrega para até 15 km. Uma dica é o baião de dois, que vem com farofa e purê do dia, além de vinagrete do sertão (com abóbora e cenoura). Custa R$ 47,90 e serve até três. Pedidos via telefone (2242-2435), WhatsApp (98916-8194) e iFood. Pça. Comandante Eduardo de Oliveira, 147, Parque Edu Chaves, região norte. Seg. a dom.: 11h45 às 22h45. Bistrot de Paris O restaurante francês do chef Alain Poleto estreia no delivery pelo aplicativo iFood. O menu traz receitas como boeuf Bourguignon (R$ 77) e brandade de bacalhau (R$ 85). Poleto também oferece a linha Sabores da França, com clássicos da gastronomia francesa preparados a partir da técnica sous-vide (cozimento a vácuo). São itens como o salmão defumado (R$ 20 com 100g). As receitas podem encomendadas pelo telefone no serviço delivery oferecido pela loja. A taxa de entrega é de R$ 10 para pedidos mínimos de R$ 50 e endereços que estejam dentro de um raio de 10 km. Para entrega em outras regiões, é necessário consultar o frete. Pedidos via iFood (Bistrot de Paris) ou telefone (3063-1675; Sabores da França). R. Augusta, 2.542, Jardins, região oeste. Ter. a qui.: 12h às 15h e 19h às 23h30. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Dom.: 12h às 16h. Carlota Depois de 25 anos, o Carlota, da chef Carla Pernambuco, lançou serviço de delivery (para um raio de até 5 km) e take away, o Carlota Very Deli. O cardápio é renovado semanalmente, mas tem preço fixo: entradas a R$ 35, principais a R$ 50 e sobremesas por R$ 25. Também são fixas as sugestões de sábado (feijoada) e domingo (estrogonofe de camarões). Pedidos via telefone (3661-8670 ou 98225-6030). R. Sergipe, 753, Higienópolis, região central. Ter. a dom.: 12h às 18h. Feijoada é a opção de sábado do menu do Carlota Very Deli, o delivery do restaurante Carlota - José Brito/Divulgação Cepa A casa do chef Lucas Dante criou a opção de retirada e, apesar de não estar disponível no Rappi, sugere que o cliente peça a entrega no aplicativo, na opção \"qualquer coisa\". O cardápio está no Instagram (@restaurante.cepa) e traz receitas como a barriga crocante de leite, com creme de mandioquinha e jus de menta (R$ 62). Tem sugestões diárias no almoço de entrada e principal por R$ 35. Pedidos via telefone (2096-0687). R. Antônio Camardo, 895, Vila Gomes Cardim, região leste. Seg. a ter.: 12h às 15h. Qua. e qui.: 12h às 15h e 19h às 22h30. Sex.: 12h às 15h e 19h às 23h. Sáb: 12h às 16h e 19h às 23h. Dom.: 12h às 16h. Charco Tuca Mezzomo, chef desta casa cuja cozinha é orientada pela brasa, reduziu os preços e as opções do menu para atender a mais pessoas. Funciona em serviço de retirada, pelo telefone 3063-0360, mas nos próximos dias, deve aparecer no Rappi. Dá para conhecer o menu no Instagram (@charcorestaurante), com opções como o porco preto, com quiabo e mostarda (R$ 54). Pedidos via telefone (3063-0360). R. Peixoto Gomide, 1.492, Jardins, região oeste. Seg. a sex: 19h às 23h. Sáb.: 13h às 16h e 18h30 às 22h30. Charco é eleito pelo júri como melhor novidade na categoria restaurante ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fitó Com comida do Piauí, a casa de Cafira Foz adaptou o menu para o delivery e retirada —tem menos opções e preço oferece 10% de desconto no valor final da compra. Os pedidos são feitos no telefone e, em breve, em aplicativos. O menu está no Instagram (@fitocozinha). Uma dica é o Maria Isabel (R$ 36): arroz com carne de sol em cubos, macaxeira cozida e vinagrete de tomate. Pedidos via telefone (99674-2745). R. Cardeal Arcoverde, 2.773, Pinheiros, região oeste. Jojo Ramen Um dos lamens mais disputados da cidade chegou às plataformas de delivery com o nome Jojo Go. A casa já estava operando desde o começo do ano em uma espécie de soft opening, com menu reduzido. Com a pandemia, oficializou a abertura e ampliou cardápio. Além dos famosos macarrões, dá para pedir domburis, tigelas com arroz e acompanhamentos. Pedidos via Rappi. R. Dr. Rafael de Barros, 262, Paraíso, região sul. Seg. a sex.: 11h30 às 14h30 e 18h às 22h. Sáb.: 11h30 às 15h e 18h às 22h. Outback Oferece até promoção: até a quinta (2/4), o cliente escolhe dois cortes de carne com dois acompanhamentos por R$ 79,90. Os pedidos devem ser feitos pelo iFood e a promoção está disponível por tempo limitado e de acordo com o estoque de cada restaurante. Endereços e horários em ifood.com.br/lojas/outback Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Paribar No centro, o espaço estreia o serviço de delivery com uma versão reduzida do menu, com dez pratos, entre carnes, massas e sanduíches. Dá para experimentar o arroz de cupim, por R$ 38,80 ou pedir a massa fresca do dia (R$ 20) e é anunciada no Instagram @restparibar. Também oferece a opção de retirada. Pedidos via telefone (3159-0219 e 93346-5703). Pça. Dom José Gaspar, 42, centro. Seg.: 11h às 22h. Ter a sáb.: 11h às 24h. Dom.: 11h às 17h. Quincho Novidade, a proposta do delivery restaurante vegetariano da chef Mari Sciotti é diferente: são receitas práticas e avulsas para o cliente escolher a sua combinação e montar as refeições em casa como preferir. Os pedidos (mínimo de R$ 100) devem ser feitos no WhatsApp (93032-8949), com entrega às terças e sextas para um raio de até 5 km. São itens como a farofa de castanhas (R$ 17 com 150 g), arroz de lentilha e cebola caramelizada (R$ 25 com 350 g) e ragu de cogumelos (R$ 30 com 400 g). Também tem kits prontos, que servem até dois, como o de curry de legumes, arroz branco ou integral e farofa de castanhas (R$ 60). Pedidos via WhatsApp: (11) 93032-8949. R. Mourato Coelho, 1.140, Pinheiros, região oeste. Ritz O clássico paulistano tem serviço próprio de delivery, o Ritz em Casa, além de entregar pelo iFood em bairros da zona sul, oeste e região central. Está quase tudo lá, apenas três pratos do menu não estão disponíveis no delivery. Faz sucesso o bife à milanesa (R$ 74), é acompanhado por salada de batata ou com creme de espinafre e fritas ou chips. Pedidos via telefone (3079-3661 e 3088-6808) e iFood. Al. Franca, 1.088, Jardins, região oeste. Seg. a sex.: 10h30 às 15h e 17h30 às 22h30. Sáb. e dom.: 11h30 às 22h30. Salt ZN A pizzaria ganhou as redes sociais recentemente: um dos sócios é Felipe Prior, participante do \"Big Brother Brasil 20\". Mas a pizza da casa, ao estilo napolitano —massa de fermentação lenta, tamanho individual e pouca cobertura— também é boa. Está nos aplicativos, de terça a domingo, a partir das 18h. Para a vizinhança, também há a possibilidade de retirada via telefone. Uma dica é a Prosciutto Speciale —com presunto cru, molho de tomate, burrata e tomate confit (R$ 49). Pedidos via telefone (2959-2070), iFood ou Rappi. R. Augusto Tolle, 135, Santana, região norte. Ter. a dom.: a partir das 18h. Leia mais Restaurantes Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/03/2020 Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Ver mais Mais lidas Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Palavra Cantada dá sugestões para entreter as crianças durante o isolamento","descricao":"Nome forte do cancioneiro infantil, a dupla Palavra Cantada dá dicas para a o período de isolamento social em que toda a família fica reunida em casa. Leia mais (03/27/2020 - 01h00)","conteudo":"Palavra Cantada dá sugestões para entreter as crianças durante o isolamento - 27/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Criança Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Sandra Peres e Paulo Tatit compartilham dicas do que famílias com filhos pequenos podem fazer para se divertir dentro de casa Maior Menor Url curta Erramos? 27/03/2020 1h00 Isabel Teles São Paulo Nome forte do cancioneiro infantil, a dupla Palavra Cantada dá dicas para a o período de isolamento social em que toda a família fica reunida em casa. A cantora Sandra Peres acha legal estimular os pequenos a ajudar o pai e a mãe, além de “fazer coisas que ainda não sabem, talvez cozinharem juntos, arrumarem as camas.” Além disso, ela destaca que este é um momento especial para curtir o tempo passado em família com brincadeiras que reunem pais e filhos e também para refletir sobre a situação. \"Por que todos estão em casa agora? Porque está todo mundo se cuidando! O cuidado do afeto, da proximidade amoroso, ele é inesquecível.\" Palavra Cantada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já Paulo Tatit tem uma sugestão curiosa para os pais: deixar o tédio chegar. “De repente, desse marasmo, vem um impulso de dentro e resolve a questão.” Segundo o cantor, a estratégia estimula que os pequenos descubram o que fazer sozinhos sem que o processo criativo seja interrompido. Além disso, a adaptação inusitada evita que se \"passe adiante a ansiedade de ter que fazer alguma coisa legal pelas crianças.\" Para a sorte dos pais, a tecnologia pode ajudar nos momentos em que o tédio não é opção e plataformas como o YouTube e Instagram reúnem material de qualidade voltado para o público infantil, incluindo conteúdo especial durante os dias de isonamento. No canal Palavra Cantada Oficilal, além dos clipes com as músicas do grupo, há um vídeo com Sandra em que Sandra mostra para as crianças como lavar as mãos ao som de uma trilha sonora que se tornou símbolo da prevenção contra o coronavírus. Leia mais Criança 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 27/03/2020 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Ver mais Mais lidas Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Do quarto para a sala para a cozinha para o banheiro para sala para o quarto. Repete. Se você tem o privilégio de poder trabalhar de casa durante a quarentena proporcionada pela pandemia do novo coronavírus, esse deslocamento doméstico pode ter se tornado familiar para você. E um pouco enlouquecedor. Leia mais (03/27/2020 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria - 27/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Receita é simples e fácil, além de funcionar como terapia Ícone fechar Pão caseiro Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.mar.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Do quarto para a sala para a cozinha para o banheiro para sala para o quarto. Repete. Se você tem o privilégio de poder trabalhar de casa durante a quarentena proporcionada pela pandemia do novo coronavírus, esse deslocamento doméstico pode ter se tornado familiar para você. E um pouco enlouquecedor. LEIA MAIS Confira lista de atores que não vão sair do ar por causa das reprises de novelas na Globo Fábio Assunção afirma que se aproximou dos jovens com 'Totalmente Demais' Pausa de 'Salve-se Quem Puder' pegou autor de surpresa: 'Torcemos para manter o público fiel' Por isso, no texto de hoje, vou falar sobre a preparação culinária que tem funcionado como terapia para mim e que pode, além disso e principalmente no caso de idosos e vulneráveis, evitar idas desnecessárias à padaria. Estou falando dele mesmo: o pão. Não vou entrar no mérito dos pães de fermentação natural, que amo e cuja a preparação é bastante semelhante à dos pães de que usam fermento biológico normal. A ideia aqui é literalmente por a mão na massa e preparar de maneira bem simples um dos maiores pilares da nossa cozinha. Aprenda a fazer pão caseiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De quebra, ainda fugimos dos pães industrializados, que, por mais práticos que sejam e dos quais às vezes não há escapatória, tem em sua lista de ingredientes uma série de conservantes, estabilizantes e aromas. Para isso, por que não recorrer a farinha, água e fermento? Com um tantinho de sal e açúcar, já é possível fazer o pão. A receita que dou aqui leva azeite, mas ele não é imprescindível. O pão é um dos alimentos mais antigos do mundo, sustento milenar, e continua com tal até hoje. Este pão caseiro é fofo com casca ligeiramente crocante. Pode ser fatiado e torrado ou cortado em pedaços maiores. Pode também ser assado em porções pequenas. Neste caso, na hora de modelar, antes do segundo descanso, é só dividir (essa quantidade faz bem seis pães pequenos) da maneira que preferir. Para quem acha que não sabe fazer pão, tenha certeza de que, como qualquer outra, essa atividade requer prática. E esse é um bom momento para treinar. A sova da massa não requer força, apenas dobras simples, uma sobre a outra. Aproveite o momento para relaxar, prestar atenção apenas ao seu pão e tirar a mente das notícias que têm afogado a todos. Tenha cuidado especial com a reação da farinha à água. A massa deve ficar elástica e úmida, mas não grudenta nem dura. Aos poucos, com o passar dos pães, você conseguirá entender qual quantidade é melhor para a marca de farinha que usa. Acredite, o próximo sempre vai ser melhor do que o anterior. No mais, permaneça em casa! Vamos para a cozinha? Até a próxima! PÃO CASEIRO Dificuldade: Médio Rendimento: 1 pão de cerca de 500 g Ingredientes: 3 xícaras (chá) de farinha de trigo 1 e ½ xícara (chá) de água morna 1 colher (sobremesa) de açúcar 1 colher (chá) de sal 3 colheres (sopa) de azeite de oliva 10 g de fermento biológico seco MODO DE FAZER Misture a farinha, o sal, o açúcar e o fermento em uma tigela grande. Abra um buraco no meio e coloque a água e o azeite aos poucos, mexendo com uma colher. Trabalhe a massa por dez minutos com as mãos, dentro da tigela, dobrando-a sobre si mesma. A massa deve ser elástica e macia. Se achar que está grudando muito nas mãos, acrescente farinha aos poucos. Se notar que está seca, coloque um pouco de água para hidratar. Deixe a massa descansar na tigela coberta com um pano por uma hora. Tire a massa do recipiente e coloque em uma superfície enfarinhada. Modele a massa em forma de filão, apenas dobrando todos os lados para dentro e colocando a emenda para baixo. Enfarinhe uma assadeira ligeiramente e disponha a massa sobre ela. Faça cortes sobre o pão e deixe descansar por mais meia hora. Asse em forno médio por cerca de 30 minutos, até dourar bem. Coloque uma segunda assadeira com água na parte debaixo do forno para criar vapor. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar berinjela à parmegiana, receita tradicional italiana e vegetariana Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão Repolho com erva-doce, purê rústico de batatas e cogumelos é refeição completa sem carne Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Aventura na cozinha: Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Lívia Andrade é afastada do SBT por tempo indeterminado; Mara e Chris Flores entram Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Sem suspeitas de coronavírus, Fábio Jr. permanece hospitalizado após sofrer pico de estresse VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus","descricao":"O console Nintendo Switch está esgotado em muitas lojas e varejistas online. Segundo o site norte-americano Business Insider, a Nintendo confirmou o problema de fornecimento neste período de pandemia do novo coronavírus. Leia mais (03/27/2020 - 11h03)","conteudo":"F5 - Nerdices - Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus - 27/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus Hardware do console está esgotado em várias lojas nos EUA O logotipo da Nintendo exibido em uma loja durante uma prévia da imprensa em Tóquio, Japão - Issei Kato/REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.mar.2020 às 11h03 São Paulo O console Nintendo Switch está esgotado em muitas lojas e varejistas online. Segundo o site norte-americano Business Insider, a Nintendo confirmou o problema de fornecimento neste período de pandemia do novo coronavírus. \"O hardware do Nintendo Switch está esgotado em várias lojas nos EUA\", disse um representante da empresa, \"mas mais sistemas estão a caminho\". \"Pedimos desculpas por qualquer inconveniente.\" Lançado em 2017, o Nintendo Switch ainda é um dos produtos mais procurados, com vendas acima de 52 milhões nos Estados Unidos. E agora, em meio à pandemia da Covid-19, o console está esgotado na maioria dos grandes varejistas norte-americanas, como Amazon, Target, GameStop, Best Buy, e Walmart. Nintendo Switch divulga seus primeiros jogos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A empresa já afirmou que produz nova versão de seu console de games Switch. Sem revelar detalhes, uma fonte da Nintendo disse que um produto da mesma linha está sendo desenvolvido, mas sem afirmar se esse seria um modelo mais compacto e menos caro, como indicou o jornal japonês Nikkei. O sucesso do Switch é explicado principalmente pelas vendas de jogos: \"Super Smash Bros Ultimate\" (12,08 milhões), \"Mario Kart\" (15 milhões), \"The Legend of Zelda\" (11,68 milhões) e \"Super Mario Odyssey\" (13,76 milhões). \"Estes jogos foram vendidos de forma explosiva desde o lançamento\", afirmou Furukawa. No momento, com o surto do vírus e mais de um terço da população mundial sob condições estritas de confinamento, os videogames servem para passar o tempo e são uma forma de escapar do isolamento. \"Globalmente, o impacto será sentido principalmente nas crianças, que ficarão em casa durante meses com os pais que não estão mais trabalhando\", afirmou o especialista à AFP. \"Os jogos estarão no centro de seu tempo livre.\" Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Aventura na cozinha: Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Lívia Andrade é afastada do SBT por tempo indeterminado; Mara e Chris Flores entram Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Sem suspeitas de coronavírus, Fábio Jr. permanece hospitalizado após sofrer pico de estresse VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento","descricao":"Embora a Liga espanhola tenha sido suspensa, um jogo na Andaluzia foi disputado diante de um público digno dos grandes estádios. Em 15 de março, dois jogadores profissionais do Betis e Sevilla se enfrentaram no videogame FIFA20, diante do olhar de 60.000 internautas. Leia mais (03/25/2020 - 11h00)","conteudo":"F5 - Nerdices - Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento - 25/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Videogames são refúgio em tempos de coronavírus Nintendo Switch game console - Benoit Tessier/Reuters compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 25.mar.2020 às 11h00 Sean Gleeson Hong Kong Embora a Liga espanhola tenha sido suspensa, um jogo na Andaluzia foi disputado diante de um público digno dos grandes estádios. Em 15 de março, dois jogadores profissionais do Betis e Sevilla se enfrentaram no videogame FIFA20, diante do olhar de 60.000 internautas. A partida, que animou os seguidores destes dois grandes clubes do sul da Espanha, é um reflexo do êxito dos videogames online, em um contexto de confinamento e distanciamento social para lutar contra a propagação do novo coronavírus. Quando mais de um terço da população mundial se encontra sob condições mais ou menos estritas de confinamento, os videogames servem para passar o tempo e são uma forma --legal-- de escapar do isolamento. \"Faz com que me sinta menos deprimida devido ao fato de estar trancada tanto tempo em um espaço reduzido\", explica Yang An, que passou por uma quarentena de duas semanas em seu retorno a Xangai. Segundo ela, passa até oito horas por dia diante de seu console Nintendo Switch. Libertadores dentro do game Fifa tem times brasileiros com atletas genéricos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 'PARA DIVERTI-LOS' Em 15 de março, foi o atacante Borja Iglesias quem, no console, deu a vitória (6-5) ao Betis contra o Sevilla, controlado por Sergio Reguilón, defensor sevillista. Cerca de 60.000 pessoas acompanharam o evento transmitido ao vivo pela plataforma Twitch. \"Fazemos isso para diverti-los, para que aproveitem em casa, na medida em que ainda é possível com esta epidemia\", afirmou Twitch. Diante do sucesso dos videogames, os provedores de acesso fazem todo o possível para que suas redes resistam. O grupo americano de telecomunicações Verizon informou recentemente que, em uma semana, o tráfego em seus sistemas havia aumentado 75% devido aos jogos online. As comunidades de jogadores \"poderiam, de alguma forma, recriar um pouco o espaço comum, vazio\" agora devido ao coronavírus, estima Christian McCrea, professor especialista em videogames no Instituto Real de Tecnologia de Melbourne. Este especialista cita como exemplo Pokemon Go, fenômeno mundial em 2016 quando milhões de pessoas foram à caça de criaturas virtuais em todo o mundo. Seu editor acaba de anunciar que modificará o jogo para que seja mais compatível para jogar sem sair de casa. IMPACTO NAS CRIANÇAS \"Globalmente, o impacto será sentido principalmente nas crianças, que ficarão em casa durante meses com os pais que não estão mais trabalhando\", afirmou o especialista à AFP. \"Os jogos estarão no centro de seu tempo livre\". Os videogames, no entanto, sempre foram criticados por seus efeitos nocivos à saúde, especialmente à vista, e também pelas consequências psicológicas que podem gerar e pelo isolamento social. Em 2018, a Organização Mundial da Saúde (OMS) reconheceu o vício em videogames como uma doença mental. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Feira de games E3 2020 é cancelada por surto de coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Aventura na cozinha: Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Lívia Andrade é afastada do SBT por tempo indeterminado; Mara e Chris Flores entram Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Sem suspeitas de coronavírus, Fábio Jr. permanece hospitalizado após sofrer pico de estresse VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"A peste e o apocalipse dos restaurantes","descricao":"Foi coisa de um mês atrás, talvez menos. Eu estive em um pequeno restaurante tailandês na Liberdade, no lado de lá da Conselheiro Furtado, rumo aos cortiços do Glicério. Uma porta estreita e baixa, que os donos insistiam em fechar, era a única entrada de ar. Todas as mesas, cobertas com plástico grosso sobre uma [...] ... Leia post completo no blog Leia mais (03/21/2020 - 02h00)","conteudo":"A peste e o apocalipse dos restaurantes – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.mar.2020 às 2h00 A peste e o apocalipse dos restaurantes compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O bar Coqueiro, no largo da Batata, vazio por causa do coronavírus (Rivaldo Gomes/Folhapress) Marcos Nogueira Foi coisa de um mês atrás, talvez menos. Eu estive em um pequeno restaurante tailandês na Liberdade, no lado de lá da Conselheiro Furtado, rumo aos cortiços do Glicério. Uma porta estreita e baixa, que os donos insistiam em fechar, era a única entrada de ar. Todas as mesas, cobertas com plástico grosso sobre uma toalha bonitinha, estavam ocupadas. Barulho e calor. Equipe monoglota (não era o português que eles falavam), comida fabulosa, preços ridiculamente baixos. O tipo de lugar que desperta suspeitas quanto à higiene na cozinha, algo que a gente releva porque ninguém nunca morreu de comer num restaurante encardido e baratex. Será? Depois de uma semana de isolamento voluntário em casa, a pequena esbórnia asiática me parece uma recordação de priscas eras. No sururu do surto de coronavírus, é implausível que alguém saia de casa e se exponha à epidemia por um mero prato de comida. A gastronomia levou uma estocada potencialmente fatal na crise desencadeada pelo Covid-19. Ela está na vanguarda da economia, no sentido militar do termo: a infantaria que se submete primeiro ao fogo inimigo, com numerosas baixas. As razões para isso são duas: 1) Com o perdão pela obviedade, bares e restaurantes são espaços destinados à socialização e ao consumo de bebida e comida. A saliva, que carrega o vírus, está nos pratos, nos talheres, nos guardanapos, nos copos, no vidro de azeite, nas folhas do cardápio, nas mãos de todos. Está no ar. É o cenário perfeito para o contágio. 2) Bares e restaurantes são supérfluos. Dói escrever isso, mas é fato que ninguém precisa de um restaurante para se alimentar. Mesmo que a pessoa não entenda necas de cozinha, ela se vira em casa com miojo e pizza congelada. O setor percebeu rapidamente que seria o boi-de-piranha da crise. Minha timeline está repleta de postagens de restaurantes anunciando rigor reforçado nas medidas de assepsia. Alguns resignados já optaram pelo fechamento total, porém (presume-se) temporário. A maioria vê uma nesga de esperança no serviço de entrega em domicílio. Não creio que vá funcionar. As prováveis benesses fiscais dificilmente terão o efeito desejado, tampouco. Enfim, a quebradeira promete ser avassaladora. Os representantes da categoria tentam estimar números, mas a verdade é que ninguém sabe direito o que está acontecendo. A hecatombe, por simples lógica, parece inevitável. Quando a pandemia passar, teremos um cenário de terra arrasada. Quando a população acordar do pesadelo do apocalipse zumbi, o mundo será um lugar bem pior. Ninguém passa incólume por meses de privação do convívio social. A alegria está nas coisas supérfluas –o resto é necessidade fisiológica. Em tempo: a palavra “restaurante” vem do verbo “restaurar”. Restaurar é se recuperar das feridas físicas e espirituais. Para os que conseguirem atravessar a tormenta, um alento essencial. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes Quem é Regina Duarte na fila do restaurante por quilo? 10 dicas para comer bem durante a quarentena do coronavírus Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Tribunal paulista repassa R$ 1,7 milhão a órgãos de saúde em sete comarcas","descricao":"O Judiciário paulista já contribuiu com R$ 1,7 milhão para o enfrentamento da Covid-19, repassando a municípios e hospitais verbas oriundas de prestações pecuniárias. Esses recursos são provenientes, por exemplo, de pagamentos em moeda no cumprimento de pena de prestação pecuniária, transação penal, suspensão condicional do processo e acordos de não persecução penal. No último [...] ... Leia post completo no blog Leia mais (03/27/2020 - 14h00)","conteudo":"Tribunal paulista repassa R$ 1,7 milhão a órgãos de saúde em sete comarcas – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 14h00 Tribunal paulista repassa R$ 1,7 milhão a órgãos de saúde em sete comarcas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Corregedor-geral da Justiça do Estado de São Paulo, desembargador Ricardo Mair Anafe. (Ilustração: TJ-SP) Frederico Vasconcelos O Judiciário paulista já contribuiu com R$ 1,7 milhão para o enfrentamento da Covid-19, repassando a municípios e hospitais verbas oriundas de prestações pecuniárias. Esses recursos são provenientes, por exemplo, de pagamentos em moeda no cumprimento de pena de prestação pecuniária, transação penal, suspensão condicional do processo e acordos de não persecução penal. No último dia 20, o corregedor-geral da Justiça, desembargador Ricardo Mair Anafe, determinou que esses valores tivessem aplicação prioritária na aquisição de materiais e equipamentos médicos. O tribunal paulista segue resolução do Conselho Nacional de Justiça, diante do estado de calamidade pública reconhecido no plano estadual e nacional. Na capital, os recursos são transferidos em igual proporção às Secretarias de Saúde Municipal e Estadual. Nas comarcas do interior, às respectivas Secretarias de Saúde. A Universidade Estadual de Campinas, por exemplo, receberá R$ 294,6 mil repassados pela Vara do Juizado Especial Criminal de Campinas. “Inegável o caráter humanitário e de urgência da medida, inserida na conversão de forças de todos os Poderes da República, numa atuação concentrada, conjunta e coordenada, como arma de gestão estratégica para minimizar os efeitos do gravíssimo problema mundial de saúde pública, sem paralelo na história recente da humanidade”, registrou o juiz Sérgio Araújo Gomes. Em Assis, o juiz Adugar Quirino do Nascimento Souza Júnior autorizou a transferência de valores das prestações pecuniárias até o limite de R$ 150 mil para a Secretaria Municipal de Saúde. Serão utilizados na aquisição de insumos médicos (luvas, máscaras, álcool gel e outros). “O pleito é plenamente justificável, pela gravidade da situação que nosso país está passando, com a proliferação da pandemia causada pelo chamado Covid-19”, escreveu o magistrado. Também receberam recursos as comarcas de Buritama, Hortolândia, Itanhaém, Itapeva, Piracicaba e Vinhedo. O TJ-SP está atualizando a lista dos repasses em seu portal. Leia a integra do provimento: PROVIMENTO CG Nº 09/2020 O DESEMBARGADOR RICARDO MAIR ANAFE, CORREGEDOR GERAL DA JUSTIÇA DO ESTADO DE SÃO PAULO, no uso de suas atribuições legais, CONSIDERANDO a edição da Resolução nº 313 pelo Conselho Nacional de Justiça que determinou aos Tribunais a disciplina da destinação dos recursos provenientes de prestação pecuniária priorizando a aquisição de materiais e equipamentos médicos necessários ao combate da pandemia Covid-19; CONSIDERANDO o estado de calamidade pública reconhecido em âmbito nacional e estadual (Decreto Legislativo nº 6/2020, do Congresso Nacional, e Decreto 64.879/2020, do Governo do Estado, respectivamente), que justifica a flexibilização de regras previstas na LC nº 101/2000, também se mostrando razoável, pela urgência publicamente reconhecida, que se relativize o procedimento previsto nos artigos 483/483E das Normas de Serviço da Corregedoria Geral da Justiça; CONSIDERANDO, ainda, que a pandemia Covid-19 é problema público e de natureza humanitária, cujo enfrentamento exige a conversão de forças de todos os Poderes de forma concentrada e coordenada, reforçando a união como arma de gestão estratégica; CONSIDERANDO, finalmente, o decidido nos autos do processo nº 2012/000113391 – DICOGE RESOLVE: Art. 1º – Recomendar a destinação dos recursos provenientes do cumprimento de pena de prestação pecuniária, transação penal, suspensão condicional do processo e acordos de não persecução penal, excetuados os destinados a vítimas e dependentes, para aquisição de materiais e equipamentos médicos, insumos, medicamentos e contratação de serviços necessários ao combate da pandemia Covid-19, prioritariamente a serem utilizados pelos profissionais da saúde, relativizando as regras insertas nos artigos 483A, 483B e 483D das Normas de Serviço da Corregedoria Geral da Justiça; Art. 2º – Nas Comarcas do Interior os valores deverão ser transferidos às Secretarias de Saúde respectivas ou autarquias estaduais ou municipais que executem atividades vinculadas à prestação de serviços em saúde, pesquisa ou prevenção da pandemia Covid-19, em conta específica a essa finalidade ou outra melhor avaliada, pelas peculiaridades ou dificuldades locais, pelos Juízes gestores do referido recurso; Art. 3º – Na Comarca da Capital, os recursos deverão ser destinados em igual proporção às Secretarias de Saúde Municipal e Estadual, ou mesmo autarquias estaduais ou municipais que executem atividades vinculadas à prestação de serviços em saúde, pesquisa ou prevenção de pandemias, com mesmo procedimento descrito no art. 2º. Art. 4º – A prestação de contas deverá ser providenciada oportunamente, em prazo fixado pelo Juízo gestor dos valores cedidos, nos moldes descritos no artigo 483E das Normas de Serviço da Corregedoria Geral da Justiça; Art. 5º – Ficam suspensas as normas que contrariem o presente Provimento durante o prazo de sua vigência; Art. 6º – Este Provimento tem vigência a partir de sua edição e perdura enquanto persistir a situação de pandemia ou revogação expressa. Registre-se. Publique-se. Cumpra-se. São Paulo, 20 de março de 2020. RICARDO MAIR ANAFE Corregedor Geral da Justiça Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Augusto Aras Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O que de fato sabemos sobre o aquecimento global?","descricao":"Por Adriana Alves Pistas deixadas no registro geológico da Terra mostram que sim, temos responsabilidade pelas mudanças climáticas * Uma das perguntas recorrentes sobre aquecimento global é se a atividade humana é de fato culpada pelo aumento alarmante da temperatura. A dúvida é pertinente, pois tanto eras do gelo quanto períodos de clima tórrido são [...] ... Leia post completo no blog Leia mais (03/25/2020 - 12h23)","conteudo":"O que de fato sabemos sobre o aquecimento global? – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.mar.2020 às 12h23 O que de fato sabemos sobre o aquecimento global? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Julia Debasse Ciência Fundamental Por Adriana Alves Pistas deixadas no registro geológico da Terra mostram que sim, temos responsabilidade pelas mudanças climáticas * Uma das perguntas recorrentes sobre aquecimento global é se a atividade humana é de fato culpada pelo aumento alarmante da temperatura. A dúvida é pertinente, pois tanto eras do gelo quanto períodos de clima tórrido são fenômenos naturais que refletem a intrincada dinâmica da Terra. Como os cientistas têm creditado o aumento de temperatura à ação antrópica? O pouco que sabemos sobre essas alterações no clima se baseia nas pistas deixadas no registro geológico. Por exemplo, o período Criogeniano (kryos = gelo em grego) ocorreu entre 850 e 630 milhões de anos atrás e coincidiu com o surgimento da vida complexa. Acredita-se que, ao retirar gás carbônico (CO2) da atmosfera para utilizá-lo como combustível metabólico, os recém-chegados seres multicelulares teriam desencadeado a longa era do gelo que se seguiu. Em contrapartida, erupções vulcânicas de grande porte podem transferir massivas quantidades de enxofre e gás carbônico para a atmosfera. Tais gases têm efeitos climáticos opostos, já que o enxofre causa reflexão da radiação solar e diminuição considerável das temperaturas (os chamados invernos vulcânicos), ao passo que o CO2 provoca o já conhecido efeito estufa, com aumento gradativo e duradouro das temperaturas globais. As camadas de gelo da Antártica são espessas e registram os últimos 800 mil anos de evolução tanto da composição da água do mar quanto da composição atmosférica. Como as águas oceânicas estão em equilíbrio com a composição atmosférica, ao se determinar a quantidade de CO2 presente em geleiras pode-se inferir a evolução da composição atmosférica ao longo do registro geológico. Vêm daí as pistas para responder à pergunta inicial. Em todo o registro histórico, as concentrações de CO2 nunca haviam excedido 300 ppm (300 microgramas por quilo de gelo analisado). Entretanto, a partir de 1950, as concentrações subiram vertiginosamente, atingindo algo em torno de 420 ppm em apenas setenta anos. Esse excedente de CO2 não é natural, já que sua composição isotópica (algo como o código de barras de procedência do CO2) é semelhante à produzida via queima de combustíveis fósseis e bastante distinta da composição atmosférica natural. Portanto, as forçantes da natureza (atividade vulcânica ou de degradação de rochas carbonáticas) estão recebendo uma contribuição importante de CO2 não natural (aquele oriundo dos motores a combustão). Quando pensamos na magnitude dos eventos geológicos, somos confrontados com nossa própria pequenez e insignificância. Entretanto, se lembrarmos que nossa atmosfera atual deve sua composição à fotossíntese (sem as plantas e algas, os níveis de oxigênio atmosférico seriam muito menores) e que o surgimento da vida complexa parece ter desencadeado uma das maiores eras do gelo do registro geológico, é difícil não pensar que a Terra é regida por um tênue equilíbrio entre as dinâmicas externa (sobre a qual desempenhamos papel importante) e interna. Fazendo uma comparação rápida, a atividade vulcânica atual é responsável pela emissão de cerca de 0.4 bilhão de toneladas de CO2/ano, ao passo que a emissão antropogênica supera os 9 bilhões de toneladas por ano. As atividades humanas representam um desequilíbrio considerável nessa dinâmica. Não apenas queimamos mais combustíveis fósseis, como também desmatamos mais e poluímos mais os oceanos, impedindo que parte desse CO2 emitido pelos motores seja “filtrada” via fotossíntese. Assim, a resposta à pergunta inicial fica clara: sim, temos responsabilidade pelo aquecimento global. Ainda que o aquecimento global possa ter efeito limitado no funcionamento interno do planeta, as consequências de um aumento drástico na temperatura para a vida na Terra são bem conhecidas. Dentre as cinco extinções em massa pelas quais o planeta passou, pelo menos duas estão diretamente ligadas ao aumento da emissão de CO2 via atividade vulcânica e consequente aumento de temperatura. Resta saber quais rumos a humanidade escolherá para evitar que a sexta grande extinção em massa ocorra. Para alguns estudiosos essa extinção já está em curso. * Adriana Alves é geóloga e professora da USP Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A dança entre buracos negros e estrelas em galáxias distantes Simulando epidemias Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? O que de fato sabemos sobre o aquecimento global? Tags ciência pesquisa genética gabriela cybis ufrgs mudanças climáticas aquecimento global hugo aguilaniu pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção meio ambiente natureza preservação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
