{"titulo":"Pacaembu foi o palco do jogo | Gazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé","descricao":"Gazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé","conteudo":"Gazeta exibirá último clássico paulista de Pelé PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Paulista - 2020 00:00 Gazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé Pelé e Rivelino lado a lado durante clássico entre Santos e Corinthians Imagem: Reprodução Gabriel Vaquer Colaboração para o UOL, em Aracaju 04/05/2020 16h47 A TV Gazeta, emissora paulista com penetração em todo o Brasil, seguirá reexibindo jogos antigos de clubes dentro de seu tradicional programa de futebol nas noites de domingo, o \"Mesa Redonda\". A próxima reprise, que vai ao ar no dia 10, será o último clássico de Pelé pelo Santos, disputado contra o Corinthians, no Campeonato Paulista de 1974. O canal confirmou a informação ao UOL Esporte. O jogo, disputado em 29 de setembro de 1974, foi também o último de Pelé contra seu arquirrival e o último que ele fez no Pacaembu, tradicional palco para o jogador em toda a sua carreira. Relacionadas Alexandre Pato convoca jogadores e estrela torneio de futebol online no SBT Para combater crise, Band oferece merchans no Esporte por metade do preço Fabi se emociona ao rever ouro olímpico em Pequim: \"Disney do esporte\" Curiosamente, Pelé não teve grande atuação naquele dia e passou em branco. O Rei saiu contundido de campo aos 32 minutos do primeiro tempo. Na etapa final, Roberto Rivellino fez o gol da vitória por 1 a 0 do Corinthians. No fim das contas, aquele Campeonato Paulista não foi vencido pelo Timão. Na final, decidida em dois jogos em dezembro de 1974, o Palmeiras levou a melhor sobre o rival e ganhou o seu décimo sétimo título. A transmissão da partida pela Gazeta será em compacto, como tem acontecido nas últimas semanas. A narração será original, com comando de Peirão de Castro, falecido narrador e marcante figura da televisão esportiva entre os anos 60, 70 e 80. Peirão teve passagem pela Band, mas ficou conhecido por ficar muitos anos na própria TV Gazeta. O \"Mesa Redonda\" vai ao ar todos os domingos, a partir das 21h. A TV Gazeta está presente em várias operadoras de TV paga, além de ter sinal na internet disponível ao vivo. Além disso, pode ser sintonizada pelo canal 11 na Grande São Paulo. As mais lidas agora \"Se compra for aprovada, Newcastle pode brincar de contratar\", diz Mauro Corinthians tem déficit de R$ 177 milhões em 2019 e bate recorde do clube Renato Gaúcho fica sem hotel e Grêmio procura solução para volta do técnico Corinthians Esporte Paulista - 2020 Santos UOL Esporte vê TV PUBLICIDADE Colaboração para o UOL, em Aracaju© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Marilia Ruiz Federação Paulista anuncia protocolo, mas sem data para retomar competições Na tarde de hoje, a Federação Paulista de Futebol divulgou em comunicado as orientações aos clubes afiliados, apontando para a retomada das atividades em todo o estado. Ir para matéria completa Blog do Perrone Testes \"piratas\" para Covid-19 preocupam médico da Federação Paulista A compra de testes para Covid-19 por parte dos clubes para a volta do Campeonato Paulista é uma das principais preocupações de Moisés Cohen, presidente da comissão médica da Federação Paulista. Ir para matéria completa UOL Esporte - Futebol Reunião hoje pode definir próximo passo para volta do futebol em São Paulo Os clubes que disputam a Série A1 do Campeonato Paulista voltam a se reunir por videoconfêrencia hoje (4) com a Federação Paulista e médicos para discutir uma possível volta do futebol no estado. Na conversa, será debatido o protocolo de saúde e segurança elaborado pela entidade em parceria com profissionais de saúde. Ir para matéria completa UOL Esporte - Futebol Ministério da Saúde aprova, mas estados se dividem sobre volta do futebol Seguindo o movimento de aceleração da volta das atividades do futebol nas últimas semanas, alguns estados brasileiros e seus clubes já iniciaram a volta aos treinamentos. Como publicado pelo UOL Esporte na manhã desta sexta-feira, o Ministério da Saúde sinalizou com um parecer positivo à retomada do esporte, mas nem todos os estados devem seguir essa tendência - o Rio Grande do Sul é o mais avançado na volta aos treinamentos. Ir para matéria completa UOL Esporte - Futebol Melhor time do Paulista tem apenas cinco jogadores sob contrato O Santo André convive com uma situação desesperadora. Em contrapartida à campanha de melhor equipe do Campeonato Paulista, ocorrida até a paralisação da competição por conta da pandemia de coronavírus, o clube sofre com uma completa debandada do elenco que justamente alçou o time do ABC a este status. São apenas cinco dos 28 jogadores inscritos no início do Estadual que seguem sob contrato neste mês de maio. Ir para matéria completa Marcel Rizzo Com receita menor, Federação Paulista tem queda de 75% no lucro em 2019 A Federação Paulista de Futebol (FPF) teve em 2019 queda de 75% em seu lucro comparado com o ano interior. Os números estão no balanço financeiro divulgado e a previsão para 2020 também não é animadora com a pandemia do novo coronavírus que vai diminuir ganhos de federações e clubes. Em entrevista à Maquina do Esporte, na segunda (27), o presidente da FPF, Reinaldo Carneiro Bastos, previu um recuo de 40% nas receitas este ano. Ir para matéria completa Marcel Rizzo Futebol brasileiro se descola da realidade e acha que vai driblar o vírus No dia que o Brasil notificou o maior número de mortes por covid-19 em 24 horas, 474, e ultrapassou os 5 mil óbitos pela doença causada pelo novo coronavírus, os dirigentes do futebol brasileiro se reuniram nesta terça (28), por meio de videoconferência (afinal a recomendação é não aglomerar), e sinalizaram a volta do futebol em alguns estados para meados de maio. Ir para matéria completa UOL Esporte - Futebol Governo muda o tom e dirigentes veem pressão por volta do futebol Cauteloso até a semana passada, o Governo Federal mudou o tom sobre a volta do futebol brasileiro, com o secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos Costa, afirmando ontem que ele acontecerá \"em breve\". O UOL Esporte apurou que nem a maioria dos clubes nem dirigentes da CBF endossam o discurso, e consideram que a postura do governo começa a ser de pressão para acelerar a retomada das atividades. Pessoas ligadas à cúpula da entidade que comanda o futebol brasileiro afirmam que nenhum tipo de pressão é bem-vinda, e que a entidade, em nenhum momento, pediu qualquer pressa na elaboração de um plano de retomada. A prioridade segue sendo a de estabelecer um protocolo de segurança com médicos e com autoridades sanitárias e, quando isso acontecer, priorizar o término dos estaduais. Dirigentes de clubes ouvidos pela reportagem, inclusive do Rio e de São Paulo, cidades com maiores focos do coronavírus, também foram pegos de surpresa pela declaração de Costa. Embora as equipes brasileiras apostem na retomada do futebol como garantia da sua sobrevivência financeira, não há entre elas qualquer sentimento de proximidade deste retorno - ainda é necessário diálogo e planejamento para garantir a saúde de todos envolvidos. O que existe é um consenso de que, embora tenha partido publicamente de uma pessoa ligada ao ministério da Economia, a mudança de postura do governo coincide também com a saída de Henrique Mandetta do ministério da Saúde. Mandetta tinha objeções consideráveis principalmente em relação aos grandes centros como Rio e São Paulo, algo que parece ter mudado neste início de semana. Essa pressão não é vista com bons olhos entre dirigentes tanto da CBF como des clubes. Desde o início da pandemia, os cartolas vêm mantendo frequentes reuniões por vídeo na tentativa de amarrar as diversas pontas sobre o futuro do futebol brasileiro - e elas são muitas. Declarações e comportamentos que criem expectativas excessivas em torcedores e mobilizem clamor popular pela aceleração de uma retomada não ajudam neste processo. A CBF já estabeleceu com as federações estaduais o compromisso de priorizar o término de seus campeonatos, para só depois retomar o Brasileirão. Os clubes da Série A do Brasileiro, por outro lado, tem tido como prioridade garantir que o campeonato nacional tenha 38 rodadas - isso para poder receber integralmente ou até antecipar receitas de transmissão da Globo, e assim conseguir fôlego financeiro. A Globo, por sua vez, já suspendeu pagamentos referentes aos estaduais e reduziu alguns referentes ao Brasileiro. A emissora tem estado aberta ao diálogo, mas não tem falado em pagar integralmente por produtos sem a certeza de como e quando eles serão entregues. Há ainda divergências políticas: estados têm tratado a pandemia com posturas diferentes das do governo federal. Os governos de São Paulo e Rio de Janeiro, por exemplo, têm tido diretrizes mais rígidas de isolamento social, e qualquer retomada terá que passar por elas. Todas as partes tem estabelecido diálogos frequentes em busca de uma forma segura e que atenda, na medida do possível, todos os interesses, mas o processo envolve múltiplas divergências e vem sendo trabalhoso. Uma nova reunião entre clubes e CBF ocorre na tarde desta terça-feira. Ir para matéria completa UOL Esporte - Futebol Como 'Dinizismo' trocou críticas por elogios entre torcedores do São Paulo Fernando Diniz iniciou a temporada sob olhares desconfiados no São Paulo. O treinador era questionado por torcedores, sendo que muitos não acreditavam que ele seguisse no cargo até o fim do Paulistão. No entanto, até a pausa nas competições por causa da pandemia do coronavírus, ele conseguiu reverter o jogo e passou a ser o xodó dos tricolores. O processo para se criar o 'Dinizismo' não foi tão simples, mas pode ser explicado. Ir para matéria completa Marcel Rizzo Coronavírus: VAR em risco no Brasileiro com queda na receita dos clubes O VAR pode ser sacrificado num primeiro momento quando o futebol retornar também no Brasil. A Europa já discute abertamente que pode ser inviável usar o árbitro de vídeo na retomada após a paralisação por causa da pandemia do novo coronavírus, pela segurança dos profissionais que ficam confinados em cabines fechadas. Ir para matéria completa Dibradoras Diretora da FPF: 'Crise pode nos ensinar a fazer futebol mais sustentável' O futebol está parado desde a segunda quinzena de março e ainda sem uma perspectiva exata de quando vai conseguir voltar. Clubes em crise, com cortes de verba de patrocinadores, sem conseguir acertar salários (e já negociando férias ou até reduções salariais), debatem com federações e CBF como podem ter algum apoio para se manter nesse momento. Claro que essa é uma realidade sem precedentes, de pandemia mundial que afeta a economia em absolutamente todos os aspectos. Mas para a diretora da FPF, Aline Pellegrino, há um recado que esse momento traz: o futebol ainda não é muito sustentável por aqui. Ir para matéria completa UOL Esporte - Futebol Como Arboleda fez torcida do São Paulo esquecer da polêmica com Palmeiras Em dezembro de 2019, Arboleda virou alvo de críticas da torcida do São Paulo, recebeu uma multa em seu salário e chegou a ter o nome especulado em possíveis negociações. Tudo porque o zagueiro, durante as suas férias, no Equador, tirou uma foto vestindo uma camisa do Palmeiras com um amigo, que postou o retrato na internet. Para apagar a imagem negativa, o jogador adotou uma postura um pouco diferente nos primeiros meses deste ano. Ir para matéria completa UOL Esporte - Futebol Em 2020, SPFC supera em 50% a quantidade de gols em relação ao ano passado O São Paulo começou a temporada sob desconfiança. O time terminou 2019 com o pior ataque de sua história, quando se leva em consideração a média de gols marcados. Com o trabalho do técnico Fernando Diniz, a imagem ruim ficou para trás e a equipe conseguiu melhorar em 50% o rendimento do Tricolor em 2020. Ir para matéria completa Marcel Rizzo Sem vestiário e atletas separados: volta a treino exigirá adaptação em CTs Os clubes terão que fazer importantes modificações de procedimentos e estruturas dos CTs (centros de treinamento) para que os jogadores possam voltar a trabalhar. É o que prevê documento com o protocolo médico para combate ao novo coronavírus que a CBF deve oficializar nesta semana. Ir para matéria completa UOL Esporte - Futebol Pausa nas competições deve fazer Volpi voltar a ser titular do São Paulo Tiago Volpi deve reassumir o posto de titular do São Paulo. Durante a pausa nas competições por causa da pandemia do coronavírus, o goleiro pôde se recuperar de fratura sofrida na mão direita. A previsão inicial era de que ele teria condições para fazer todos os movimentos e liberado para retomar as atividades em seis semanas. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF pede a clubes que não renovem contratos com jogadores Em entrevista ao A Última Palavra, do Fox Sports, hoje (19), Reinaldo Carneiro Bastos, presidente da Federação Paulista de Futebol (FPF) pediu aos clubes que não renovem contratos de jogadores que estejam próximos da data de vencimento. O dirigente defendeu que os clubes devem honrar seus compromissos até o fim, mas argumentou que é um risco muito grande renovar os contratos sem ter uma previsão de retorno do futebol. Ir para matéria completa UOL Esporte - Futebol 'Primeiros meses não são dignos de Corinthians', diz Danilo Avelar Em entrevista ao Troca de Passes, do SporTV, hoje (18), Danilo Avelar, lateral-esquerdo do Corinthians declarou que a situação do time após os primeiros meses de 2020 não é digna da história do clube. O jogador avaliou que o grupo precisa se doar mais para conseguir melhores resultados. Ir para matéria completa UOL Esporte - Futebol Esposa ajuda Felipe Melo a manter a forma durante as férias do Palmeiras Felipe Melo não deixou de trabalhar, mesmo longe do dia a dia do Palmeiras. Para não colocar os seus atletas e funcionários em risco durante a pandemia do coronavírus, o clube deu férias até o dia 30 deste mês. Neste período, o jogador tem treinado diariamente em sua casa com a ajuda da esposa, Roberta Melo, e familiares. Ir para matéria completa UOL Esporte - Futebol Crefisa garante pagamento ao Palmeiras, mesmo em tempos de coronavírus O Palmeiras tem motivo para respirar um pouco mais aliviado. Mesmo em tempos de pandemia do coronavírus, a Crefisa, patrocinador master clube, vai arcar de maneira integral com os seus vencimentos, segundo apurou o UOL Esporte. O valor fixo anual para a empresa vincular a sua marca e a da Faculdade das Américas ao Alviverde gira em torno de R$ 81 milhões por temporada. Ir para matéria completa Lancepress Luxemburgo cumpre promessa, e Palmeiras lidera em dribles no Paulistão Ao ser apresentado pelo Palmeiras para sua quinta passagem pelo clube, em 20 de dezembro de 2019, Vanderlei Luxemburgo foi questionado a respeito de esquema tático e respondeu ressaltando que o grande diferencial do futebol brasileiro é o drible. No Campeonato Paulista, a equipe tem colocado a filosofia do treinador em prática, já que nenhum dos outros 15 participantes do torneio usou mais o recurso do que o Verdão. Ir para matéria completa UOL Esporte - Futebol Técnico lamenta que líder Santo André volte ao Paulistão \"na estaca zero\" Líder do Campeonato Paulista com 19 pontos nas dez rodadas disputadas antes da paralisação pela pandemia do novo coronavírus, o Santo André terá literalmente outro time quando a competição for retomada. Na última quarta-feira (15), FPF (Federação Paulista de Futebol) e clubes decidiram esperar o aval das autoridades de saúde para reiniciar a disputa em data futura. Ir para matéria completa Menon Lugano: \"São Paulo pode competir esportivamente com o Flamengo\" Mandei uma mensagem para Lugano e ele respondeu imediatamente. Disse que estava indo correr na Paulista (20h30) e retornaria o contato imediatamente. Assim começou nossa conversa. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF pede que torcedor apoie os clubes: \"Será fundamental\" O presidente da Federação Paulista de Futebol, Reinaldo Carneiro Bastos, acredita que o torcedor será fundamental para os clubes conseguirem superar as dificuldades impostas pela paralisação nas competições em razão da pandemia de coronavírus. Segundo ele, em entrevista na manhã de hoje ao UOL Esporte, é necessário ajudar na retomada. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF prevê portões fechados em todos os jogos em 2020 O presidente da Federação Paulista de Futebol (FPF), Reinaldo Carneiro Bastos, pregou cautela em relação à retomada do futebol diante da pandemia de coronavírus. Em entrevista ao UOL Esporte, ele prometeu encerrar o Estadual dentro de campo, mas disse que o esporte não vai arriscar nenhuma vida. Em seu ponto de vista, para tanto, é provável que todos os jogos em território nacional neste ano devem ser realizados com portões fechados. Ir para matéria completa UOL Esporte - Futebol Futebol terá portão fechado e sacrifícios no retorno, diz presidente da FPF O presidente da Federação Paulista de Futebol (FPF), Reinaldo Carneiro Bastos, afirmou em entrevista ao UOL Esporte na manhã de hoje (16) que o Campeonato Paulista será concluído dentro de campo, mas admitiu que o futebol e todo o seu entorno serão diferentes quando as suas atividades no país forem retomadas. O dirigente afirmou que a pandemia do coronavírus é um golpe duro no esporte brasileiro, e que seu impacto financeiro precisará ser superado com diálogo e disposição em ceder de todos os envolvidos. Sacrifícios como portões fechados até o final do ano e perda de receitas de patrocinadores devem causar uma redução do volume de recursos circulando no esporte nos próximos anos. Ir para matéria completa UOL Esporte - Futebol Palmeiras oficializa mais dez dias de férias para jogadores e funcionários O Palmeiras confirmou oficialmente hoje que serão concedidos mais dez dias de férias para jogadores e demais funcionários do clube. Como publicou o UOL Esporte, a decisão já havia sido tomada na quarta-feira. Por causa da pandemia do coronavírus, o Alviverde avalia internamente como será feito esse retorno ao trabalho. Ir para matéria completa UOL Esporte - Futebol FPF e clubes usam término do Paulistão no campo para pressionar a Globo Em reunião virtual realizada ontem (15) entre os representantes dos clubes da Série A1 e da Federação Paulista de Futebol (FPF) ficou definido que o Paulistão 2020 será decidido no campo, mas ainda sem data prevista para ser retomado. Segundo apurou a De Primeira, o veredicto serviu para pressionar a Globo a pagar a quarta parcela referente aos direitos de transmissão — afinal o torneio terá, como era previso antes da pandemia do coronavírus, o seu término. Tal expediente foi adotado também no Rio de Janeiro. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF: 'Se futebol pudesse voltar hoje, não estaríamos prontos' Reinaldo Carneiro Bastos, presidente da Federação Paulista de Futebol (FPF), reiterou, em entrevista ao Troca de Psses, do SporTV, hoje (15), o desejo dos clubes de terminarem o Paulistão dentro de campo. O mandatário também defendeu as reuniões entre os dirigentes com o intuito de organizar procedimentos para abreviar o retorno do futebol. Ir para matéria completa UOL Esporte - Futebol FPF e clubes descartam fim do Paulistão e aguardam aval de órgãos médicos Em reunião virtual realizada na tarde de hoje (15), dirigentes dos clubes da Série A1 e representantes da Federação Paulista de Futebol (FPF) decidiram manter a paralisação do Campeonato Paulista. A ideia é que o desfecho do torneio aconteça no campo, com retomada dos jogos após aval de autoridades médicas. Ir para matéria completa UOL Esporte - Futebol Presidente do Palmeiras discute internamente como será o retorno das férias O Palmeiras estuda quais serão os próximos passos a serem dados durante a pandemia do coronavírus. Com a paralisação das competições, o Alviverde concedeu período de 20 dias de férias para os jogadores, que deveriam retornar na próxima terça-feira (21). Ontem, o clube decidiu ampliar por mais dias as férias do time, que ficará longe do clube até o dia 30. O presidente do clube, Maurício Galiotte, tem discutido internamente com representantes de alguns departamentos como será o processo de retomo dos atletas para a retomada das atividades. Ir para matéria completa UOL Esporte - Futebol Trio de Ferro se mostra reticente para retorno imediato do Paulistão Os dirigentes de Corinthians, Palmeiras e São Paulo estão receosos com a hipótese de o Campeonato Paulista ser retomado em breve. Segundo apurou a De Primeira, os representantes dos três grandes clubes da capital estão dispostos a colocar os seus times para jogar apenas quando as autoridades dos órgãos de saúde julgarem seguro — mesmo para o caso de partidas com portões fechados para o público. Ir para matéria completa Marcel Rizzo Clubes e CBF mantêm debate sobre calendário em esforço por pontos corridos Com Thiago Fernandes Ir para matéria completa UOL Esporte - Futebol Galvão critica presidente da FPF por declaração sobre retorno do estadual Em participação no Bem, Amigos!, do SporTV, hoje (13), Galvão Bueno criticou as declarações de Reinaldo Carneiro Bastos, presidente da Federação Paulista de Futebol (FPF), sobre o retorno do campeonato estadual. Ir para matéria completa UOL Esporte - Futebol Ex-torcida organizada, artilheiro deixa melhor time do Paulista desapontado Não é todo dia que uma história como a de Ronaldo acontece. Ir para matéria completa Lancepress Com salários de março pagos, Palmeiras recebe patrocínio normalmente O Palmeiras pagou integralmente os salários de março e já tem a garantia de que seus principais parceiros - Crefisa, FAM e Puma - farão o pagamento referente ao último mês normalmente. Ir para matéria completa Lancepress Léo descarta entrar na política do Santos e revela relação com Jesualdo 456 jogos, oito títulos conquistados e a fama de ser um dos melhores laterais-esquerdos da história do Santos. Essas são as credenciais de Léo, ídolo do Peixe, que deu entrevista ao LANCE! comentando sobre os grandes momentos com a camisa alvinegra, as decepções com as diretorias e o que espera da equipe nesta temporada. Ir para matéria completa UOL Esporte - Futebol Luxemburgo aproveita pausa para estudar futuros adversários do Palmeiras Como consequência da pandemia do novo coronavírus, o Palmeiras concedeu férias para seus profissionais no início do mês. Ainda assim, o técnico Vanderlei Luxemburgo não consegue se desligar totalmente do futebol. Isolado em sua casa, o treinador tem aproveitado o tempo para estudar mais sobre a modalidade e analisar futuros adversários do alviverde. Ir para matéria completa Apoio à quarentena é quase 100%, e atletas são criativos para manter forma Ir para matéria completa Jogadores pedem estadual curto para manter Brasileirão de pontos corridos Ir para matéria completa UOL Esporte - Futebol Estádio de melhor time do Paulistão vira hospital contra o coronavírus O Estádio Bruno José Daniel recebeu quatro vitórias do Santo André durante a edição de 2020 do Campeonato Paulista. Estes 12 pontos são considerados fundamentais por alçarem o time do ABC ao posto de melhor campanha do Estadual, antes da suspensão por tempo indeterminado da competição em virtude da pandemia de coronavírus. Neste cenário, o time saiu de cena para a entrada de médicos, macas e equipamentos para o mais novo hospital de campanha no combate contra a covid-19. Ir para matéria completa Marcel Rizzo Proposta para terminar os Estaduais tem isolamento de atletas e sede fixa A diretoria da CBF vai se reunir na tarde desta terça-feira (7) por videoconferência com representantes dos clubes para tratar, entre outros temas, sobre o calendário do futebol em meio à pandemia do novo coronavírus. Não devem ser projetadas datas para retorno, já que não se sabe quando o isolamento social será relaxado, mas sim modelos que podem ser adotados para os campeonatos dependendo de quando a bola voltar a rolar. Haverá projeções para maio, junho, julho e até meses posteriores. Ir para matéria completa UOL Esporte - Futebol Como Daniel Alves virou destaque em estatísticas do São Paulo Daniel Alves deixou qualquer desconfiança de lado e virou o destaque do São Paulo neste início de temporada. Os números comprovam a eficiência do camisa 10 nas partidas que disputou pelo Tricolor paulista. Neste ano, ele entrou em campo em 11 confrontos, marcou cinco gols, deu 34 assistências para finalização e conseguiu desarmar o adversário em 32 oportunidades. Alguns pontos podem ajudar a explicar o bom desempenho do astro. Ir para matéria completa UOL Esporte - Futebol Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens que Edinson Cavani recebeu e citou os clubes brasileiros Flamengo, Palmeiras e Internacional entre os interessados. A declaração levantou uma onda de especulações e já é rebatida por envolvidos nos bastidores. Por isso, o UOL Esporte mostra quais cenários são reais para o futuro do centroavante, que tem contrato com o Paris Saint-Germain até julho. Ir para matéria completa UOL Esporte - Futebol Arnaldo: \"Movimento é para que o Paulista-2021 tenha não 16, mas 18 clubes\" O Campeonato Paulista parou faltando duas rodadas para a definição dos quadrifinalistas e dos rebaixados para a segunda divisão, e não há previsão de retorno, já que o mundo enfrenta a pandemia do novo coronavírus. Sem jogadores com contrato para o retorno da competição semanas ou meses após o previsto, clubes pequenos cogitam dar como encerrado o torneio, com o Santo André campeão, mas sem rebaixamento. Ir para matéria completa UOL Esporte - Futebol Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo coronavírus, as federações estaduais e a Confederação Brasileira de Futebol (CBF) precisarão encontrar uma forma de agrupar os jogos com os campeonatos estaduais interrompidos, o Brasileirão não iniciado e competições como a Copa do Brasil, além de a Copa Libertadores e a Copa Sul-Americana estarem em fases iniciais. Ir para matéria completa UOL Esporte - Futebol Santos cogita contratar mais um atacante e estuda artilheiro do Atlético-GO O Santos estuda no mercado da bola algumas possibilidades para reforçar o seu elenco. Como Raniel e Uribe ainda não conseguiram se firmar no time de Jesualdo, o clube cogita trazer um atacante. Como a ideia é não gastar demais e contar com um goleador, um nome estudado é o de Renato Kayser, que está vinculado ao Cruzeiro e emprestado ao Atlético-GO até o fim do ano. Ir para matéria completa UOL Esporte - Futebol Carneiro tem pena por doping reduzida e pode voltar a jogar pelo São Paulo Gonzalo Carneiro poderá ser reintegrado ao São Paulo. O uruguaio teve a sua pena reduzida pelo Tribunal de Justiça Desportiva Antidopagem (TJD-AD) para 12 meses - ele havia sido condenado a 24 meses de suspensão. No ano passado, o atacante fora flagrado em teste antidoping com o resultado analítico adverso para cocaína, durante o Campeonato Paulista. Ir para matéria completa","categorias":[""]}
{"titulo":"TAB | Profissional comunica mortes no Emílio Ribas, em SP: 'Me sinto impotente'","descricao":"Profissional comunica mortes no Emílio Ribas, em SP: 'Me sinto impotente'","conteudo":"A rotina da UTI do Hospital Emílio Ribas na pandemia de Covid-19 Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Eduardo Cavalcanti/UOL Na porta de um dos leitos da UTI do Hospital Emílio Ribas, em São Paulo, um grupo de mascarados debatia o que fazer com Odete*, 66, em seu vigésimo dia de internação. Ela havia apresentado piora no quadro de Covid-19. - O exame de raio-X revelou piora nos pulmões. - Desculpa discordar do colega, mas eu acho... -- dizia um jovem residente. - Ela teve uma piora infecciosa de ontem pra hoje, então vamos tentar o seguinte... -- respondeu o chefe da UTI, Jaques Sztajnbok, 54, enumerando medicamentos. Encostado na porta ao lado, um médico residente apresenta outro caso. - O senhor Frederico*, de 81 anos, previamente diabético e hipertenso, começou com sintomas gripais. Piorou em 21 de abril, chegou aqui no dia 22 com perda de força muscular e foi intubado ontem, dia 23. - Se você conseguir fazer uma vez ao dia, como ele [o remédio] tem efeito pós antibiótico prolongado, ok. Por outro lado, o aminoglicosídeo para toxicidade oto e nefro depende de tempo de exposição -- ensina Sztajnbok, em típico vocabulário médico. O chefe gesticula. - A questão é a seguinte: é tudo novo, não dá para dizer que isso é só isso ou isso é só aquilo. Enquanto um falava, com voz abafada pela máscara, os outros usavam os olhos para acompanhar, concordar e discordar. Ouviam e reagiam com os olhos. Há quase dois meses, a ronda na internação do Emílio Ribas, especializado em doenças infecciosas, se intensificou. Cada leito é uma caixa de vidro. Lá dentro, o som se resume ao bipe agudo das máquinas e ao barulho do respirador. De fora não se ouve quase nada -- talvez um toque de telefone ou a água correndo para lavagem das mãos. Conversas de médico. Familiares em hora combinada, à espera de notícias. A UTI do Emílio Ribas recebe pessoas com doenças crônicas -- o centro é referência em tratamento de HIV e infecções como febre amarela e H1N1. Mas hoje, a equipe está inteiramente dedicada ao tratamento de pacientes com Covid-19. \"Gente que até ontem estava andando na rua\", conta Ana Lúcia Guedes Santana, 42, enfermeira. Cenas como as descritas acima são praxe em UTI. Para Sztajnbok, o que mudou foi o ritmo, agora muito mais intenso. Decisões sobre cada paciente precisam ser tomadas com cautela, mas rapidamente. Não há protocolo ou tratamento padrão, apenas caminhos e incertezas. Qualquer alteração deve ser observada e anotada. Cada resposta do corpo doente, cada exame de imagem e cada som emitido fazem parte de algo que ninguém conhece bem. Não saber o que fazer é angustiante. O chefe da UTI tem dormido cerca de cinco horas por noite e bate ponto no hospital todos os dias há pelo menos três semanas, como quase a equipe inteira. Além das jornadas cansativas de mais de 12 horas diárias no hospital, os profissionais de saúde usam o \"tempo livre\" para ler artigos. \"Acordo às 5h. É um horário bom para ler, as coisas são publicadas bem cedo e as crianças ainda estão dormindo.\" Como Sztajnbok, residentes, enfermeiros e técnicos de enfermagem também relatam problemas de sono. Por trás do rímel das mulheres ou das lentes dos óculos há uma mistura de exaustão e atenção redobrada. Cada médico é responsável por reportar o estado de saúde de seu paciente ao familiar. Os óbitos, sempre dolorosos de anunciar, afetam toda a equipe envolvida no cuidado. \"A gente não aprende a lidar muito bem com a morte. Somos treinados a vencer e tirar o paciente daquela situação\", relata Dyemison Pinheiro da Silva, 26, médico residente. \"O primeiro [paciente com Covid-19] que perdi foi uma coisa tão rápida. Eles estão bem e, de uma hora para outra, morrem. Foi difícil de processar.\" O chefe da UTI conta que não dá tempo de um leito ficar vazio. Há uma lista de espera, coordenada pela Cross (Central de Regulação de Ofertas e Serviços da Saúde), que aciona toda a rede de hospitais do estado para manejar os pacientes. \"Não dá para pensar no que você perdeu, porque você olha para trás e tem 100 pessoas numa fila para aquela vaga. E é nisso que você está focado. Tem mais gente para vir, e assim segue.\" Médicos e enfermeiros se ocupam do próximo doente, e Sandra Santos, 51, pedagoga hospitalar, é quem cuida de quem recebe a notícia da morte. \"Acolher e não poder dar um abraço te obriga a simplesmente ficar ao lado, olhar e escutar\", diz, com os próprios olhos marejados. \"Me sinto impotente por não poder fazer mais, mas, ao mesmo tempo, é uma sensação de gratidão saber que Deus deu um dom a cada um e minha missão é a de acolher.\" Da rotina de antes, a pedagoga sente falta de tomar café da manhã na padaria perto de sua casa. Hoje, a alimentação da equipe é protocolar, feita às pressas. Médicos e pacientes perderam o gosto juntos, por razões diferentes -- a perda de olfato e paladar é sintoma comum da Covid-19. Ainda não se sabe muito bem qual ação do vírus rouba dos pacientes o prazer de comer e sentir o perfume das coisas. Maíra Peloso Belo, 34, enfermeira do hospital, contraiu a doença no início de abril e, quase um mês depois, ainda não recuperou os sentidos completamente. No ambiente asséptico da UTI há poucos cheiros a sentir, mas não identificar nada é uma sensação ruim. \"Como por comer, perdi aquele prazer pela comida\", lamenta. \"Agora consigo distinguir o que é doce, salgado, azedo ou amargo, mas não sei o que estou comendo. Na Páscoa foi bem ruim não sentir o sabor do chocolate.\" \"É engraçado que a gente sente falta de coisas comezinhas do dia a dia\", reflete Sztajnbok. \"No caminho do hospital, tinha sempre um menininho que vendia frutas num carrinho. Eu comprava, porque ele vendia um negócio que chama siriguela. Eu não sabia o que era siriguela e um dia ele me deu para experimentar. Aí eu fico pensando, o que foi feito dessa gente? Vejo pessoas reclamando que estão em quarentena. 'Ai, que tédio'. Tédio? Estou falando de gente que vendia o almoço pra comprar o jantar. Não encontro mais o menino por ali e penso, para onde foi?\" O processo de vestimenta, chamado de paramentação, virou obrigatório e ainda mais minucioso. A hora de se desparamentar também. Há suspeita de que os profissionais de saúde estejam se contaminando quando tocam roupas, fichas, equipamentos. Por isso, a atenção é redobrada. As mãos são lavadas tantas vezes quanto for necessário. O álcool em gel anda no bolso de cada um. Tocar alguém só é permitido por baixo de várias camadas de luvas, aventais, uma roupa privativa (o traje azul usado somente em ambiente hospitalar), máscara e óculos ou capacete com uma viseira. O medo de levar o vírus para casa é relatado com frequência. A enfermeira Ana Lúcia viu seu filho de 13 anos adoecer. \"Ele quebrou o isolamento social\", afirma. O adolescente teve um quadro leve da doença. Dos 1.300 funcionários do Emílio Ribas, 44 receberam resultado positivo para Covid-19, como Maíra Belo. Ela conta ter ficado 14 dias isolada em sua casa, sozinha. \"Tive cansaço, fiquei muito preocupada. Foi uma sensação horrível de falta de ar, mas consegui manter distância e foi uma contaminação 'leve'\", conta a enfermeira. De volta ao trabalho, ela se sente um pouco menos tensa. \"A gente cria essa ilusão [da imunização, ainda incerta], então fico um pouco mais tranquila, mas sempre seguindo os protocolos.\" Entre os profissionais de saúde, quem mora sozinho sente mais solidão. Os outros se apegam à rotina para tentar esquecer. \"Minha vida está de casa para o trabalho e do trabalho para casa. A convivência com os colegas supre um pouco o que se sente num momento como esse\", relata Guilherme Anjos, 42, médico infectologista. Quase todos falam da saudade de abraçar. \"Um dos paradoxos terríveis dessa pandemia é que a maior prova de amor que você pode dar a alguém é condená-la ao isolamento\", observa o chefe da UTI, enquanto faz a ronda e se encaminha para resolver burocracias. Dyemison lamenta não poder consolar as pessoas com o toque. \"Não somos ensinados a não tocar, nós brasileiros, latinos. Conversar com alguém, um familiar, vê-lo começar a chorar pelo estado do paciente e não poder nem pegar no ombro dele e falar que vai ficar tudo bem é uma coisa que dói\", conta. A alegria vem com os vários pequenos sucessos no dia a dia, conta Sztajnbok. \"Conseguir uma estratégia que funciona bem é celebrado como uma grande vitória. O ápice é quando você extuba um paciente e dá alta. Isso é o melhor. Mostra que a somatória de tudo que você fez e aplicou naquele paciente foi favorável. Tem sido frequente, a gente dá mais alta do que tem óbito. Mas é demorado e trabalhoso.\" Essa é a hora das palmas e dos tímidos abraços. * nomes trocados Topo Fale com o TAB tabuol@uol.com.br Publicado em 4 de maio de 2020. Coordenação de vídeo: Lígia Carriel; Design: René Cardillo; Edição: Olívia Fraga e Luiza Sahd; Imagens: Edu Cavalcanti; Reportagem: Letícia Naísa; Newsletters As melhores histórias sobre tendências, inovação, comportamento e cultura. Email inválido Cadastrar Curtiu? Compartilhe.","categorias":[""]}
{"titulo":"Volta do futebol | Federação Paulista anuncia protocolo, mas sem data definida","descricao":"Federação Paulista anuncia protocolo, mas sem data definida","conteudo":"Federação Paulista anuncia protocolo, mas sem data para retomar competições - Marília Ruiz - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Marília Ruiz Federação Paulista anuncia protocolo, mas sem data para retomar competições 00:00 Marília Ruiz Marília Ruiz https://esporte.uol.com.br/colunas/marilia-ruiz Tenho 20 anos de jornalismo esportivo: 5 Copas do Mundo, 4 Olimpíadas, muitos Brasileiros, alguns Mundiais e várias Copinhas. Neste blog seguirei fazendo isso: escrevendo sobre futebol. Sem frescura. Sem mimimi. Para versões oficiais dos clubes e atletas, recomendo procurar as assessorias de imprensa. 04/05/2020 17h39 Na tarde de hoje, a Federação Paulista de Futebol divulgou em comunicado as orientações aos clubes afiliados, apontando para a retomada das atividades em todo o estado. Confira abaixo o protocolo detalhado e a nota emitida pela FPF: A Federação Paulista de Futebol e os Clubes do Campeonato Paulista Série A1 - 2020 realizaram reunião virtual nesta segunda-feira, 4 de maio de 2020, a fim de atualizar os acontecimentos em decorrência da Pandemia de COVID-19 e a retomada do futebol, quando esta for autorizada. Neste sentido, prezando pela transparência, listamos abaixo os temas tratados na videoconferência: - A Federação Paulista de Futebol e os clubes participantes do Campeonato Paulista Série A1 lamentam profundamente as 7.025 mortes registradas no país até este domingo e nos solidarizamos com todas as famílias que perderam seus entes; - O futebol paulista, unido e consciente de seu papel perante à sociedade, afirma que apenas voltará às atividades quando as autoridades de saúde estadual e municipais permitirem, preservando a integridade de todos os envolvidos na organização das partidas; - Esta coesão e o compromisso com a saúde pública também se refletem no retorno aos treinos. Em comum acordo, todos os clubes decidiram voltar aos treinamentos em conjunto, na mesma data, que será acordada assim que houver a autorização por parte das autoridades de saúde. O mesmo prazo será aplicado à equipe de arbitragem da FPF; - A Federação Paulista de Futebol mantém contato constante com o Governo do Estado de São Paulo e enviou o Protocolo de Retomada do Futebol, produzido pela Comissão Médica da FPF, presidida pelo Prof. Dr. Moisés Cohen. O documento contém medidas preventivas e de controle para o término da competição tão logo as autoridades permitam; - A FPF decidiu que não realizará em 2020 a tradicional Festa de Premiação dos Melhores do Campeonato. O valor que seria investido no evento será integralmente revertido para o custeio do Protocolo de Retomada do Futebol. O mesmo acontecerá em relação ao apoio financeiro recebido pela CBF, no valor de R$ 120 mil. Assim como milhões de torcedores, a Federação Paulista de Futebol e os clubes participantes do Campeonato Paulista Série A1 anseiam pelo retorno do futebol. O Campeonato Paulista será finalizado, sim, em campo. No entanto, temos a convicção de que o momento é de cuidado com a saúde e a vida de todos os brasileiros. Assim, seguiremos todos os prazos e protocolos de saúde estabelecidos pelas autoridades. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Corinthians tem déficit de R$ 177 milhões em 2019 e bate recorde do clube \"Se compra for aprovada, Newcastle pode brincar de contratar\", diz Mauro Por onde andam mais 7 brasileiros que foram artilheiros na Europa? Esporte Futebol Paulista - 2020 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Marília Ruiz Eleição corintiana esquenta bastidor do clube Mesmo com a bola parada, o Corinthians não tem saído das manchetes. 01/05/2020 11h32 Sindicato dos Atletas: 'Hoje somos contra a volta do futebol' Enquanto CBF, Federações e clubes se articulam para o retorno das atividades na semana que vem, o Sindicato dos... 30/04/2020 15h26 Exclusivo: FPF convoca nova reunião e programa retomada do futebol em SP Na próxima segunda-feira, 4 de maio, em um novo conselho técnico com clubes da Primeira Divisão que será convocado 29/04/2020 13h13 Entrevista com Anderson Daronco: \"VAR não é videogame e pede paciência\" Desde que entrou em campo, o VAR divide opiniões. 28/04/2020 04h00 Patrocinador de Tóquio-20 vê com cautela chance de público e cancelamento Patrocinador das Olimpíadas de 1928, a Coca Cola, pela segunda vez na história, vê os Jogos adiados por tristes... 27/04/2020 11h30 Alexandre Mattos: 'Futebol, se e quando voltar, terá que aceitar o risco' A pandemia interrompeu muita coisa. Inclusive os planos superlativos do Galo com a dupla sensação Alexandre Mattos 23/04/2020 13h49 Informalmente, Sindicato acompanha preparo de Protocolo de Saúde Há quase 15 dias, a FPF colocou nas mãos do ortopedista Moisés Cohen a liderança do grupo de médicos responsáveis... 23/04/2020 09h50 Cenário otimista da CBF: bola rolando em junho A CBF já sinalizou para federações e clubes o cenário mais otimista de retorno do futebol: junho. E a bola rolaria 22/04/2020 11h19 Livro vai contar histórias inéditas e esquecidas do Tri A bola parou no presente. Mas momentos eternizados do esporte mais apaixonante do mundo têm ocupado faixas... 21/04/2020 16h57 Os melhores dos outros Já arrumei um jeito de superestimar times antigos sem menosprezar ninguém. 21/04/2020 10h08 Decisão do STF acelera negociações entre clubes e atletas em SP Amparados pela decisão do STF, que manteve na semana passada a validade da MP 936 (que permite redução de salários 21/04/2020 09h50 Efeitos da pandemia: estamos normalizando bizarrices O mundo inteiro está atrás da saída médica e segura para as portas das casas, das escolas, das lojas, das... 18/04/2020 15h45 Paulista-20: Em reunião sem resultado prático, data-limite foi rejeitada Tudo como antes. Uma repetição de intenções: em respeito aos contratos de direitos de transmissão e aos... 15/04/2020 18h12 Cenários pós-coronavírus: jogos com menos de 66h de intervalo São muitas as sugestões para que na retomada dos campeonatos o futebol possa, digamos, recuperar o tempo perdido... 15/04/2020 15h30 Inter: autoridades médicas devem determinar retorno Retorno em maio dos Estaduais. Retorno em Junho. Brasileiro estendido até 2021 para cumprir as 38 rodadas. São... 14/04/2020 10h09 CBF não acredita em volta do futebol no curto prazo O Flamengo quer retomar seus treinos. A Federação Paulista de Futebol marcou reunião dos clubes para o próximo dia 10/04/2020 14h36 Representante de patrocinadores propõe futebol sem torcida e 'sacrifício' Especialista em marketing esportivo e diretor de uma agência que representa patrocinadores de Corinthians,... 09/04/2020 04h00 Sindicato contra-ataca e alerta para ações contra corte de salários Passadas três semanas da paralisação do futebol em SP, posterior decretação de férias de 20 dias e anúncio de... 07/04/2020 17h25 Jogadores são-paulinos estudam resposta à decisão de cortes da diretoria Três meses de atraso no direito de imagem (acumulados) além do corte anunciado de 50% dos salários: alguns atletas 03/04/2020 14h49 Em meio à pandemia, torcedores aumentam audiência dos clubes na internet A carência que a paralisação do futebol causa parece não afetar o amor dos torcedores em quarentena. É o que... 02/04/2020 15h09 Clubes e atletas se articulam para pressionar federações e CBF Aparentemente os clubes estão acordando da letargia causada pela quarentena exposta pelos governadores por causa... 01/04/2020 15h25 Futebol brasileiro e seus dirigentes 'negacionistas' Tem mais gente lunática no Brasil do que o que mais habita as nossas manchetes neste triste tempo do coronavírus:... 30/03/2020 22h38 Andrés Sanchez: Clubes devem priorizar Brasileiro e Copas Se não voltar em maio, o Paulista-2020 não terminará. Essa é a impressão do presidente do Corinthians, Andrés... 27/03/2020 11h25 Justiça suspende penhora do Allianz Parque O Tribunal de Justiça de São Paulo suspendeu um pedido de penhora do direito real de superfície do Allianz Parque... 25/03/2020 13h46 Futebol: a omissão custará muito caro Criticar a inatividade e a omissão dos dirigentes e das federações é comum e justo. 23/03/2020 17h47 Opinião: Quando vai começar o expediente home office da CBF? Mais uma vez a CBF será driblada e vai atuar a reboque dos acontecimentos e das decisões de outras entidades e até 20/03/2020 15h25 Opinião: Desafio do engajamento (não do papel higiênico)! 19/03/2020 13h37 Opinião: Hora de mudar o calendário do futebol Vamos tomar uma atitude baseada na ciência e na opinião dos especialistas? 17/03/2020 09h52 Tóquio-2020: patrocinadores esperarão até maio por definição Três dos 14 patrocinadores globais da COI confirmaram ao blog que trabalham com o mês de maio como limite para a... 16/03/2020 12h38 Temos que agir: parem o futebol! Nem o Covid-19 para o futebol brasileiro. Nem o Covid-19 é capaz de frear nosso bizarro calendário de jogos. 13/03/2020 10h55 2020 e contando... Machismo e misoginia explícitos no Futebol Antes da avalanche de mensagens alegando mimimi ou blablabá de feminista, vou lembrá-los que estamos em 2020 e que 12/03/2020 10h32 Outra forma de entender a vida Com a #OtraFormaDeEntenderLaVida, o Atletico de Madrid festejou em suas redes sociais a classificação para as... 12/03/2020 09h24 Eliminatórias e Copa América sob risco de adiamento A CBF já consultou e já sabe que é possível o adiamento das primeiras rodadas das Eliminatórias da Copa de 2022... 10/03/2020 21h54 Jorge Sampaoli no Atlético-MG: 'Copiar e mirar o Flamengo' \"Muita luta e pouco jogo.\" Essa é parte da avaliação de Jorge Sampaoli sobre a vitória tão comemorada do agora seu 09/03/2020 14h12 Leila Pereira: a mulher mais poderosa do futebol brasileiro Pode procurar nos 20 clubes da Série A. Pode procurar nas federações. Pode procurar na CBF e no seu departamento... 08/03/2020 04h00 Apitaço para chamar atenção para violência contra a mulher no futebol Uma apitaço de 22 mulheres que entrarão com os jogadores em vez de um minuto de silêncio para chamar atenção para... 06/03/2020 16h58 Seguimos sem explicação, Tite: Coutinho? Por quê? Tite voltou a convocar o meia Phillipe Coutinho para a Seleção. O meia reserva do Bayern de Munique é o jogador... 06/03/2020 14h35 DataRuiz: Gabigol ou Neymar? Neymar ou Gabigol: quem é o maior ídolo do Brasil? 05/03/2020 13h43 Gabigol mais 22 Gabigol e mais 22. 05/03/2020 10h17 Noite brasileira na Libertadores Começou muito bem a Libertadores para os times brasileiros! E começou muito bem ao quadrado para os gaúchos! 03/03/2020 23h23 Vai começar (pra valer) a Libertadores Dois meses de temporada para que os brasileiros classificados para a fase pra valer da Libertadores (a fase de... 02/03/2020 13h01 Feministas de ocasião Estamos a uma semana do Dia Internacional da Mulher, e a internet vai ser inundada por \"homenagens\" e hashtags... 29/02/2020 16h18 (In)Verdades definitivas Então Dudamel já se foi. 27/02/2020 09h41 Luxemburgo: 'Voltei pela Libertadores e pelo Mundial' O anúncio da contratação de Vanderlei Luxemburgo no final de 2019, depois de uma longa negociação com o argentino... 26/02/2020 12h18 Nosso jeitinho varzeano A principal organizada do Corinthians marcou protesto para esta quarta antes da partida contra o Santo André pelo... 25/02/2020 16h40 O futebol infantiloide Tivemos nesta semana a divulgação de que o técnico Tiago Nunes chegou ao Corinthians com uma cartilha de bons... 22/02/2020 16h15 Luxa: 'Comigo, Dudu vai voltar à Seleção' 300 jogos e a referência técnica do Palmeiras nas últimas 6 temporadas: tudo que Dudu fez na vitoriosa era de 2015 21/02/2020 13h48 (Re)Estreia em outro patamar Há 20 anos entrei pela primeira vez no prédio 425 da alameda Barão de Limeira para iniciar minha carreira no... 21/02/2020 10h46 PUBLICIDADE","categorias":[""]}
