{"corpora":"Clube carioca | Fla anuncia fim de elo com patrocinador master da camisa\nFla anuncia fim de elo com patrocinador master da camisa\nFlamengo anuncia fim de parceria com banco BS2 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Flamengo Times Flamengo anuncia fim de parceria com patrocinador master da camisa Banco BS2 deixará de ser o patrocinador master do Flamengo Imagem: Thiago Ribeiro/AGIF 00:00 Do UOL, no Rio de Janeiro 28/05/2020 11h38 O Flamengo informou que a parceria com o Banco BS2, patrocinador master do clube, será finalizada no dia 30 de junho. Por meio de nota oficial, o clube ressaltou ainda que \"o BS2 também deixará de patrocinar o time feminino e as categorias de base\". Relacionadas Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus Flamengo mantém processo que pode expulsar Bandeira por fala sobre incêndio Flamengo topa cota proporcional e avança em acordo com Globo por Carioca O banco já sabe que há uma negociação em curso entre o Fla e a Amazon. As conversas desaceleraram um pouco por conta da pandemia da Covid-19, mas o negócio deverá ser selado. Confira a nota do clube: \"O próximo dia 30 de junho irá marcar o final da parceria entre Flamengo e BS2. Devido a uma decisão estratégica, o banco digital optou por descontinuar o acordo depois de pouco mais de um ano como patrocinador master do futebol do Clube. O BS2 também deixará de patrocinar o time feminino e as categorias de base. Os clientes da conta BS2 Flamengo poderão continuar a usufruir dos serviços do Banco nos mesmos termos do contrato já assinado e utilizando o mesmo cartão da conta. O Banco BS2 continua na torcida pelo Rubro-Negro e deseja muitos sucessos e títulos futuros ao clube e à Nação e o Flamengo agradece a confiança depositada pelo BS2 em todo este período. Juntos fizemos a parceria mais vitoriosa do futebol brasileiro, com a tríplice coroa (Campeonato Carioca, bicampeonato da Libertadores e heptacampeonato brasileiro), em 2019, e a Recopa e a Supercopa, em 2020\". As mais lidas agora Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus Após elogios, Anderson Silva desafia McGregor para luta e irlandês aceita Juca Kfouri: \"Gostei de ver o Pato se manifestando. Defenderei até a morte\" Esporte Mídia e Marketing PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Fla vê Amazon mais perto após banco não exercer cláusula e acenar com multa 28/05/2020 19h50 Flamengo e Fluminense protocolam estudos técnicos para a gestão do Maracanã 28/05/2020 13h47 Flamengo está liderando um movimento que não faz sentido, diz Flávio Gomes 28/05/2020 12h43 MP do Rio recomenda que prefeitura e Ferj suspendam volta de campeonato 28/05/2020 11h23 Endividados, Botafogo e Vasco podem seguir os passos do Cruzeiro? 28/05/2020 04h07 Arnaldo: \"Volta do futebol sem torcida vai afastar o público não-fanático\" 28/05/2020 04h00 Pesquisa: 75% dos jogadores do Brasil ganham menos de R$ 7 mil mensais 28/05/2020 04h00 Flamengo mantém processo que pode expulsar Bandeira por fala sobre incêndio 28/05/2020 04h00 Flamengo topa cota proporcional e avança em acordo com Globo por Carioca 28/05/2020 04h00 SporTV muda e reprises de jogos do Fla em 81 são adiados sem data prevista 28/05/2020 04h00 Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus 28/05/2020 04h00 Conselho de medicina cobra explicação de médico do Fla por volta de treinos 27/05/2020 21h18 Médico fala de risco alto de contaminação da população e elogia Flamengo 27/05/2020 20h32 Luiz Adriano aponta Flamengo como espelho e vê ambiente mais leve com Luxa 27/05/2020 20h09 Figo culpa Luxa por sua saída do Real: 'Relação terminou negativa' 27/05/2020 18h42 Jornal italiano diz que Balotelli deixará o Brescia e pode jogar no Brasil 27/05/2020 14h33 Se não pagar por Willian, Cruzeiro rebaixado? Como ficariam séries B e C? 27/05/2020 12h07 4:52 Zé Roberto Guimarães: Cultura de troca de técnicos no futebol é desastrosa 27/05/2020 12h02 Juca: Landim mostra outra vez que está despreocupado com a vida dos outros 27/05/2020 04h00 Pet recorda gol de falta no Fla após 19 anos: \"Mais emocionante que BR-09\" 27/05/2020 04h00 Fla vê acordo travado com Jesus e adota \"tática Gabigol\" em negociação 27/05/2020 04h00 Ferj diz que arbitral obedeceu regulamento e analisará pedido de Bota e Flu 26/05/2020 16h27 Montenegro rebate Landim: \"conviveu com uma matança de crianças queimadas\" 26/05/2020 15h21 Flamengo 'ganhará tudo' nos próximos anos, diz Danilo 26/05/2020 13h49 'Não vamos perder vidas', diz presidente da Portuguesa-RJ sobre retorno 26/05/2020 13h16 Flávio Gomes critica postura do Flamengo, exalta Corinthians e cobra CBF 26/05/2020 12h30 Globo viabiliza, e SporTV reprisará Fla na Libertadores e no Mundial de 81 26/05/2020 12h10 Tribunal é última esperança do City de jogar próxima Champions. Entenda 26/05/2020 04h30 Fla retoma conversas com Globo por contrato pontual e grana em retorno 26/05/2020 04h00 Mauro Cezar: \"Após Fla, clubes de outros Estados vão querer voltar a jogar\" 26/05/2020 04h00 Covid-19: 12% dos jogadores dizem que clubes mentiram para cortar salários 26/05/2020 04h00 Mauro Cezar: \"Flamengo tenta voltar à força com interferência política\" 26/05/2020 04h00 Em meio à pandemia, Flamengo suspende contrato de médicos do clube 26/05/2020 04h00 Galvão elogia carta de Landim, mas faz ressalva: 'Faltou a palavra saúde' 25/05/2020 22h07 Ainda sem data, Arbitral indica jogos do Carioca fora do RJ e gera polêmica 25/05/2020 20h25 Botafogo e Flu pedem impugnação de itens de arbitral da Ferj sobre retorno 25/05/2020 18h35 Landim vê Flamengo no caminho certo e critica Montenegro 25/05/2020 15h33 Em carta, presidente do Flamengo se defende após reunião com Bolsonaro 25/05/2020 14h01 Perrone: 14 palavras para descrever o plano para a volta do futebol no Rio 25/05/2020 13h39 Flamengo informa que todos os novos testes para Covid-19 deram negativo 25/05/2020 13h37 Comentarista do SporTV critica postura do Flamengo em volta do Carioca 25/05/2020 13h32 Por que a pressão? Globo vai liberar R$ 3,8 mi assim que o Carioca voltar 25/05/2020 12h58 Prefeito do Rio diz que volta do Carioca em junho dependerá das curvas 25/05/2020 12h52 70:09 Posse de Bola #34: Flamengo cria inimigos e futebol do Rio pode voltar 25/05/2020 12h07 Band reprisará virada histórica do Palmeiras sobre o Flamengo em 1999 25/05/2020 11h51 Atletico pode seguir caminho do Cruzeiro? Não só ele 25/05/2020 04h30 Resultado de reunião de Crivella com clubes mostra 'ganho político' do Fla 25/05/2020 04h00 Presidente do Flu dispara: 'Não quero me misturar a esse tipo de atitude' 24/05/2020 21h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Série B do Brasileirão | Cruzeiro paga dívida de R$ 11 milhões e evita nova perda de pontos\nCruzeiro paga dívida de R$ 11 milhões e evita nova perda de pontos\nCruzeiro paga dívida de R$ 11 mi e evita nova perda de pontos na Série B PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cruzeiro Times Cruzeiro paga dívida de R$ 11 mi e evita nova perda de pontos na Série B Sérgio Santos Rodrigues, presidente do Cruzeiro, e Pedro Lourenço, patrocinador do Cruzeiro Imagem: Gustavo Aleixo/Divulgação/Cruzeiro 00:00 Do UOL, em Belo Horizonte 28/05/2020 17h44 O Cruzeiro se livrou de perder mais pontos para a disputa do Campeonato Brasileiro da Série B. O novo mandatário, Sérgio Santos Rodrigues, informou que o clube quitou a dívida de R$ 11 milhões com o Zorya, da Ucrânia, contraída após a contratação do atacante Willian Bigode, evitando assim uma nova punição imposta pela Fifa. \"A dívida da Fifa já está paga. O Cruzeiro não vai ter problema de perda de pontos mais. Podem ter certeza\", disse o mandatário, durante uma live transmitida pelo clube na internet. Relacionadas FMF agenda reunião e vê obrigação dos clubes em jogar Mineiro após pandemia Arnaldo: Se não aprender que tem panela, Ceni não triunfará em time grande O dirigente confirmou o pagamento do débito pelo Supermercados BH, patrocinador do clube, e explicou como funcionará o acordo com a empresa presidida pelo conselheiro Pedro Lourenço. \"Como nosso parceiro querido Pedro Lourenço já havia falado essa semana, isso não vai acontecer no Cruzeiro. Na terça-feira, nos reunimos com o Bruninho, filho do Pedro, e apresentamos um novo projeto entre Cruzeiro e Supermercados BH. O Pedro foi trending topics no Twitter depois que deu a entrevista de terça-feira. Eu e os outros milhões de cruzeirenses somos muito gratos à sua família por tudo o que você fez. O dinheiro que veio para pagar isso veio de uma parceria. O novo Cruzeiro faz parceria com as pessoas, não é uma doação\", acrescentou Sérgio Rodrigues. A dívida da Fifa não foi o único pagamento feito pelo Cruzeiro nesta tarde. O clube ainda quitou a folha salarial de atletas e funcionários: \"A TED dos funcionários foi feita junto com a TED do Zorya\", concluiu o novo presidente cruzeirense. O Cruzeiro já perdeu seis pontos na Série B, após punição imposta pela Fifa, devido não pagamento de uma dívida de R$ 6 milhões ao Al-Wahda, dos Emirados Árabes Unidos, pelo empréstimo de Denílson, ocorrido em 2016. As mais lidas agora Silvio Luiz: 'Chamei o Edmundo de cafajeste e não narrava o nome dele' Teste: Quem é você na história do tênis? Jorge Jesus é tão bom que não fará falta ao Flamengo Esporte Futebol PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Mauro: \"Chance de o Cruzeiro não subir com 12 pontos negativos é real\" 28/05/2020 04h00 Pesquisa: 75% dos jogadores do Brasil ganham menos de R$ 7 mil mensais 28/05/2020 04h00 FMF agenda reunião e vê obrigação dos clubes em jogar Mineiro após pandemia 28/05/2020 04h00 Se não pagar por Willian, Cruzeiro rebaixado? Como ficariam séries B e C? 27/05/2020 12h07 Arnaldo: Se não aprender que tem panela, Ceni não triunfará em time grande 27/05/2020 04h00 Cruzeiro vê acordo encaminhado para quitar dívida por Willian na Fifa 27/05/2020 04h00 Mecenas diz que vai ajudar o Cruzeiro a quitar dívida por Willian na Fifa 26/05/2020 19h30 Cruzeiro tenta revogar penhora da venda de Arrascaeta para quitar dívidas 26/05/2020 04h00 Covid-19: 12% dos jogadores dizem que clubes mentiram para cortar salários 26/05/2020 04h00 Cruzeiro abre mão de cota fixa e projeta R$ 17 mi de PPV na Série B 26/05/2020 04h00 Rodriguinho diz o que falaria para Messi e conta \"jogo da porrada\" 26/05/2020 04h00 Edílson aponta saída de Mano como fundamental para queda do Cruzeiro 25/05/2020 23h48 'Seremos implacáveis contra quem lesou o clube', diz presidente do Cruzeiro 25/05/2020 23h12 Justiça não consegue notificar Zezé Perrella de bloqueio de bens 25/05/2020 22h57 Marcelo Oliveira: 'Equipes de expressão não me chamaram nos últimos anos' 25/05/2020 19h36 Cruzeiro tem testes negativos da covid-19 e volta aos treinos amanhã 25/05/2020 17h52 Atletico pode seguir caminho do Cruzeiro? Não só ele 25/05/2020 04h30 Cruzeiro inicia semana com reuniões para pagar dívida e evitar nova punição 25/05/2020 04h00 Lateral Daniel Guedes mantém contatos com Enderson para reforçar o Cruzeiro 24/05/2020 04h00 Dedé critica Ceni por avaliar jogadores por idade: 'Um dos maiores erros' 23/05/2020 21h41 Deivid voltará ao Cruzeiro para ocupar cargo de diretor técnico de futebol 23/05/2020 14h12 Mauro Cezar vê situação do Cruzeiro \"bem delicada\", mas aposta em legado 23/05/2020 04h00 Novo presidente do Cruzeiro trata dívida na Fifa como prioridade em gestão 23/05/2020 04h00 'Corro o risco de não voltar mais a jogar', diz zagueiro Dedé, do Cruzeiro 22/05/2020 14h48 O que o caso do Manchester City tem a ver com o do Cruzeiro? Muito 22/05/2020 04h30 Agente recebia bonificação do Cruzeiro a cada aumento de Thiago Neves 22/05/2020 04h00 Em meio a rusgas com elenco, Ceni se chateou com dirigente do Cruzeiro 22/05/2020 04h00 Fábio: 'Um ano e meio de desgraça não pode apagar a história do Cruzeiro' 21/05/2020 23h24 Sérgio Santos Rodrigues é eleito presidente do Cruzeiro até o fim de 2020 21/05/2020 17h14 Zezé Perrella leva cusparada e é xingado em eleição do Cruzeiro 21/05/2020 15h12 Cruzeiro vê débito ampliar em R$ 500 mi; Pires de Sá diz: \"não fiz dívidas\" 21/05/2020 12h38 Cachorra de Noriega interrompe programa do SporTV: 'Cruzeirense preocupada' 21/05/2020 12h22 Wagner Pires diz que participará de pleito no Cruzeiro, mas teme ataques 21/05/2020 12h10 O que Ceni falou na coletiva pós-goleada que originou crítica de Fábio 21/05/2020 09h43 Cruzeiro não paga custa processual e é julgado à revelia contra Paulo Bento 21/05/2020 09h10 Decretar insolvência poderia salvar Cruzeiro da perda de pontos na Série B 21/05/2020 04h00 Qual canto de torcida é o melhor de ouvir no estádio? Vote em sua favorita 21/05/2020 04h00 Cruzeiro propõe adiamento de dívida por Willian: \"Está bem adiantada\" 21/05/2020 04h00 Cruzeiro cogita condomínio de atletas para fazer receita e quitar atrasados 21/05/2020 04h00 Rafael Sóbis: \"A torcida do Tigres é a que mais gosta de mim. Incrível\" 21/05/2020 04h00 Fábio critica Ceni e detalha atrito de ex-técnico com elenco do Cruzeiro 20/05/2020 21h02 Cruzeiro divulga contas de 2019 com déficit de R$ 394 milhões 20/05/2020 20h45 Quatro anos depois, onde está o jogador que fez o Cruzeiro contrair dívida 20/05/2020 13h36 Qual o plano do Cruzeiro para não começar a Série B com seis pontos a menos 20/05/2020 12h24 Mano Menezes aciona justiça do trabalho e cobra R$ 5,3 milhões do Cruzeiro 20/05/2020 11h15 Cruzeiro: caso mostra risco de gestão criminosa. Culpados devem ser punidos 20/05/2020 10h20 Cruzeiro se reuniu com candidatos e tentou até empréstimo para pagar dívida 20/05/2020 09h33 Hexa da Superliga, Sada/Cruzeiro diz que prioridade do vôlei é sobreviver 20/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Crime em SP | Polícia suspeita que cabo da Rota tenha sido fuzilado por PMs\nPolícia suspeita que cabo da Rota tenha sido fuzilado por PMs\nPolícia suspeita que cabo da Rota morto foi fuzilado por PMs - 28/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Segurança pública 00:00 Polícia suspeita que cabo da Rota morto foi fuzilado por PMs Fernando Flávio Flores, policial da Rota morto em SP em maio de 2019 Imagem: Reprodução/Facebook Josmar Jozino e Luís Adorno Colaboração para o UOL e do UOL, em São Paulo 28/05/2020 04h00Atualizada em 28/05/2020 10h27 O cabo Fernando Flávio Flores, 38, da Rota (Rondas Ostensivas Tobias de Aguiar), assassinado com ao menos 70 tiros em maio do ano passado, no Jardim Satélite, zona sul de São Paulo, pode ter sido morto por colegas de farda. Essa é a principal hipótese da Polícia Civil e da PM (Polícia Militar), que ganhou força depois que as investigações apontaram que o carro usado pelos assassinos no dia do crime foi escoltado por um veículo de propriedade de um oficial da corporação. A motivação do crime ainda é incerta e está sendo investigada. Relacionadas \"O combinado era envelhecermos juntos\", diz viúva de PM da Rota PM da Rota morto em SP foi ameaçado pelo PCC há 6 meses, diz colega Em 19 anos, 27 PMs da Rota foram assassinados; um durante o serviço Flores sofreu a emboscada quando tirava um Fiat Doblò verde da garagem de sua casa, na rua Artur Nascimento Júnior. Ele pretendia ir para o trabalho, no quartel da Rota, na avenida Tiradentes, Bom Retiro, no centro. Eram 6h35, quando um carro Hyundai modelo I-30 prata trafegando lentamente se aproximou e parou em frente à casa de Flores. Ele tinha acabado de tirar o Doblò da garagem. Primeiro, um homem armado de fuzil desceu pela porta traseira esquerda do veículo prata e disparou dezenas de vezes contra Flores. Depois, outro homem saiu do mesmo carro pela porta traseira direita e também atirou contra o cabo. O Doblò ficou todo perfurado de balas. Flores teve morte instantânea. Câmeras de segurança da rua filmaram a ação. A mulher e os três filhos do policial acordaram assustados. Vizinhos ficaram em pânico. As imagens foram veiculadas pela imprensa. Minutos depois do crime, um veículo prata do mesmo modelo usado pelos assassinos, foi encontrado carbonizado na rua José Nicolau de Lima, bairro Jardim Casa Grande, zona sul da capital. Dentro do carro havia cartuchos de fuzil calibre 5.56. Policiais civis rastrearam todas as câmeras de segurança de trânsito desde a rua Artur Nascimento Júnior até o local onde o veículo Hyundai I-30 foi encontrado. As investigações apontaram que o carro usado no assassinato do cabo Flores foi escoltado por outro veículo, cujo dono é um oficial de uma unidade de elite da PM. Investigadores suspeitam que os assassinos eram próximos ao policial porque ele havia mudado sua escala de trabalho apenas dois dias antes do homicídio. A primeira linha de investigação, praticamente descartada tanto pela PM quanto pela Polícia Civil, era a de que a ação tinha sido realizada por integrantes do PCC (Primeiro Comando da Capital). Fontes do alto comando da PM, que pediram anonimato, porém, disseram à reportagem que Flores estaria envolvido com \"pessoas erradas\", sem entrar em detalhes. Até agora, no entanto, isso não foi comprovado. Questionada sobre o andamento das investigações, a SSP (Secretaria da Segurança Pública) afirmou que \"o inquérito policial segue em andamento pelo DHPP (Departamento de Homicídios e de Proteção à Pessoa) em segredo de Justiça\". Carro do cabo da Rota fuzilado em maio de 2019 Imagem: Marcelo Gonçalves/Sigmapress/Estadão Conteúdo Alvo fácil O cabo Flores morava a menos de 100 metros de um ponto de venda de drogas, onde vários traficantes já foram presos em flagrante e condenados pela Justiça. A vizinhança com criminosos no bairro fazia do policial militar um alvo vulnerável, dizem investigadores. Em janeiro de 2019, quatro meses antes de ser assassinado, Flores se envolveu em uma ocorrência de intervenção policial seguida de morte. Ele e outros dois PMs da Rota mataram um rapaz procurado pela Justiça. Os policiais militares disseram que chegaram ao endereço do foragido por meio de denúncia anônima e que foram recebidos a tiros por ele. Os PMs foram indiciados por homicídio. O processo está em andamento. Investigadores, no entanto, acreditam que ele não seria assassinado por membros do crime organizado ou traficantes por receio do que poderia vir a acontecer após atacar um policial da Rota. Veja imagens do crime Band Notícias Homenagem em SP e indenização à família A Câmara Municipal de São Paulo aprovou uma homenagem ao policial militar. Ele virou nome de logradouro no Jardim Satélite, bairro sob jurisdição da subprefeitura de Capela do Socorro. O projeto de lei partiu do vereador Rodrigo Goulart (PSD). Na justificativa, o parlamentar argumentou que Flores atuou 18 anos na Polícia Militar, sendo 13 anos e meio na Rota. Para o vereador, Flores era respeitado e exemplo aos seus pares, digno de reconhecimento por parte de seus superiores. O parlamentar argumentou ainda que o cabo agiu sempre de forma consciente e prestativa às necessidades inerentes à função. Na justificativa do projeto de lei, o vereador acrescentou que, além de notável, Flores sempre colaborou nos resultados operacionais da Rota e nos serviços de segurança pública e morreu em razão do cumprimento de seu dever como policial militar. O governo do estado também entendeu que o cabo morreu em cumprimento de seu dever, a caminho do trabalho. Por isso, pagou R$ 200 mil de seguro para a família do PM. A indenização é paga aos PMs mortos em serviço ou durante a ida ou volta do serviço. PMs da Rota não morrem em serviço Dados da PM, obtidos pelo UOL por meio da LAI (Lei de Acesso à Informação) mostram que o último policial militar da Rota morto em serviço foi vitimado em maio de 2000. De lá para cá, houve pelo menos 27 baixas de PMs do batalhão mortos de forma violenta, mas sempre durante a folga. Investigadores e oficiais da PM, no entanto, argumentam que, por serem da Rota, esses policiais estão sempre visados e podem ser alvos do crime organizado durante a folga. Especialistas classificam essas mortes como um \"ciclo de vinganças\", porque elas nunca param. As mais lidas agora Focado em si, Bolsonaro ameaça a democracia e abandona o Brasil à covid-19 Bolsonaro prevê evangélico no STF e cota Aras para eventual 3ª vaga SC tem aceleração de transmissão da covid-19 após flexibilizar quarentena Cotidiano Notícias PUBLICIDADE Colaboração para o UOL e do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança pública UOL Notícias - Cotidiano PM do Pará expulsa cabo Leno, apontado como principal miliciano do Norte 28/05/2020 12h32 UOL Notícias - Cotidiano Secretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria 27/05/2020 18h24 UOL Notícias - Cotidiano Faltando todos os laudos, polícia indica versão de delegado como verossímil 26/05/2020 17h32 UOL Notícias - Cotidiano Família não acredita em versão de delegado baleado, diz primo de Priscila 24/05/2020 21h56 UOL Notícias - Política Rede vai à Justiça após Bolsonaro defender armar cidadão contra isolamento 23/05/2020 10h47 UOL Notícias - Cotidiano O que se busca esclarecer sobre caso Paulo Bilynskyj e Priscila de Bairros 22/05/2020 04h01 UOL Notícias - Cotidiano Delegado baleado em briga com namorada será submetido a novas cirurgias 21/05/2020 15h09 UOL Notícias - Cotidiano Delegado baleado em briga com namorada é armamentista e bolsonarista 21/05/2020 04h00 UOL Notícias - Cotidiano Delegado baleado durante briga com namorada foi operado e está 'estável' 20/05/2020 20h41 UOL Notícias - Cotidiano Delegado diz que namorada atirou seis vezes contra ele antes de se matar 20/05/2020 14h59 UOL Notícias - Cotidiano Delegado instrutor de tiro é baleado e namorada morre durante briga em SP 20/05/2020 11h28 UOL Notícias - Cotidiano Prisão federal onde está Marcola tem primeiro caso suspeito de coronavírus 19/05/2020 18h07 UOL Notícias - Cotidiano Prisões de SP têm mais funcionários do que presos com covid, diz secretário 17/05/2020 04h00 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 UOL Notícias - Cotidiano Coronavírus mata mais dois PMs em SP; cabo era contra isolamento social 15/05/2020 11h40 UOL Notícias - Cotidiano Superintendente de Santos assassinado foi chefe de segurança marítima de SP 15/05/2020 11h00 UOL Notícias - Cotidiano Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 14/05/2020 13h59 UOL Notícias - Cotidiano MPF constitui equipe para investigar ligação entre PCC e máfia italiana 14/05/2020 11h50 UOL Notícias - Cotidiano Chefe do PCC em Santos e líderes da máfia italiana contratam mesmo advogado 14/05/2020 04h00 Ponte Jornalismo Corregedoria conclui que PMs mataram David, mas não cometeram homicídio 13/05/2020 19h16 Da Universa Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 do UOL RR não libera presos em risco por covid e tem 3 detentos mortos em 6 dias 09/05/2020 04h00 do UOL Papuda terá blocos exclusivos para detentos do DF com diagnóstico de covid 06/05/2020 16h35 UOL Notícias - Cotidiano Menina recém-nascida é encontrada morta em caçamba de lixo em Osasco 05/05/2020 14h40 UOL Notícias - Política Witzel: 'Maior fake news de Bolsonaro foi sua própria eleição' 04/05/2020 22h35 UOL Notícias - Cotidiano 8 PMs de SP têm prisão decretada por morte de jovem após abordagem 04/05/2020 11h02 UOL Notícias - Cotidiano Coronavírus atrapalha, mas não trava tráfico internacional de drogas do PCC 02/05/2020 04h00 Ponte Jornalismo Família de David, morto após entrar em carro da PM de SP, denuncia ameaças 30/04/2020 15h40 do UOL Cesta básica do governo? Informação que circula no WhatsApp é golpe 30/04/2020 15h36 do UOL Forças Armadas têm 34 contaminados por dia pela covid-19; em um mês, 1.034 29/04/2020 18h43 Rubens Valente Um diretor a cada 10 meses; PF vive maior instabilidade dos últimos 20 anos 29/04/2020 17h49 Ponte Jornalismo PMs mexeram em câmera que filmou abordagem de David, morto após entrar em viatura 29/04/2020 14h31 UOL Notícias - Cotidiano SP: após protesto contra prisão em favela, PM lança bombas e trava avenida 29/04/2020 14h25 Ponte Jornalismo Jovem levado pela PM quando aguardava entrega de comida é encontrado morto 29/04/2020 14h17 UOL Notícias - Cotidiano Sistema penitenciário do DF registra 219 casos de coronavírus 28/04/2020 08h27 Reuters Apple: não há evidência de que falha foi usada contra donos de iPhones 26/04/2020 16h11 Blog Porta 23 É hora de batalhar pela cultura de proteção de dados no Brasil 25/04/2020 12h58 UOL Notícias - Política \"Moro provocou PGR a tomar medidas\", diz presidente de fórum de segurança 24/04/2020 12h44 UOL Notícias - Cotidiano Presos em domiciliar por covid-19 são detidos por violar regras no RS 23/04/2020 11h45 UOL Notícias - Cotidiano Em prisão domiciliar por covid-19, chefe do PCC quebra tornozeleira e foge 22/04/2020 13h18 UOL Notícias - Cotidiano Braço-direito de Marcola chega a presídio federal 19/04/2020 16h43 UOL Notícias - Política Revogação feita por Bolsonaro ajuda facções e milícias, dizem pesquisadores 17/04/2020 17h03 UOL Notícias - Cotidiano Conflito no campo em 2019 foi o maior em 14 anos; luta por água foi recorde 17/04/2020 10h00 do UOL Coronavírus: São Paulo orienta PM a fazer fotos e registro de aglomerações 15/04/2020 04h00 UOL Notícias - Cotidiano Preso em Moçambique, Fuminho planejava controlar tráfico na África 14/04/2020 13h51 UOL Notícias - Cotidiano Justiça autoriza prisão domiciliar e Roger Abdelmassih deixa penitenciária 14/04/2020 13h08 UOL Notícias - Cotidiano Polícia de SP prende dupla que vendia testes furtados de covid-19 14/04/2020 09h27 do UOL Sistema que monitora aglomerações é diferente do usado contra criminosos 14/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Campeonato Turco | Com Robinho, futebol ao vivo volta à TV após 3 meses\nO esporte não tem exibições inéditas na televisão aberta desde 15 de março\nCoronavírus: volta do futebol ao vivo à TV aberta será na RedeTV com jogo de time de Robinho no Campeonato Turco PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Futebol ao vivo volta à TV aberta após 3 meses com jogo de time de Robinho Imagem: Getty Images 00:00 Gabriel Vaquer Colaboração para o UOL, em Aracaju 28/05/2020 18h51 Após quase três meses de hiato por causa da pandemia do novo coronavírus, o futebol voltará a ter exibições ao vivo em TV aberta. A RedeTV! confirmou que irá exibir, a partir do dia 13 de junho, um sábado, a rodada de retorno do Campeonato Turco. É a primeira competição com exibição para o grande público que voltará a ser disputada. O jogo da rodada inicial já está definido e terá certo atrativo para o público brasileiro. A partir das 13h15, a emissora paulista exibirá Istambul Basaksehir x Alanyaspor. O Istambul é defendido pelo atacante Robinho, com passagens vencedoras pela seleção brasileira e por Real Madrid, Milan, Santos e Atlético Mineiro. A narração da partida também já está definida e será feita pelo narrador Marcelo do Ó. Vale lembrar que a RedeTV! mostra o Campeonato Turco em parceria com o DAZN, a plataforma de streaming esportiva, que também exibe o campeonato. Além do Turco, as empresas também dividem a Copa Sul-Americana e o Campeonato Italiano. O futebol não tem exibições inéditas na TV aberta desde o dia 15 de março, quando a Globo exibiu uma rodada completa dos campeonatos estaduais. Até então, apenas reprises de antigos jogos ocupam os horários mais nobres da transmissão de futebol na televisão brasileira. Na RedeTV!, avalia-se que o Campeonato Turco pode dar uma audiência graças à falta de demanda de futebol ao vivo e ao público ávido por competições. O otimismo é que o jogo consiga pelo menos 2 pontos de audiência na Grande São Paulo, número interessante para os padrões da RedeTV!. Para o DAZN, o retorno do Campeonato Turco pode ser uma chance de recuperar assinantes. A plataforma perdeu tudo o que havia crescido em 2020 durante a pandemia e com a exibição exclusiva da final da Recopa Sul-America, que envolvia o Flamengo, o clube mais popular do Brasil. As mais lidas agora Real Madrid oferece quatro jogadores ao United por Pogba, diz jornal Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus Cruzeiro paga dívida de R$ 11 mi e evita nova perda de pontos na Série B Esporte PUBLICIDADE Colaboração para o UOL, em Aracaju© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Futebol em ação: Coimbra distribui máscaras em comunidades carentes de Contagem e Belo Horizonte O Coimbra Sports começou, nesta semana, a distribuição de mil máscaras de proteção para ajuda ao combate do novo... 28/05/2020 20h53 João Pedro exalta 'melhor temporada de sua carreira' pelo Cagliari O desempenho de João Pedro na temporada 2019/2020 no ataque do Cagliari Calcio despertou interesse de Roma, Torino 28/05/2020 20h41 Goleiro brasileiro do Lecce comemora volta do Campeonato Italiano: 'Sensação de que o pior passou' A atual temporada do futebol italiano será finalizada dentro de campo. Nesta quinta-feira, o primeiro-ministro da... 28/05/2020 20h13 Dudu afirma que Luxa uniu mais o elenco do Palmeiras: 'Somos família' O Palmeiras está mais unido neste ano. A declaração é de Dudu, apontando que a relação entre todos os jogadores... 28/05/2020 20h07 Brasileiro celebra retorno do futebol na República Tcheca com vitória O futebol na Europa parece que, aos poucos, vai tentando voltar a sua rotina. Nesta semana foi a vez da República... 28/05/2020 19h58 Fla vê Amazon mais perto após banco não exercer cláusula e acenar com multa 28/05/2020 19h50 Zagueiro Naldo diz que lesão o tirou da Copa do Mundo de 2010 28/05/2020 19h39 Ex-goleiro do Barcelona, Victor Valdés é o novo técnico de time da 4ª divisão da Espanha O ex-goleiro Victor Valdés, ídolo do Barcelona, é o novo técnico do Unión Atlética Horta, que disputa a quarta... 28/05/2020 19h36 58:01 Silvio Luiz: 'Chamei o Edmundo de cafajeste e não narrava o nome dele' 28/05/2020 19h00 Empresário de Hakimi fala sobre futuro do lateral marroquino Um dos destaques do Borussia Dortmund na temporada, o ala-direito Hakimi não deve permanecer na equipe alemã no... 28/05/2020 18h59 Clubes só poderão treinar em SP na última fase da reabertura 28/05/2020 18h33 Cruzeiro paga dívida de R$ 11 mi e evita nova perda de pontos na Série B 28/05/2020 17h44 Volta do Paulistão: protocolo da FPF prevê times concentrados até a final O Campeonato Paulista ainda não tem data para ser reiniciado, mas a Federação Paulista de Futebol já elaborou o... 28/05/2020 17h44 D'Ale reconhece que 'é impossível não sentir medo' com situação do Brasil perante a pandemia Em entrevista ao programa esportivo argentino 'Libero', da emissora de TV 'TyC Sports', o meia D'Alessandro... 28/05/2020 17h41 Vice-presidente do Botafogo critica Yaya Touré: 'Tremendo 171' Os dirigentes do Botafogo não querem ver Yaya Touré nem pintado de ouro. O marfinense, que passou por cima das... 28/05/2020 17h40 Aos 37 anos, ídolo do Zenit anuncia aposentadoria no futebol Aos 37 anos, Aleksandr Anyukov decidiu colocar um ponto final em sua carreira. O lateral-direito deixou seu nome... 28/05/2020 17h35 Após terceira derrota seguida, volante do Schalke fala da má fase O Campeonato Alemão não voltou bem para o Schalke 04. Em três partidas após a paralisação por conta da pandemia de 28/05/2020 17h28 Clubes franceses podem retomar treinos a partir da próxima semana O primeiro-ministro francês, Edouard Philippe, anunciou nesta quinta-feira que os clubes da França poderão voltar... 28/05/2020 17h02 Sport vai realizar evento online para lançar a camisa da temporada 2020 O próximo sábado será especial para o torcedor do Sport. A partir das 18h (Horário de Brasília), o Leão vai... 28/05/2020 16h54 Zé Roberto e D'Alessandro promovem duelo virtual entre Brasil e Argentina Haverá Brasil x Argentina virtual no domingo, às 16h. Zé Roberto e D'Alessandro convocam 11 amigos cada um, entre... 28/05/2020 16h52 Fortaleza promove live para apresentar nova camisa e relembrar título do Nordestão O Fortaleza encontrou uma boa forma de unir futebol e solidariedade. Em parceria com o Sesc Ceará, o time... 28/05/2020 16h43 Emerson diz que quer ficar mais uma temporada no Betis Uma das revelações do Campeonato Espanhol na temporada, o lateral-direito Emerson, que pertence ao Barcelona, está 28/05/2020 16h42 Liga russa de futebol vai reiniciar com limitação de público 28/05/2020 16h36 Grupo de conselheiros do Corinthians pede explicações sobre o dinheiro da venda de Pedrinho ao Benfica Os bastidores do Corinthians estão cada vez mais aquecidos pelo volume de notícias acerca das finanças do clube... 28/05/2020 16h30 Presidente do Lyon propõe torneio com quatro clubes franceses em julho Após o governo federal anunciar o fim da temporada francesa de futebol de forma precipitada por conta da pandemia... 28/05/2020 16h23 Manchester United quer a contratação de joia do Monaco 28/05/2020 16h22 Alvo do Palmeiras, lateral Daniel Muñoz acerta com time da Bélgica 28/05/2020 16h11 Vicente Matheus faria hoje 112 anos! E que falta ele faz ao Timão! 28/05/2020 16h02 VÍDEO: Richarlison mostra pontaria afiada em treino do Everton Com a volta do Campeonato Inglês anunciada para o dia 17 de junho, o clima na Terra da Rainha é de total... 28/05/2020 15h59 Juventus encerra negociações ao saber que De Jong queria De Ligt no Barça 28/05/2020 15h54 Volante Luan estende o seu contrato com o Paraná A torcida do Paraná recebeu uma boa notícia. O volante Luan acertou a renovação do seu contrato com o Tricolor e... 28/05/2020 15h53 Ronaldo reforça apelo do Timão para que se evite volta imediata do futebol 28/05/2020 15h48 Na mira de clubes europeus, Edu Grasson diz que 'só pensa em jogar' Apesar de o mundo do futebol se adaptar ao período da pandemia do novo coronavírus, as especulações do mercado não 28/05/2020 15h46 Após desistência do Liverpool, United é favorito para contratar Werner O Manchester United se tornou o favorito para contratar Timo Werner. O atacante do RB Leipzig também era desejado... 28/05/2020 15h44 Atlético de Madri quer colombiano para substituir Diego Costa, diz jornal 28/05/2020 15h44 Futebol italiano irá até agosto. Como ficam atletas com contrato até junho? 28/05/2020 15h42 Na mira de outros clubes, Caio Cézar agradece e garante foco no Resende Mesmo sem a bola a rolar, as movimentações nos bastidores do futebol carioca continuam. Um dos jogadores que podem 28/05/2020 15h41 Napoli teme novas ofertas de Barcelona e Real Madrid por Fabián 28/05/2020 15h37 Final da Copa da Áustria marca o retorno do futebol no país nesta sexta Mais um país europeu inicia hoje a retomada do seu futebol após a paralisação das atividades esportivas por causa... 28/05/2020 15h31 Kanté retoma aos treinos por conta própria e faz exercícios individuais 28/05/2020 15h31 Governo autoriza e Campeonato Italiano volta no dia 20 de junho O Campeonato Italiano já tem data para voltar. Após reunião realizada nesta quinta-feira entre o ministro do... 28/05/2020 15h28 Atletas do Sub-20 do Goiás falam sobre rotina de treinos na quarentena Os atletas das categorias de base do Goiás seguem sem poder retornar às atividades diárias do clube por conta do... 28/05/2020 15h20 Joseval Peixoto revela ser torcedor do Botafogo: 'Maior time da época' Joseval Peixoto pode ter sido criado praticamente a vida inteira em São Paulo, mas carrega uma equipe do Rio de... 28/05/2020 15h20 Giovanni Augusto renova o contrato com Coritiba Contratado no começo do ano pelo Coritiba, o meio-campo Giovanni Augusto encaminhou a renovação do seu vínculo até 28/05/2020 15h12 \"Se Messi deixar o Barcelona, jogará aqui\", diz vice de clube argentino 28/05/2020 15h12 Ceará libera que times voltem aos treinamentos, mas campeonato só em julho 28/05/2020 15h10 Baresi diz que Maradona foi o melhor jogador que enfrentou na carreira 28/05/2020 15h02 Matthäus pede desculpas ao Athletico por passagem frustrante como treinador 28/05/2020 15h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Vontade de chorar'  | F. Keulla pede dicas para Marcela após falha em sexo anal\nF. Keulla pede dicas para Marcela após falha em sexo anal\nFernanda Keulla pede dicas para Marcela\r\n após falhar em sexo anal: 'Vontade de chorar' · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie CONSELHO SEXUAL Fernanda Keulla pede dicas para Marcela após falhar em sexo anal: 'Vontade de chorar' REPRODUÇÃO/INSTAGRAM Fernanda Keulla pede dica sexual durante live com Marcela Mc Gowan e revela frustração em sexo anal REDAÇÃO - Publicado em 28/05/2020, às 13h27 Fernanda Keulla não hesitou em abrir sua intimidade sexual durante uma conversa apimentada com Marcela Mc Gowan em uma live na noite de quarta-feira (27). A apresentadora pediu dicas para fazer sexo anal e revelou que se frustrou ao tentar praticar e não conseguir: \"Tive uma experiência não tão agradável. No 'vamos lá', comecei a chorar. Não sei o que aconteceu. Chorava de cair lágrimas\", confessou a mineira. Agora com 34 anos, Fernanda afirmou que sua busca pelo prazer está bem mais solta do que quando ela era mais nova. \"Eu me liberei para falar mais desses assuntos depois que eu trintei. Estou ficando uma velha safadinha\", afirmou a campeã do BBB13, arrancando risadas da ginecologista. Ao falar sobre sua vida sexual, a milionária logo revelou seu maior medo: \"Se tem uma coisa que eu não tenho talento nesta vida, é para liberar o 'cooler'. De quatro é quase que um desespero, um medo de nunca mais conseguir ir ao banheiro\", confidenciou ela, que já tentou esquentar suas transas com sexo anal. \"Estou quase passando para outra opção, porque essa está muito difícil para mim\", lamentou. Marcela, que é sexóloga, aconselhou Fernanda a lubrificar o local, encontrar uma posição mais confortável para o ato e relaxar bastante, dica que Rafa Kalimann costuma seguir e assegura que não machuca. Logo nas primeiras semanas de confinamento, a nova contratada da Globo havia dado uma aula sobre sexo anal. A blogueira revelou em uma conversa com outros participantes que pratica o ato quando confia muito no parceiro. \"Não é que eu saio dando, só quando eu tô com a pessoa faz tempo e confio. Só machuca quando você não está relaxada. Por isso você tem que confiar muito\", aconselhou ela, que na época também ensinou a fazer a ducha anal, popularmente conhecida como \"chuca\". Babu Santana, que participava da conversa, aproveitou para tirar uma dúvida: \"Xilocaína ajuda?\", questionou, em referência a uma pomada anestésica. \"Se passar xilocaína, anestesia o pênis também, entendeu?\", explicou Marcela, que estava junto e concordou com as dicas de Rafa. Confira a íntegra da entrevista de Fernanda com Marcela: View this post on Instagram Papo delícia sobre #BBB20 e sexualidade feminina com a nossa Sereia Sensata @marcelamcgowan! #Keullives 👑 A post shared by Fernanda Keulla (@fernandakeulla) on May 27, 2020 at 6:17pm PDT © 2020 Notícias da TV | Proibida a reprodução Tudo sobre BBB20 Big Brother Brasil Fernanda Keulla Lives Marcela Mc Gowan Leia também REVÉS NA JUSTIÇA Rose Miriam é expulsa do inventário de Gugu acusada de tumultuar NASCE UMA ESTRELA Globo contrata Rafa Kalimann e investe pesado para torná-la uma estrela AUDIÊNCIAS DE 27/5/2020 Fenômeno, Totalmente Demais supera JN e encosta em Fina Estampa PATRICINHA BANDIDA Totalmente Demais: Lili distribui patada ao saber de podre de Sofia + Lidas Globo contrata Rafa Kalimann e investe pesado para torná-la uma estrela Ana Paula Renault é largada pelo namorado e fica com dívidas do casal Aparecida Liberato fez mapa numerológico do suposto cunhado De bolsonarista a centenário: Como estão atores da Escolinha? Totalmente Demais: Lado podre de Sofia vem à tona; entenda Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual novela a Globo deve passar após Fina Estampa? A Favorita (2008) Amor à Vida (2013) A Força do Querer (2017) Vou torcer pela volta de Amor de Mãe Votar Últimas notícias ROCK NA VEIA Recuperado da Covid-19, Sikêra Jr. se arrisca como cantor em live INDIGNADA Fernanda de Freitas é acusada de roubar farmácia e se revolta FETICHE DA MADAME Fina Estampa: Tereza Cristina se vicia em tara estranha CUIDADO! Marcos Mion denuncia golpes que prometem vaga em A Fazenda 12 Jogada de mestre Viola Davis transforma comercial em discurso positivo e emociona web HORA DA REVANCHE Poliana: Pendleton acaba com reinado do irmão Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
