{"corpora":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato\nRating Leia mais (01/31/2020 - 02h00)\nEmília negra protagoniza adaptação livre de obra de Monteiro Lobato - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica monteiro lobato Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato 'As Desmemórias de Emília' apresenta o universo lobatiano para os pequenos Maior Menor Url curta Erramos? 31/01/2020 2h00 GABRIELA ROMEU São Paulo As Desmemórias de Emília - A Marquesa de Rabicó Quando Sáb. e dom.: 17h40. Até 1º/3 Onde Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis Preço R$ 50 Em meio a polêmicas sobre racismo nos livros de Monteiro Lobato, causa bem-vinda surpresa uma atriz negra, Vitória Rabelo, interpretando a boneca em “Desmemórias da Emília – A Marquesa de Rabicó”, do Grupo Trapo. Dirigido por Muriel Vitória, o espetáculo livremente inspirado em “Memórias da Emília” (1936) traz a biografia da personagem alter ego do autor. Quem escreve as “desmemórias” ditadas pela protagonista mandona e tagarela é o Visconde de Sabugosa (Diego Britto). Espetáculo infantil 'As Desmemórias de Emília' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O cenário modesto (Danilo Yabiku) peca no uso do EVA. Já o figurino, também de Yabiku, dialoga com o que habita o imaginário infantil sobre a obra lobatiana, alimentado há anos principalmente por versões televisivas. A peça tem na adaptação livre seu melhor acerto. Outros personagens do universo do Sítio do Picapau Amarelo, como Pedrinho e Cuca, a “jacaroa velha”, ajudam a introduzir as novas gerações na obra lobatiana, entre encenações e cantorias, estas últimas um tanto carentes de afinação. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 17h40. Até 1º/3. Ingr.: R$ 50 p/ teatrofolha.com.br. Indicação da crítica: a partir de quatro anos. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Sem sustos fáceis, nova versão de 'João e Maria' é sombria e violenta Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas\nRating Leia mais (01/17/2020 - 02h00)\n'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas - 17/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Espetáculo integra o festival de férias do Teatro Commune Maior Menor Url curta Erramos? 17/01/2020 2h00 Mônica Rodrigues da Costa São Paulo O Autinho da Compadecida Quando Dom.: 15h. Até 2/2 Onde Teatro Commune - R. da Consolação, 1.218, Consolação Preço Ingr.: R$ 40 Ronaldo Saad dirige e adapta, ao lado de Patrick Balbino, a peça “O Autinho da Compadecida”, que encanta o público ao apresentar, com rimas e sotaques, personagens famosos da literatura de cordel. O espetáculo é inspirado na comédia satírica do paraibano Ariano Suassuna (1927-2014), escrita nos anos 1950 e que, por sua vez, já havia se tornado um clássico do teatro além de um filme e uma série bem-sucedidos. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No enredo, a dupla Chicó (Lucival Almeida) e João Grilo (Saad), empregados de Eurico (Mori Meirelles) e Dorinha (Thais Vas), precisam pedir ao padre (Balbino) para benzer a cachorra da patroa. O religioso acha uma maluquice benzer o bicho de estimação e a confusão aumenta quando Chicó deixa a cadela fugir. Como é típico do gênero, a trama se complica com outros acontecimentos que se entrelaçam com a ação central. Chicó acaba morto por um cangaceiro (Alê Nunes) a quem João Grilo engana com uma gaita mágica capaz de ressuscitar as pessoas. As peripécias continuam no céu, onde há um embate entre Deus e o Diabo. Ninguém para de rir. Teatro Commune - R. da Consolação, 1.218, Consolação, tel. 3476-0792. Dom.: 15h. Até 2/2. 60 min. Livre. Ingr.: R$ 40. Indicação da crítica: a partir de seis anos. Leia mais Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Sem sustos fáceis, nova versão de 'João e Maria' é sombria e violenta Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso\nBlocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Leia mais (02/14/2020 - 02h00)\nBloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso - 14/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Confira a agenda de blocos infantis na cidade de SP Maior Menor Url curta Erramos? 14/02/2020 2h00 - Atualizado em 14/02/2020 às 17h09 Nathalia Durval São Paulo Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Sábado (15) Bloquinho Ocupababy O grupo Siricuticas, formado por quatro cantoras e instrumentistas, comanda a folia tocando marchinhas. A festa inclui também uma oficina de adereços. Pça. Haruo Uoya, s/nº, Chácara Santo Antônio, s/ tel. Sáb. (15): 9h. Livre. GRÁTIS Bloco Urubózinho A matinê infantil do tradicional bloco Urubó ocupa o largo da Matriz, na zona norte, com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz da Nossa Senhora do Ó, 215, Freguesia do Ó, região norte, s/ tel. Sáb. (15): 9h às 11h. Livre. Grátis Carnaval com Masha e o Urso  O bloco infantil Mamãe Eu Quero leva para a rua a Bateria Encantada, composta por crianças. Neste sábado (15), eles ganham a companhia de adultos fantasiados como os personagens do desenho animado russo “Masha e o Urso”. Os pais e seus filhos são convidados a irem fantasiados. Pça. Irmãos Karmann, s/ nº, Sumaré, tel. 3396-7510. Sáb. (15): 10h. GRÁTIS Carnaval Palavra Cantada  A dupla formada por Paulo Tatit e Sandra Peres faz seu tradicional bailinho carnavalesco. No palco, eles criam arranjos com trompetes, saxofones e percussão para faixas como “Meus Dedinhos” e “Bichinho”, além de temáticas, caso de “Carnaval das Minhocas”. Tom Brasil - R. Bragança Paulista, 1.281, Vila Cruzeiro, s/ tel. Sáb. (15): 15h. 90 min. Ingr.: R$ 79 a R$ 159, p/ sympla.com.br. Palavra Cantada faz show especial de Carnaval para as crianças - Gabriel Bessa/Divulgação Folia de Carnaval  O espaço no shopping Cidade Jardim agita a criançada com uma festa temática com shows do Grupo Triii, no sábado (15), e dos Barbatuques, no domingo (16). Um ateliê de adereços de Carnaval, brincadeiras e contação de histórias completam a programação. Casa Bossa - Av. Magalhães de Castro, 12.000, tel. 96317-7856. Sáb.: e dom: 14h às 19h. Até 1º/3. Ingr.: R$ 40 a R$ 80. Gritinho de Carnaval: Bloco da Rebrincando A apresentação, voltada para toda a família, mescla a cultura popular brasileira com marchinhas de Carnaval e músicas autorais da Cia. ReBrincando. Sesc Santo Amaro - R. Amador Bueno, 505, Santo Amaro, região sul, tel. 5541-4000. Sáb. (15): 14h às 15h Sainha de Chita  Versão infantil do bloco Saia de Chita, o bloquinho toca ritmos regionais como samba, frevo e carimbó para os pequenos. No repertório também estão composições autorais, como “E o Neném Fica com Quem?”, “Tô de Férias” e “Quente, Queimando”. Números circenses, encenações e brincadeiras animam a festa. Pça. Rio dos Campos, s/ nº, Vila Pompéia, região oeste, s/ tel. Sáb. (15): 11h. GRÁTIS Leia mais Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 Ver mais Mais lidas Saiba tudo sobre os desfiles das escolas de samba do Grupo Especial no sambódromo Maior vencedora do Carnaval de SP, Vai-Vai desfila só no domingo, no Grupo de Acesso Desde marchinhas tradicionais até brega e sertanejo, confira roteiro com mais de 70 blocos Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Esqueça o cuscuz nordestino, feito no vapor, com farinha de milho e saboreado com manteiga notadamente no café da manhã. Leia mais (02/21/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio - 21/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio Versão de semolina é fácil de fazer e substitui carboidratos como arroz, batata e macarrão Ícone fechar Cuscuz marroquino Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 21.fev.2020 às 13h00 Atualizado: 21.fev.2020 às 16h28 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Esqueça o cuscuz nordestino, feito no vapor, com farinha de milho e saboreado com manteiga notadamente no café da manhã. Esqueça também a festiva versão paulista em forma de pudim, bem temperada, com mistura de farinhas de trigo e mandioca, molho de tomate e uma série de outros ingredientes, como sardinha, camarão, ervilhas e palmito. Hoje vamos falar do cuscuz marroquino, que muitos acreditam originou as versões que comemos hoje aqui no Brasil. De acordo com Harold McGee em “Comida & Cozinha - Ciência e Cultura da Culinária” (ed. WMF Martins Fontes), trata-se de uma massa simples que parece ter sido inventada no norte da Argélia e do Marrocos entre os séculos 11 e 13, borrifando-se água salgada sobre farinha de trigo duro e mexendo essa farinha com os dedos. Depois, a massa úmida era peneirada obtendo-se grânulos uniformes. Aprenda a preparar Cuscuz Marroquino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Hoje, não é necessário tanto trabalho. Encontra-se cuscuz de semolina de boa qualidade nas prateleiras de qualquer bom supermercado. Seu preparo é fácil, bastando hidratá-lo com água quente por alguns minutos e temperar ao gosto do freguês. Por se tratar de trigo, é um ótimo substituto para os carboidratos que costumamos consumir normalmente nas refeições, como arroz, macarrão e tubérculos em geral. O cuscuz marroquino tem sabor e texturas muito suaves e, como uma tela em branco, aceita bem uma série de sabores e pode ser servido ao lado de carnes brancas e vermelhas com ou sem molho. A sugestão que dou aqui é vegetariana e funciona como salada fria ou acompanhamento morno. Mas é possível criar uma infinidade de receitas partindo dos ingredientes que mais agradam o comensal. Vamos para a cozinha? Até a próxima! CUSCUZ MARROQUINO COM ABOBRINHA, TOMATE E CEBOLA CARAMELIZADA Dificuldade: Fácil Rendimento: 8 porções Ingredientes: 1 e ½ xícara (chá) de cuscuz marroquino 300 g de tomate-cereja ou sweetgrape 2 abobrinhas médias 1 cebola grande ¾ de xícara de azeite de oliva (aproximadamente) ¼ de xícara (chá) de salsinha picada ¼ de xícara (chá) de hortelã picado Sal e pimenta-do-reino a gosto MODO DE FAZER Ferva uma xícara e meia de chá de água. Coloque sobre o cuscuz marroquino em uma panela e tampe por cerca de cinco minutos. Depois disso, abra e mexa para soltar os grãos. Reserve. Corte a cebola e fatias finas. Aqueça uma frigideira com cerca de duas colheres de sopa de azeite e frite a cebola em fogo baixo, até que fique bem morena, mexendo sempre, por cerca de 20 minutos. Reserve. Corte as abobrinhas em cubos e salteie em uma frigideira com um pouco de azeite até que dourem. Não coloque todos de uma vez. Corte os tomates ao meio e coloque na frigideira com um fio de azeite com a parte da semente voltada para baixo. Deixe até que esteja bem dourado. Não coloque todos de uma vez e não mexa para que não desmanchem. Em uma tigela grande, coloque o cuscuz cozido, os legumes preparados, a salsinha e o hortelã picados. Mexa delicadamente até ficar homogêneo. Regue com cerca de três colheres de sopa de azeite, ajuste o sal e a pimenta. Sirva morno ou frio. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luiz Bacci, do Cidade Alerta, revela ao vivo a uma mãe que a filha foi assassinada Zapping - Cristina Padiglione: Silvio Santos não aceita pedido de demissão da filha Silvia 'Friends' tem episódio especial confirmado para maio com elenco original Luiz Bacci diz que ele e sua família foram ameaçados após revelar ao vivo morte de filha à mãe Juju Salimeni, rainha da X-9, diz que muita coisa conta além de corpo: 'Sempre fui muito confiante' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Fuja dos principais golpes com o cartão de crédito no Carnaval\nA animação dos foliões e a aglomeração nas ruas facilitam a vida dos bandidos no Carnaval. Entre os golpes mais comuns aplicados nesta época está a troca de cartões de crédito, segundo a Febraban (Federação Brasileira dos Bancos). Leia mais (02/21/2020 - 18h32)\nFuja dos principais golpes com o cartão de crédito no Carnaval - 21/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Alalaô Fuja dos principais golpes com o cartão de crédito no Carnaval Troca de cartões na hora de pagar bebidas a falsos ambulantes é o mais comum compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 21.fev.2020 às 18h32 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo A animação dos foliões e a aglomeração nas ruas facilitam a vida dos bandidos no Carnaval. Entre os golpes mais comuns aplicados nesta época está a troca de cartões de crédito, segundo a Febraban (Federação Brasileira dos Bancos). O golpista se passa por um vendedor ambulante ou é um motorista de aplicativo ou taxista mal intencionado e entrega a maquininha para o cliente digitar a senha do cartão. O falso comerciante se aproveita de um momento de distração do comprador e presta atenção na senha que está sendo digitada, ou usa algum truque e desvia a atenção do cliente para que a vítima digite a senha no campo destinado ao valor da compra. Aproveitando a falta de atenção do cliente, o bandido troca o cartão e devolve outro muito parecido. Sem perceber, o folião entregou o cartão com a senha ao golpista. Blocos agitam as ruas no Carnaval paulistano ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A melhor forma de evitar ser vítima de golpe é redobrar a atenção ao realizar compras, independentemente do lugar. “Fique sempre atento ao seu cartão e confira a devolução. Veja se os números da sua senha estão aparecendo na tela quando você a digita: isso não pode acontecer. Lembre-se que o campo de senha mostra apenas asteriscos”, alerta Adriano Volpini, diretor da comissão de Prevenção a Fraudes da Febraban. Ao perceber que foi vítima do golpe, é preciso ligar imediatamente para a central de atendimento do banco ou do cartão e solicitar o seu cancelamento. Registrar um Boletim de Ocorrência também é recomendável. Outro golpe comum é a o da dupla operação. Nele, bandidos se aproveitam da distração do cliente para passar a mesma compra duas vezes, dizendo que a primeira tentativa deu problema. Alguns usam outra maquininha e cobram novamente o valor (o mesmo, ou maior). Só ao conferir o extrato o consumidor perceberá o prejuízo. Furto de celular Comuns em locais com multidões, como bloquinhos de Carnaval, o furto e a perda de celular devem ser comunicadas ao banco o mais rápido possível para evitar que bandidos consigam acessar aplicativos da conta e do cartão de crédito da vítima. \"Quando a pessoa tem seu celular roubado, ela se lembra de fazer o Boletim de Ocorrência e avisar a empresa de telefonia e a operadora do cartão de crédito. Quase ninguém lembra de avisar ao banco”, alerta Volpini. De acordo com a Febraban, em geral, os bandidos têm técnicas de convencimento, por meio de emails ou mensagens falsas, para induzir a vítima a informar as senhas de desbloqueio do aparelho celular. “Desconfie sempre, principalmente de links enviados. A orientação é a própria pessoa acionar a operadora para pedir o bloqueio”, afirma Volpini. Como funcionam os golpes 1) Roubo de senha O golpista se passa por um vendedor ambulante e entrega a maquininha para o cliente digitar a senha do cartão O falso vendedor se aproveita de um momento de distração do comprador e presta atenção na senha que está sendo digitada ou desvia a atenção do cliente para que a vítima digite a senha no campo destinado ao valor da compra, o que permite ao golpista descobrir o código secreto Como evitar Sempre preste muita atenção na hora de fazer qualquer compra Verifique se está digitando a senha no campo correto e confira o cartão na devolução 2) Troca de cartões O bandido fica de olho na digitação da senha e, após o consumidor usar a maquininha, devolve um cartão parecido de outra pessoa. O cliente só vai perceber a troca quando for usar o cartão novamente Os golpistas também aproveitam o momento de distração para pedir que o cliente digite a senha no campo de valor Como evitar Sempre que possível, passe você mesmo o cartão na maquininha Ao finalizar a compra e pegar o cartão de volta, veja se é o seu nome que está nele 3) Compra repetida Há ainda a fraude comum da compra repetida. Nela, bandidos se aproveitam da distração do cliente para passar a mesma compra duas vezes dizendo que a primeira tentativa deu problema Como evitar Baixe o aplicativo do cartão e ative para receber notificação a cada compra realizada Antes de passar o cartão novamente, verifique se o valor da compra está correto Sempre peça e confira o recibo. E, se algo der errado, peça para cancelar a operação Dicas para reduzir os riscos Nunca empreste ou entregue o seu cartão para ninguém e nunca o perca de vista Ao efetuar pagamentos com cartão, não deixe que ele fique longe do seu controle, confira o valor e tome cuidado para que ninguém observe a digitação da sua senha Solicite sempre a via do comprovante de venda e confira o valor impresso da compra Tome cuidado com esbarrões. Se ocorrer, verifique se o cartão que está com você é realmente o seu. Se não for, ligue imediatamente para o banco e solicite o cancelamento Precauções Cadastre-se no banco para receber avisos por SMS ou email a cada transação realizada com seu cartão, Assim, é possível identificar com rapidez uma transação fraudulenta Nunca guarde a senha junto ao cartão. Isso reduz o risco em casos de perda ou roubo Quando for destruir um cartão, corte o chip ao meio Em caso de roubo, perda ou extravio do seu cartão, ligue imediatamente para a central de atendimento do seu banco e solicite o cancelamento do cartão. Em caso de roubo, também registre um Boletim de Ocorrência compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados carnaval Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/fuja-dos-principais-golpes-com-o-cartao-de-credito-no-carnaval.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Confira os direitos de quem viaja no Carnaval Vagas extras para ambulante no Carnaval de SP esgotam em minutos Site para cadastro de ambulantes no Carnaval de SP tem fila e sai do ar Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Reajuste para professor de SP deveria ser de quase 30%, dizem entidades STF libera andamento de ações de revisão da aposentadoria Professor de São Paulo vai ter reajuste por abono Fuja dos principais golpes com o cartão de crédito no Carnaval Reforma da Previdência de SP é aprovada em primeiro turno; segunda votação deve ser nesta quarta Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Empresa aérea escandinava faz campanha e recebe críticas da extrema-direita\n\"O que é verdadeiramente escandinavo? Absolutamente nada\". Essa é a frase com que a companhia aérea Scandinavian Airlines System abre um vídeo publicitário. A campanha da empresa tentou mostrar o papel da viagem e retratar a diversidade da região, que engloba Dinamarca, Suécia e Noruega, e gerou reações de grupos de extrema-direita e anti-imigração. A [...] ... Leia post completo no blog Leia mais (02/21/2020 - 18h50)\nEmpresa aérea escandinava faz campanha e recebe críticas da extrema-direita – Inteligência de Mercado Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Inteligência de Mercado Blog sobre publicidade, marketing e ações de marcas Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home marketing cases publicidade mercado redes sociais influencer questão de gênero Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.fev.2020 às 18h50 Empresa aérea escandinava faz campanha e recebe críticas da extrema-direita compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Atriz em vídeo da Scandinavian Airlines, que gerou polêmica da extrema-direita de países como Dinamarca e Suécia (Reprodução) Amon Borges “O que é verdadeiramente escandinavo? Absolutamente nada”. Essa é a frase com que a companhia aérea Scandinavian Airlines System abre um vídeo publicitário. A campanha da empresa tentou mostrar o papel da viagem e retratar a diversidade da região, que engloba Dinamarca, Suécia e Noruega, e gerou reações de grupos de extrema-direita e anti-imigração. A narração do vídeo traz alguns exemplos de elementos de outros países absorvidos pela cultura escandinava. “Nossa democracia? Os créditos vão para a Grécia”, “os icônicos moinhos de vento foram inventados na Pérsia”, “E o pão de centeio? É turco” são algumas das frases usadas. Ainda segundo a peça publicitária há uma “única coisa escandinava”: “sair para o mundo nos inspira a pensar grande, apesar de sermos muito pequenos, porque toda vez que vamos além de nossas fronteiras, adicionamos cores, inovação, progresso, adicionando o melhor de todos os lugares aqui”. Nas redes sociais, comentários se polarizaram. Alguns ainda pedem boicote e criticam a empresa, enquanto outros dão parabéns à atitude. “É tão doentio que uma companhia aérea se autodenomina escandinava e ao mesmo tempo diz que não há nada escandinavo. A SAS se comporta totalmente como se tivesse morte cerebral ao tentar eliminar nossa cultura e tradição. Nunca mais SAS agora”, diz em sueco um crítico. Partidos anti-imigração e de extrema-direita na Suécia e na Dinamarca também se manifestaram dizendo que a campanha desrespeita a cultura escandinava. “Eu sempre viajei muito com o SAS, mas teria um gosto ruim na boca se o fizesse de novo, porque eles cospem em nós assim”, disse Søren Espersen, porta-voz de relações exteriores do partido do Povo Dinamarquês. Turismo na Dinamarca Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Após muitos ataques, a companhia retirou a primeira versão da campanha em menos de 24 horas após o lançamento, em 11 de fevereiro, segundo o jornal britânico The Guardian. “Não poderíamos aceitar ser uma plataforma para valores que não compartilhamos”, afirmou a empresa em nota. “É lamentável que o filme seja mal compreendido, que alguns optem por interpretar a mensagem e usá-la para seu próprio propósito.” “As experiências que trazemos de nossas viagens nos inspiram como indivíduos, mas também como nossa sociedade”, afirmou a empresa. Depois, já no dia 12 de fevereiro, foi publicada uma versão mais curta com a seguinte mensagem nas redes: “Somos orgulhosos de nossa herança escandinava. Muitas das coisas que hoje chamamos de escandinavas foram trazidas para cá e refinadas por escandinavos curiosos, de mente aberta e inovadores. Viajantes trazem para casa grandes ideias”. Na última quinta (13), segundo TVs locais, uma rua no centro de Copenhague, capital da Dinamarca, foi fechada brevemente, depois que chegou por email uma ameaça de bomba à &Co, agência de publicidade responsável pela campanha. A polícia foi ao local para uma revista no edifício, mas nada encontrou. Dinamarca Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar + Mais Inteligência de Mercado Sugestões, críticas ou dúvidas? Envie para folha.inteligenciademercado@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Roupa Nova muda nome para Roupa Sempre Nova para campanha de amaciante Fafá de Belém vira Fafá de Recife por Carnaval e traz bloco Galo da Madrugada pela 1ª vez a SP Lexa lança com Kondzilla funk inspirado em som de estouro de pipoca Empresa aérea escandinava faz campanha e recebe críticas da extrema-direita Tags copa do mundo neymar mcdonalds publicidade anitta marketing copa 2018 uber futebol tite seleção brasileira instagram netflix futebol feminino skol feminismo rússia vivo Lollapalooza facebook Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Gastronomia coreana é tão pop quanto 'Parasita'\nBicho-papão do Oscar de 2020, o filme \"Parasita\" deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada -caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem [...] ... Leia post completo no blog Leia mais (02/13/2020 - 02h00)\nGastronomia coreana é tão pop quanto ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 2h00 Gastronomia coreana é tão pop quanto ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bibimbap, um dos pratos mais populares da cozinha coreana (Oldlane/Pixabay) Marcos Nogueira Bicho-papão do Oscar de 2020, o filme “Parasita” deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada –caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem cerca de 50 mil coreanos e descendentes, começa a assimilar essa gastronomia. É muito fácil gostar da comida coreana. Por trás de nomes esquisitos, cheiros pungentes e apresentações enigmáticas, estão sabores familiares. Só como exemplo, um dos rituais gastronômicos mais populares da Coreia é preparar churrasco enquanto se bebe cerveja. QUEM SÃO, ONDE MORAM, COMO VIVEM A comunidade coreana começou a se estabelecer em São Paulo na década de 1960. Os imigrantes se destacaram na indústria e no comércio de têxteis. Muitos se instalaram no Bom Retiro, onde ficam as oficinas. Outros preferiram viver na Aclimação, bairro tranquilo e ajardinado que viveu um boom imobiliário no fim do século passado. A leva mais recente de estrangeiros é composta por funcionários de multinacionais de origem coreana. Eles escolheram como base a região do Morumbi, próxima às sedes de companhias como Samsung, LG e Hyundai. O QUE NÃO PODE FALTAR À MESA Kimchi É o alimento mais típico da dieta coreana. Trata-se de vegetais fermentados em uma mistura picante de temperos. Além do kimchi de acelga, há os de alho, nabo, pepino e folha de mostarda, entre outros. Banchan São porções pequenas de comidas variadas que acompanham todas as refeições. Kimchi, peixinhos secos, panqueca de cebolinha, batata-doce caramelizada, broto de feijão e até salsicha podem compor o banchan. Arroz Como toda culinária asiática, a coreana tem o arroz como carboidrato principal. Ele é servido sem temperos, como o Gohan japonês. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) INGREDIENTES TÍPICOS Gochujang É uma pasta fermentada de pimenta malagueta, arroz e soja, que os coreanos metem em quase tudo. Não é tão picante quanto a cor vermelha intensa dá a entender. Toppoki São rolos feitos de massa de arroz, com consistência de um nhoque firme e sabor neutro. Comem-se como petisco, em molho de gochujang. Kkaenip A folha de gergelim é um elemento fundamental do ssam, o “taco” coreano. Usa-se a folha para enrolar, à mesa, uma espécie de charutinho com arroz, algum tipo de carne e outros vegetais. Alface e outras verduras também cumprem esse papel. PRATOS CLÁSSICOS Bulgogi O churrasco coreano é preparado à mesa em um braseiro ou chapa aquecida a gás. A carne chega crua –no caso do bulgogi, é contrafilé em tiras, marinado em um caldo adocicado–, acompanhada de arroz, banchan e folhas para fazer ssam. Bibimbap Em uma panela de pedra-sabão muito, muito quente, chegam à mesa arroz, óleo de gergelim, legumes, gochujang, ovo e, na maior parte das vezes, carne moída. Tudo isso é misturado furiosamente, em segundos, e se transforma em um mexidão delicioso. Cheese buldak Sobrecoxa de frango desossada, gochujang e mozarela derretida compõem este popular petisco de boteco que, traduzido literalmente, significa “frango de fogo com queijo”. VOCÊ JÁ DEVE CONHECER Mandu São os pasteizinhos que os japoneses conhecem por gyoza e os chineses chamam de jiaozi. O recheio mais comum leva carne de porco e legumes. Ramyun A versão coreana do lámen costuma vir em caldo de carne bovina –a sopa japonesa de macarrão geralmente contém frango e/ou porco. ESTRANHO Lula seca salgada Seca, dura, borrachenta e um tanto fedegosa, cumpre o papel do amendoim ou do torresmo: um petisco para comer à toa ou acompanhar cerveja gelada. Conserva de bicho-da-seda As larvas da mariposa Bombyx mori também habitam a culinária coreana. Uma forma de comê-las numa sopa rala. TABU Cachorro O consumo de carne canina, um artigo de luxo na Coreia, está caindo em desuso com a crescente ocidentalização dos costumes. Mas ainda persiste em alguns nichos da comunidade, inclusive no Brasil. Com sabedoria, os coreanos-brasileiros desconversam quando o assunto vem à tona. ONDE COMER New Shin-la Kwan Casa especializada no churrasco coreano, é uma das poucas na cidade em que a grelha no centro da mesa vem sobre um braseiro de verdade. Prove o peito de pato temperado com gochujang, coisa de outro mundo. Rua Prates, 343, Bom Retiro, tel.: 3315-9021 Bi Col Salão amplo e confortável, com serviço profissional. O bulgogi é fabuloso, mas vale a pena provar também o kalbi (costela assada na churrasqueira). O kimchi da casa é algo de excepcional. Rua José Getúlio, 422, Aclimação. Tel.: 3208-4123 Komah Paulo Shin, dono e chef, fez o caminho das pedras da gastronomia acadêmica francesa. Isso resulta em apresentações tão surpreendentes quanto deliciosas –destaque para o arroz queimado de kimchi com omelete cremosa. Rua Cônego Vicente Miguel Marino, 378, Barra Funda. Tel.: 3392-7072 WA Bar Essencial para quem se interessa em conhecer a cultura jovem coreano-paulistana. Música alta (K-pop, evidentemente), luz baixa e comidas que vão do frango frito picante à famigerada sopa de larvas de bicho-da-seda. Rua Prates, 613, Bom Retiro. Tel.: 3228-1761 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A festa das domésticas brasileiras na Disney Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Os 5 melhores jeitos de aproveitar as sobras do churrasco\nNão sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. * Churrasco é um negócio precioso demais para se jogar as sobras [...] ... Leia post completo no blog Leia mais (02/16/2020 - 19h49)\nOs 5 melhores jeitos de aproveitar as sobras do churrasco – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 19h49 Os 5 melhores jeitos de aproveitar as sobras do churrasco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Picadinho de sobras de churrasco (foto: Marcos Nogueira) Marcos Nogueira Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. *** Churrasco é um negócio precioso demais para se jogar as sobras no lixo. Mas é preciso saber aproveitar os nacos e tecos rejeitados com receitas espertas que destacam o sabor da carne na brasa. Em primeiro lugar, refrigere as sobras assim que tirar a mesa. A baixa temperatura minimiza as chances de contaminação e –muito importante– facilita o corte em pedaços pequenos ou tiras finas. Não se preocupe em tentar manter a forma e a aparência das carnes. Pique, moa, triture, desfie. Esqueça a fidelidade a receitas consagradas. O jogo aqui é extrair o melhor possível do que sobrou e do que você tem em casa para improvisar. Por isso mesmo, não vou dar receitas, apenas sugestões de preparo. Bolonhesa de churrasco Você pode usar carnes de boi, de porco (inclusive linguiça) e, no limite, frango e carneiro. Na carne cozida e refrigerada, separe as gorduras, que estarão nítidas e fáceis de cortar. Pique muito miúdo tanto a carne quanto a gordura, separadamente. Derreta a gordura e refogue cubos pequenos de salsão, cenoura e cebola (se precisar, acrescente óleo, azeite, manteiga ou banha). Junte a carne e refogue. Acrescente um copinho de vinho, se tiver. Jogue o tomate e deixe cozinhar em fogo baixo por três horas ou mais. Você pode, obviamente, ignorar tudo isso e preparar um molho de carne bem mais simples. Picadinho de churrasco A diferença essencial do picadinho para a bolonhesa é o tempo de preparação. Aqui, é tudo feito rapidinho. Pique a carne e a gordura como na receita anterior, só que um pouco maior. E prefira usar apenas um tipo de carne –boi ou porco. Numa frigideira e em fogo alto, derreta a gordura, doure a carne, refogue cebola e alho. Acrescente um pouco de extrato de tomate, os temperos que preferir e algum líquido –bebida, caldo ou água. Junte nos legumes que quiser (milho, ervilha, cenoura, vagem). Ou não. Quando secar, sirva do jeito que bem entender. Salada de carne A mais simples de todas as preparações, roubartilhada do Caderno de Receitas. Fatie a carne e deixe-a curtir na geladeira com cebola crua, salsinha, cebolinha, molho inglês, vinagre e azeite. Coma com pão. Arroz de carreteiro Clássico gaúcho para aproveitar a carne que restou. Refogue sobras de carne bovina e de linguiça com bacon, cebola, alho, tomate fresco e pimentão. Misture com arroz pronto e tempere com cheiro verde. Carne louca Esta receita é para quem deixou sobrar pedaços grandes de carne de boi e/ou de porco. Cozinhe as peças em água ou caldo, com tomate, cebola, louro e os temperos que derem na telha. Quando a carne estiver bem macia, reserve e deixe esfriar enquanto o molho engrossa. Desfie, devolva à panela e cozinhe até o caldo secar quase todo. Sirva com pão ou o que você tiver. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A festa das domésticas brasileiras na Disney Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Grupo brasileiro desenvolve material para próxima geração de baterias\nComo registrado aqui em Sínteses, a revista Nature elegeu as baterias de estado sólido um dos 10 temas de pesquisa para prestar atenção em 2020. Esses dispositivos são considerados o futuro das baterias, diante das novas demandas colocadas pela transição energética para fontes renováveis e sustentáveis. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) destacou recentemente [...] ... Leia post completo no blog Leia mais (02/19/2020 - 08h00)\nGrupo brasileiro desenvolve material para próxima geração de baterias – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Energia Bioinspiração Sustentabilidade Conceitos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 8h00 Grupo brasileiro desenvolve material para próxima geração de baterias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Filme fino, transparente e flexível bateu recordes de condutividade iônica (Crédito: André Luiz Martins de Freitas e Karen Cristina Bedin – UFABC) Mariana Pezzo Como registrado aqui em Sínteses, a revista Nature elegeu as baterias de estado sólido um dos 10 temas de pesquisa para prestar atenção em 2020. Esses dispositivos são considerados o futuro das baterias, diante das novas demandas colocadas pela transição energética para fontes renováveis e sustentáveis. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) destacou recentemente resultados que mostram a participação da ciência brasileira nesse esforço de pesquisa e desenvolvimento. O trabalho divulgado enfrenta um dos principais obstáculos para as baterias de estado sólido: a baixa condutividade dos eletrólitos sólidos em temperatura ambiente. Eletrólitos são o meio de propagação da corrente elétrica entre os eletrodos positivo e negativo de uma bateria, pela mobilidade de íons. Nas baterias de íons de lítio que revolucionaram o cenário dos dispositivos eletrônicos portáteis como smartphones e laptops –recebendo, inclusive, o Prêmio Nobel de Química em 2019–, o eletrólito convencionalmente é líquido ou gel. Eletrólitos sólidos trazem maior segurança, evitando vazamentos de substâncias tóxicas e explosões. Além disso, podem resultar em maiores densidade energética e durabilidade das baterias. Uma classe específica de materiais, os eletrólitos sólidos poliméricos, acrescentam leveza e flexibilidade a essas vantagens, o que viabiliza dispositivos menores e com formatos diversos. O desafio é, portanto, desenvolver eletrólitos sólidos com todas as suas vantagens aliadas a altos valores em termos de condutividade iônica. “O material na forma líquida e em gel tem condutividade iônica, de forma geral, cerca de 20 a 30 vezes maior quando comparado ao mesmo material no seu estado sólido”, revela Flavio Leandro de Souza, professor da Universidade Federal do ABC (UFABC) e pesquisador também do Laboratório Nacional de Nanotecnologia (LNNano). A notícia da SBPMat conta justamente como um grupo de pesquisadores da UFABC liderados por Souza chegou a um material que bate os recordes conhecidos de condutividade iônica para eletrólitos sólidos poliméricos. A descoberta foi reportada no final de 2019 no periódico The Journal of Physical Chemistry Letters, naquele escolhido como artigo de destaque pela SBPMat em seu último boletim. O material desenvolvido pelo grupo brasileiro é um filme transparente, leve e flexível de polietileno obtido por um método de fabricação simples, econômico e facilmente escalável para aplicação industrial. Além das vantagens já mencionadas, ele é feito com ácido cítrico e outros materiais que não apresentam riscos quando descartados. O principal avanço veio da substituição de um átomo de silício no centro da estrutura polimérica (chamado de átomo de coordenação) por um átomo de outro elemento, o germânio. Embora o tipo de polímero tenha permanecido o mesmo, alterações na estrutura eletrônica decorrentes dessa substituição elevaram a condutividade e, também, reduziram em 50% a energia de ativação necessária para colocar os íons em movimento, o que pode reduzir o tempo para carregamento da bateria. Junto com a síntese do material, a pesquisa investiu na sua caracterização, para compreensão profunda, por exemplo, do papel do átomo de coordenação na mobilidade da cadeia polimérica e, assim, na condutividade iônica, já que a vibração da cadeia influencia o movimento dos íons pela matriz polimérica. A existência do material, no entanto, não significa que os desafios envolvidos na produção de baterias de estado sólido estejam todos superados. Uma rápida pesquisa sobre o tema na Internet mostra que, considerando apenas janeiro deste ano, há uma quantidade muito grande de informes sobre resultados relativos a diferentes aspectos a serem equacionados, indicando a complexidade da empreitada. No caso do grupo da UFABC, o próximo passo é a aplicação do material em diferentes tipos de dispositivos eletroquímicos, como as baterias, e eletrocrômicos, como janelas que mudam de cor pela aplicação de uma corrente elétrica. “De certa forma, o teste mais importante após qualquer desenvolvimento ou descoberta é saber se as vantagens do novo material –ou melhora em um material já existente– se estendem à sua aplicação em dispositivos. Os desafios são sempre maiores quando passamos para esta etapa”, situa Souza. “Como o material que desenvolvemos é bastante versátil e desperta interesse para diferentes aplicações, vamos buscar parceiros também para esta etapa, além de produzirmos alguns dispositivos nós mesmos”, revela. Na área comercial, vale registrar que, de 26 a 28 de fevereiro, acontece no Japão a principal feira de baterias recarregáveis, a Battery Japan 2020, e os dispositivos de estado sólido ocupam uma parte significativa da programação. Sínteses, como prometido, acompanhará as novidades. Enquanto isso, para saber mais detalhes do material desenvolvido pelos pesquisadores brasileiros, confira a notícia publicada no site da SBPMat. A pesquisa também foi divulgada na última edição da revista Pesquisa Fapesp. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço De piscina de íons a bebedouro de bactérias, o potencial do hidrogel Previsões para a ciência em 2020 destacam materiais Entenda por que um robô que transpira é mais que mera curiosidade Tags pesquisa ciência brasileira polímeros ciência ciência de materiais engenharia de materiais energia física química propriedades aplicação biomimetismo estrutura atômica hidrogel sensores Nature transição energética eletrólitos sólidos bateria de estado sólido divulgação científica Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Fragging: assassinatos entre americanos e a derrota no Vietnã\nPara quem não viveu a época (eu incluso), o fim da Guerra do Vietnã tem algo de misterioso: como o Davi realmente venceu Golias? Por que os EUA desistiram e deixaram o Vietnã comunista ganhar por W.O, quando tombava um soldado seu para dez vietcongues? O resumo mais aceito é que não havia mais clima [...] ... Leia post completo no blog Leia mais (02/16/2020 - 07h00)\nFragging: assassinatos entre americanos e a derrota no Vietnã – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 Atualidades URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 7h00 Fragging: assassinatos entre americanos e a derrota no Vietnã compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Granada de fragmentação MK-2 Americana (Wikimedia Commons) Fábio Marton Para quem não viveu a época (eu incluso), o fim da Guerra do Vietnã tem algo de misterioso: como o Davi realmente venceu Golias? Por que os EUA desistiram e deixaram o Vietnã comunista ganhar por W.O, quando tombava um soldado seu para dez vietcongues? O resumo mais aceito é que não havia mais clima político para isso. O que é vago e nebuloso –é difícil ver como hippies fazendo protesto podem fazer seu país perder uma guerra. Mas um fenômeno da guerra permite entender concretamente qual era o tamanho da desmoralização que fez com que os EUA perdessem: o fragging. O nome vem das granadas de fragmentação (o icônico “abacaxi”) e a ação é simples: joga-se uma granada de fragmentação na tenda ou embaixo de sua cama de um oficial dormindo. E cabum! –o motim foi um sucesso. Não é possível identificar o autor facilmente porque a granada se espalha, sem deixar indícios de digitais, e, na confusão que se segue, todo mundo acaba se misturando. Além disso, os vietcongues faziam exatamente a mesma coisa, jogando granadas em tendas de americanos, tornando incerta a natureza do ataque. Por fim, mesmo quando a tropa sabia quem era o matador, pedir para quem está tão furioso quanto ele, ou tem medo dele, ser dedo-duro não era exatamente popular. As razões para o fragging explicam como a guerra foi perdida. Havia uma diferença de geração entre oficiais e soldados: às vezes pouca, mas o suficiente para fazer valer o dito da época: “não confie em ninguém com mais de 30”. Os soldados não viam nenhum propósito na guerra, enquanto os oficiais haviam sido criados no anticomunismo dos anos 50. Os oficiais eram voluntários: estavam lá porque queriam. Os soldados eram recrutados à força, em sorteios transmitidos pela TV. Então, quando um oficial decidia ser o “John Wayne”, como diziam–arriscar a vida de todo mundo para ser visto como herói –ele se tornava alvo de fragging. E o “John Wayne” podia ser bem modesto: às vezes bastava fazer seu trabalho. Reprimir o consumo de drogas era particularmente impopular. Também havia questões raciais: oficial negro e subordinados brancos ou vice-versa. O general (negro) Colin Powell, secretário de Estado no governo de George W. Bush, afirmou que mudava seu colchonete de lugar toda noite, para não ser morto por granada. Segundo ele, por tentar reprimir drogas. O historiador George Lepre, autor de Fragging: Why U.S. Soldiers Assaulted Their Officers in Vietnam (“Fragging: Por que os Soldados dos EUA Atacaram Seus Oficiais no Vietnã”) estimou no mínimo 900 casos, só entre 1969 e 1972, com 99 mortos. Outros casos ficaram na ameaça, verbal ou em fato, jogando uma granada não letal, de fumaça ou flashbang, como aviso. E quase certamente o número é sub-reportado: além do fragging poder ser atribuído a vietcongues, podia ser também praticado em campo, e aí com um mero tiro “mal-apontado”, não granada. O fragging, além de ser um sintoma imenso de como os EUA desistiram do Vietnã, levou à mudança da estrutura das Forças Armadas dos EUA. Em 1973, o recrutamento compulsório foi encerrado e, desde então, a força é totalmente voluntária. Fragging continua a existir ainda hoje, e houve incidentes nas guerras do Afeganistão e Iraque –como em 2003, quando o sargento Hasan K. Akbar jogou quatro granadas contra sua própria tropa. Mas a epidemia ficou no passado. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados Fragging: assassinatos entre americanos e a derrota no Vietnã As armas nucleares trouxeram a paz? Tags 1960s crime 1940s 1970s 1950s 1980s assassinato 2000s Séc. 18 Francá URSS Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"É possível que haja uma cidade sustentável em um país autoritário?\nDeu no Tilt, no UOL: Dubai prepara cidade inteligente do futuro no meio do deserto. Leia mais (02/19/2020 - 02h00)\nÉ possível que haja uma cidade sustentável em um país autoritário? - 19/02/2020 - Jorge Abrahão - Folha","categorias":[""]}
