{"titulo":"M. Alencastro | Twitter e Facebook alteraram a sua forma de intervir ","descricao":"Twitter e Facebook alteraram a sua forma de intervir","conteudo":"Twitter e Facebook alteraram a sua forma de intervir na política - 04/11/2019 - Mathias Alencastro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mathias Alencastro Twitter e Facebook alteraram a sua forma de intervir na política Nova política de não-intervenção permite ao Facebook lavar as mãos de graves acusações Copiar link 4.nov.2019 às 3h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Mark Zuckerberg, fundador do Facebook, que também controla o Whatsapp e Instagram, não apenas se disse preparado para combater os progressistas que tentarem impor novas regulamentações no setor, como também se reinventou como paladino de liberdade. Doravante, o Facebook se recusará a restringir postagens de políticos que violem as regras básicas de civilidade, o que equivale a um apelo velado à calúnia e à mentira. Jack Dorsey optou por um caminho diferente. Contornando o inextricável debate sobre a liberdade de expressão, o patrão do Twitter anunciou o abandono do sistema de impulsionamento pago para todas as mensagens políticas. Uma medida difícil de ser implementada, mas com potencial para ser revolucionária. Em tese, ela pode impedir a organização de campanhas de fake news com o nível de agressividade visto durante as eleições no Brasil. Zuckerberg depõe ao Congresso americano em 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O momento para anunciar essas medidas-chave foi escolhido a dedo. Dez anos atrás, em plena Primavera Árabe, o advento das redes sociais era celebrado como um fator decisivo para a liberalização e democratização da esfera pública. As situações insurrecionais continuam se espalhando e chegaram recentemente a Espanha, Hong Kong e Chile, mas as redes sociais passaram a ser vistas como vilãs. Elas facilitaram a ascensão de movimentos extremistas que passaram a pautar as narrativas nacionais e globais. Em consequência, o Vale do Silício deixou de ser visto como a bolha progressista do capitalismo, e os seus executivos como jovens idealistas angustiados com as implicações éticas dos seus negócios. As deteriorações das maiores democracias do mundo obrigaram Mark Zuckerberg e Jack Dorsey a deixarem cair a máscara da inocência. Mas ao contrário de Dorsey, que parece disposto a tentar mitigar os riscos inerentes ao Twitter, Zuckerberg vestiu a máscara do cinismo e se assumiu como um plutocrata. Especializado na drenagem de recursos de outras indústrias, o seu grupo se tornou extrativista, rentista e monopolista na sua essência. A nova política de não-intervencionismo permite ao Facebook lavar as mãos das graves acusações e conferir um tipo de imunidade para aqueles que a empresa diz combater, mas que, na realidade, foram indispensáveis para o seu sucesso: os radicais, os demagogos e os populistas. Entenda o escândalo Cambridge Analytica, que envolve o Facebook ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nos dias que correm, debater a qualidade da democracia no Facebook equivale a discutir o excesso de álcool na sociedade dentro de um bar. Verdadeira ameaça existencial para as democracias liberais, o Facebook estará no centro do debate político no próximo ano. Se Donald Trump ou algum outro defensor do laissez-faire nas redes sociais vencer a eleição de 2020, a decomposição da esfera pública tenderá a continuar e até se aprofundar. Para sobreviver, os democratas americanos do século 21 terão de superar os barões dos dados, tal como os seus predecessores venceram os magnatas da Standard Oil, o império petrolífero desmantelado no começo do século 20. Mathias Alencastro Pesquisador do Centro Brasileiro de Análise e Planejamento e doutor em ciência política pela Universidade de Oxford (Inglaterra). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Facebook instagram Mark Zuckerberg twitter WhatsApp Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mathias-alencastro/2019/11/twitter-e-facebook-alteraram-a-sua-forma-de-intervir-na-politica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Romance de Bolsonaro com Trump nunca passou de miragem Veto a Eduardo Bolsonaro se tornou indispensável para salvar credibilidade no exterior Os vices generais Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoAdvogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Mônica BergamoSecretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Juca KfouriO massacre do Maracanã Celso Rocha de BarrosGolpista. E agora? Ruy CastroO inimigo oculto Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Marcelo Leite | Impacto do aquecimento será pior do se previa","descricao":"Impacto do aquecimento será pior do se previa","conteudo":"Clima de ansiedade abafa ansiedade com clima - 04/11/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcelo Leite mleite@uol.com.br Clima de ansiedade abafa ansiedade com clima Impacto do aquecimento global será pior do que previa a ciência, mas não é disso que se trata nos tuítes sem noção Copiar link 4.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Num país em que o óleo domina, o desmatamento galopa, o ministro alopra e o presidente tem chilique de fazer inveja a Bruno Ganz, entende-se que pouca gente dê bola para más notícias sobre o clima. À beira de um ataque de nervos, brasileiros não têm sobra de espaço mental para mais ansiedade. Quem mora em Caraguatatuba, Cubatão, Joinville ou Duque de Caxias, por exemplo, deveria prestar atenção aos mapas publicados pela Folha na quinta-feira (31). As casas de mais de 1 milhão de pessoas correm sério risco de ficar debaixo d’água até 2050, indicam novos e mais precisos cálculos sobre inundações pela elevação do nível do mar. Até lá, a família Bolsonaro já estará longe do poder. Terá dado contribuição inestimável –no sentido de “difícil de estimar”– para o agravamento do efeito estufa, com toda sua ignorância sobre o desmatamento e o incentivo que lhe emprestam cada vez que abrem a boca ou tomam da caneta para tratar do assunto. Extinction Rebellion ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O próprio presidente Jair Bolsonaro (PSL) reconheceu nas Arábias que “potencializou” a devastação. O que ele não sabia é que cientistas vinham até aqui subestimando a contribuição das florestas tropicais destruídas ou degradadas para poluir o clima –ela pode ser até seis vezes superior ao que se projetava, segundo estudo publicado quarta-feira (30) no periódico Science Advances. Haja potência. Além dos dados físicos da crise do clima, a ciência também vem subestimando seus impactos econômicos. O alerta partiu de sir Nicholas Stern (London School of Economics, LSE) e de Naomi Oreskes (Harvard), em artigo no jornal The New York Times e se baseou em estudo do Instituto Grantham da LSE. Até o que parece boa notícia não é: caiu em 2% no mundo a venda de carros com motores de combustão interna, responsáveis pela demanda de um quarto do petróleo extraído no planeta, mas aumentou a parcela de SUVs (jipões), que consomem em média 25% mais combustíveis fósseis em comparação com veículos de passeio de porte médio. Crise do Clima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Embora a crescente eficiência de motores em carros menores e o aumento paulatino de veículos elétricos na frota mundial tenham poupado 2,1 milhões de barris de petróleo por dia, os SUVs puseram tudo a perder. Entre 2010 e 2018, agregaram 3,3 milhões de barris/dia à demanda, calcula a Agência Internacional de Energia. Não é fácil, com efeito, computar perdas econômicas de catástrofes como os incêndios ora em curso na Califórnia e no Pantanal. Não se trata só do prejuízo com propriedades, turismo, saúde e horas de trabalho perdidas, mas de fauna e flora, da vegetação natural que pode levar anos ou décadas para se recompor e voltar a prestar em plenitude serviços ambientais como a regularização de corpos d’água e a polinização de plantas agrícolas. Quanto vale tudo isso? Bem mais que os tuítes sem noção de um zero à esquerda. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/11/clima-de-ansiedade-abafa-ansiedade-com-clima.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Crise do clima ameaça vinhos portugueses do Douro Em defesa do direito de mentir Chegou a hora da juventude mostrar seu valor; adultos estão cegos para o clima Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoAdvogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Mônica BergamoSecretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Juca KfouriO massacre do Maracanã Celso Rocha de BarrosGolpista. E agora? Ruy CastroO inimigo oculto Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Celso de Barros | Golpista. E agora, seguirá assim por mais 3 anos?","descricao":"Golpista. E agora, seguirá assim por mais 3 anos?","conteudo":"Golpista. E agora? - 04/11/2019 - Celso Rocha de Barros - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Celso Rocha de Barros Golpista. E agora? Será possível continuar assim por mais três anos? Copiar link 4.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O debate sobre as intenções de Jair Bolsonaro está encerrado. Jair Bolsonaro lançou seu filho Eduardo como boi de piranha para testar as águas do golpe de estado. Jair Bolsonaro ameaçou cancelar a concessão de TV da Globo porque ela fez denúncias contra ele. Jair Bolsonaro ameaçou os anunciantes da Folha e cancelou as assinaturas do jornal nos órgãos públicos federais. Jair Bolsonaro postou um vídeo em que o Supremo Tribunal Federal, a oposição, toda a imprensa e a CNBB são caracterizados como hienas, e o fez para preparar uma radicalização. Bolsonaro visita o Oriente Médio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pode haver indícios mais fortes de que o presidente conspira contra a democracia? Sim, pode. Mas quando eles chegam —quando se fecha o Congresso, quando se prendem ministros do STF, quando se executa opositores e jornalistas— não dá mais tempo de fazer nada. Se é isso que você está esperando para dizer que Bolsonaro é autoritário, lembre-se que aí você não vai mais ter o direito de dizê-lo. A reação da mídia e dos parlamentares à esquerda e à direita foi exemplar, e espero que siga como modelo para as outras crises que virão. Celso de Mello teve o brilho de sempre. Mas faltou no Exército brasileiro aquele general chileno que disse que não, não estava em guerra com ninguém. Moro, que não seria ninguém sem o Estado de Direito e a liberdade de imprensa, calou-se. O bolsonarismo não sofreu qualquer sanção pela ameaça à democracia. Ninguém foi cassado até agora, nenhum ministro caiu. E a guerra contra a imprensa segue, se acelera e baseia-se cada vez mais no recurso ao estrangulamento financeiro da mídia. É o que Orbán fez na Hungria. Eduardo Bolsonaro, o garoto AI-5, voltou de Budapeste no começo do ano dizendo que havia aprendido “como lidar com a mídia”. Agora façam aqui comigo um exercício de imaginação. A ameaça de novo AI-5 não deu certo dessa vez. Mas quantos dos que não aderiram ao golpe teriam aderido se não temessem uma opinião pública informada pela imprensa livre? Se toda a imprensa fosse Edir Macedo ou Silvio Santos, teriam algo a temer? Encerrado o debate sobre as intenções, vamos ao debate sobre as chances de sucesso. Esse é mais difícil. Bolsonaro quer o fim da democracia, mas pode ter perdido a janela do golpe quando as denúncias contra ele se tornaram mais graves. Os rachas em seu movimento, o olavismo, suas dificuldades em compartilhar poder sugerem que talvez seja um extremista old school demais para ser um novo autoritário, Jean-Marie demais para ser Marine Le Pen. Olavo de Carvalho x Militares ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas espero que ninguém me diga que as intenções não são importantes. A caneta é dele, por direito. A democracia brasileira sobreviveu a 2019, mas a quantos 2019s mais sobreviverá? Até agora, mesmo a oposição tem hesitado em propor impeachment. Tanto a esquerda quanto a direita moderada esperam que o autoritarismo bolsonarista apodreça sozinho. Isso seria mesmo melhor para o Brasil. Mas será possível continuar assim por mais três anos? Há algum acordo possível, algum pacto, alguma nova coalizão que mantenha Bolsonaro sob controle até 2022? Se eu quiser apoiar alguma reforma, tenho como fazê-lo sem fortalecer o autoritarismo? Eu votei no outro cara. Espero que quem elegeu isso aí tenha um plano para a eventualidade de Bolsonaro ser mesmo o que sempre disse que era. Celso Rocha de Barros Servidor federal, é doutor em sociologia pela Universidade de Oxford (Inglaterra). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/celso-rocha-de-barros/2019/11/golpista-e-agora.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A revolta chilena O levante do PSL Bolsonaro, seu partido, suas razões Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoAdvogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Mônica BergamoSecretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Juca KfouriO massacre do Maracanã Celso Rocha de BarrosGolpista. E agora? Ruy CastroO inimigo oculto Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Reinaldo Azevedo | General Heleno resolveu me atacar no Twitter","descricao":"General Heleno resolveu me atacar no Twitter","conteudo":"Se general Heleno fizer direito o seu trabalho, nem precisará atacar o meu - Reinaldo Azevedo - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reinaldo Azevedo Seguir Categorias Ações na Bolsa Lava Jato Sem categoria Vídeos Histórico Se general Heleno fizer direito o seu trabalho, nem precisará atacar o meu 00:00 Reinaldo Azevedo 04/11/2019 07h38 Vejam este tuíte… decorado. Volto depois dele. Pelo visto, virei a Globo do general Augusto Heleno, o chefe do Gabinete da Segurança Institucional, que deve andar com pouco serviço, intuo, dada a disponibilidade para tentar fazer lacração no Twitter. Heleno voltou à carga, inventando até uma categoria nova de pensamento ou de ideologia —, que, claro, entendi ser \"do mal\": o \"azevedismo\". Pois é… Eu até gosto do \"helenismo\" — aquele outro, que remete à Antiguidade, mas não ao antiquado. O general resolveu me atacar no Twitter porque defendi que o Congresso o convoque para se explicar sobre a sua fala a respeito da pregação golpista de Eduardo Bolsonaro. Em entrevista ao Estadão, afirmou o ministro, entre outras pérolas: \"Não ouvi ele falar isso. Se falou, tem de estudar como vai fazer, como vai conduzir. Acho que, se houver uma coisa no padrão do Chile, é lógico que tem de fazer alguma coisa para conter (…). Eduardo estava sob forte emoção com esse negócio da TV Globo. Essas coisas, hoje, num regime democrático… é complicado. Tem de passar em um monte de lugares. Não é assim. O projeto do Moro, fundamental para conter crime, não passa. Fazem de tudo para não passar. O pessoal não quer, não quer nada que possa organizar o país. Não quer dizer que isso vai organizar o país. Mas isso aí não é assim, vou fazer e faz\". Já escrevi a respeito. O ministro me atacou no Twitter. Eu respondi. Também publiquei um post neste blog. Heleno ficou ainda mais zangado e se saiu com aquela maravilha que vai lá no alto. AGORA ENTENDI O GSI não é exatamente a área mais competente do governo. Agora entendo a razão. O general virou um caçador de fantasmas do século passado. Está lá para combater os muitos \"ismos\", entre eles, pasmem!, o \"getulismo\" e o \"peronismo. A Argentina que se cuide. E, ora vejam!, inventou o que nem eu ousei inaugurar: o \"azevedismo\". Não sei o que é, mas dá para entender que ele não acha uma coisa boa, dadas as companhias, rsss. São muitas as frentes de batalha. Vai ver é por isso que não conseguiu criar a tempo, por exemplo, um mecanismo eficiente que impeça um militar de usar um avião da Presidência para fazer tráfico de drogas, episódio que, até onde entendo, parece misturar \"bandidagem\", \"incompetência\" — quiçá \"corrupção\". NÃO CONHECE Ao misturar o \"azevedismo\" (criado por ele para designar o que penso) com \"gelutismo\", \"peronismo\", \"petismo\" etc., evidencia ignorar o que escrevo e falo por aí. Ao relacionar isso tudo ao \"socialismo da corrupção, da bandidagem, da incompetência\", parece fazer um esforço para me associar à defesa de tais práticas. É só expressão de fúria desenfreada, irrefletida, falastrona, coisa corriqueira nesse governo. O que o general quer que eu responda? Que eu me oponho ao \"privatismo das milícias, das balas perdidas, dos infanticidas\"? INTIMIDAÇÃO Dada a violência retórica, estamos diante de um esforço claro de intimidação da imprensa. Não sou o único alvo, como se sabe. E notem que não acusei o general de absolutamente nada. Cobrei e cobro que seja convocado pelo Congresso para se explicar. Observem que o ministro diz ser uma \"convocação inócua\", sustentando que \"parlamentares têm mais o que fazer\". O ministro, como se nota, já decidiu em lugar de deputados e senadores. Confunde, fica claro, o Congresso com um quartel que estivesse sob o seu comando. Também é intimidação. Essa decisão não é dele nem minha, mas de deputados e senadores. Sugiro ao general que atue para combater os reais inimigos da segurança institucional no Brasil: – o crime organizado na modalidade narcotráfico; – o crime organizado na modalidade milícias; – os milicianos que se tornam políticos; – o tráfico de armas; – a agressão sistemática aos direitos humanos dos humanos direitos e dos humanos tortos; – as fronteiras desprotegidas do país; – as milícias virtuais alimentadas com dinheiro público; – a indústria de fake news também construída com dinheiro da viúva… O getulismo é do século passado. O peronismo é um problema dos argentinos. O petismo, goste o ministro ou não, é parte da diversidade política do país. O azevedismo é só um delírio seu. Os precedentes de governos, aqui e no mundo, que elegem a imprensa como a principal inimiga, general, são péssimos. Faça o seu trabalho, e eu faço o meu. O seu é garantir a segurança institucional e defender a Constituição. O meu é cobrar que ministros que agridem valores da Constituição se expliquem no Congresso. Reparou, general? Se o senhor fizer direito o seu, nem precisará criticar o meu. Abaixo, general, exibo o livro em que estão os fundamentos do\"azevedismo\". Recomendo a leitura. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Rede de supermercados suspende propagandas na Globo em apoio a Bolsonaro Defesa contradiz Bolsonaro sobre óleo e diz não saber se pior está por vir Covas tem novo coágulo diagnosticado e permanece internado em hospital Sobre o autor Reinaldo Azevedo, jornalista, é colunista da Folha e âncora do programa \"O É da Coisa\", na BandNews FM. É autor de \"Contra o Consenso\", \"O País dos Petralhas I e II\", \"Máximas de um País Mínimo\" e \"Objeções de um Rotweiler Amoroso\". Sobre o blog O \"Blog do Reinaldo Azevedo\" trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Reinaldo Azevedo O É DA COISA: A conspiração do atraso ameaça o país. Mas resistiremos! O casamento da burrice com o reacionarismo nos espreita. Vade retro! 04/11/2019 20h19 General secretário de Assuntos Estratégicos da Presidência pede demissão O secretário de Assuntos Estratégicos da Presidência da República, general Maynard Marques de Santa Rosa, pediu... 04/11/2019 19h53 Secom diz que Globo deveria falar de supostos pagamentos de propina na Copa A Secretária de Comunicação Social da Presidência (Secom), comandada por Fabio Wajngarten, enviou uma nota à Folha 04/11/2019 19h27 Marielle: líderes pedem ao MP nova perícia nos equipamentos do condomínio O deputado federal Alessandro Molon (PSB-RJ) e o senador Randolfe Rodrigues (Rede-AP) protocolizaram pedido ao... 04/11/2019 19h21 Folha é excluída de clipping do Itamaraty O Itamaraty retirou a Folha do clipping diário de notícias acessado diariamente pelos funcionários do ministério. 04/11/2019 19h14 Enem: quem vazou foto vai \"se arrepender amargamente de ter vindo ao mundo\" Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 04/11/2019 19h03 Marielle: PT vai ao STF contra Bolsonaro, Carlos e Moro sobre investigação O PT entrou nesta segunda-feira com uma notícia-crime no Supremo Tribunal Federal (STF) contra o presidente Jair... 04/11/2019 18h28 Porteiro que fala no áudio de Carlos não é o mesmo que prestou depoimento A Polícia Civil do Rio de Janeiro já tem algumas novidades nas investigações sobre a portaria do condomínio... 04/11/2019 18h19 Em revés, EUA mantêm veto à carne bovina do Brasil e frustram Bolsonaro Em mais um gesto que frustrou o governo Jair Bolsonaro, os EUA negaram a abertura de seu mercado para a carne... 04/11/2019 18h14 Texto de diretor prova que Jornal Nacional, que fez o certo, caiu em cilada Ali Kamel, diretor de jornalismo da Globo, divulgou uma nota aos profissionais da emissora, que já está em todo... 04/11/2019 17h04 Presidente da Funarte é exonerado; credita homenagem à atriz como causa O pianista Miguel Angelo Oronoz Proença disse nesta segunda-feira, 4, que defender a atriz Fernanda Montenegro foi 04/11/2019 16h07 PSL tem ação no Supremo para rever pena por obstrução da justiça O PSL, que tem entre seus quadros o presidente Jair Bolsonaro, tem uma ação no Supremo Tribunal Federal para rever 04/11/2019 14h37 Verba pública da Câmara paga advogados dos deputados do PSL Deputados federais do PSL contrataram com dinheiro público da Câmara escritórios de advocacia que também prestam... 04/11/2019 14h24 Enem deixa de abordar ditadura militar pela primeira vez desde 2009 A primeira edição do Enem sob o governo Jair Bolsonaro (PSL) foi também a primeira em dez anos que não trouxe... 04/11/2019 14h08 Bolsonaro vai anunciar desoneração da folha, medida já adotada pelo PT No pacote de estímulo ao emprego a ser apresentado nesta semana, o presidente Jair Bolsonaro (PSL) deve anunciar... 04/11/2019 14h00 Weintraub admite usar pessoal do MEC para apagar seu verbete na Wikipédia Abraham Weintraub confirmou que usou a força de trabalho do Ministério da Educação, pasta que chefia no governo de 04/11/2019 13h36 Maia diz que general Heleno virou \"auxiliar do radicalismo de Olavo\" O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira, 4, que o ministro do Gabinete de... 04/11/2019 13h28 Bolsonaro chancelou repasses a Bivar para entrar no PSL, diz Bebianno à PF Em depoimento à Polícia Federal, o ex-ministro Gustavo Bebianno afirmou que o então candidato Jair Bolsonaro... 04/11/2019 13h18 Se general Heleno fizer direito o seu trabalho, nem precisará atacar o meu Vejam este tuíte… decorado. Volto depois dele. 04/11/2019 07h38 Cassando Eduardo: é falso que Carta permita a deputado falar qualquer coisa É falaciosa a conversa de que a Constituição permite a um parlamentar falar qualquer coisa. Não é assim tão... 04/11/2019 07h37 Ao defender Eduardo, presidente evidencia desconhecer o Artigo 55 da Carta Não deu outra. O presidente Jair Bolsonaro também demonstrou que não conhece direito a Constituição. Em entrevista 04/11/2019 07h36 Bolsonaro, a saída do PSL e o novo partido: a estabilidade da instabilidade Na entrevista concedida neste domingo à TV Record com o propósito, entre outros, de atacar a Globo, o presidente... 04/11/2019 07h35 O Haiti não é aqui, Heleno, e eu não sou um garoto assustado. Compostura! O general Augusto Heleno, chefe do GSI (Gabinete da Segurança Institucional), resolveu me tirar para dançar no... 03/11/2019 08h50 Juristas dizem que confissão de Bolsonaro é reconhecimento de um crime Juristas e advogados que integram o grupo \"Prerrogativas\" divulgaram uma nota expressando o seu espanto com a... 02/11/2019 19h21 Bolsonaro confessou obstrução da Justiça? Trabalho do MP-RJ está corrompido A humilhação a que está sendo submetido o Ministério Público Estadual do Rio não tem precedentes. Já é histórica.... 02/11/2019 19h01 Câmara tem de cassar Eduardo também para enviar um recado a Bolsonaro Sim, a Câmara dos Deputados tem de cassar o mandato de Eduardo Bolsonaro porque: 1: ele quebrou o decoro... 02/11/2019 07h41 Recuo do golpista Eduardo Bolsonaro não vale nota de R$ 3 02/11/2019 07h40 MP-RJ corre o risco de se desmoralizar. Ou: Promotora, camiseta e abraço Se eu pertencesse ao Ministério Público do Estado do Rio, estaria, a esta altura, morrendo de vergonha. A imagem... 02/11/2019 07h39 Deus Moro decreta sobre AI-5: \"caso encerrado\". E quer caso Marielle na PF Sergio Moro, ministro da Justiça, com seu natural complexo de Deus, resolveu passar a mão da cabeça de Eduardo... 02/11/2019 07h38 Silêncio de Toffoli e Aras sobre AI-5 deixou de ser prudência; já é omissão É verdade! 02/11/2019 07h37 O É DA COISA: Precisamos sempre de governos que não atrapalhem o país Infelizmente, temos assistido a práticas que atuam em sentido contrário. 01/11/2019 20h15 Promotora do caso Marielle pede afastamento depois de repercussão de fotos A promotora de Justiça Carmen Eliza Bastos de Carvalho pediu afastamento da investigação do assassinato da... 01/11/2019 17h45 PF aciona Interpol para encontrar petroleiro grego suspeito de vazamento A PF (Polícia Federal) informou hoje que solicitou a cooperação internacional de cinco países para ajudar nas... 01/11/2019 14h55 Declaração de Eduardo sobre AI-5 repercute na imprensa internacional Jornais e sites de diversos países do mundo noticiaram as declarações de Eduardo Bolsonaro sobre \"um novo AI-5\".... 01/11/2019 13h30 Crescimento industrial atinge 0,3% em setembro Puxada pela produção de veículos automotores, a indústria registrou o segundo mês seguido de taxa positiva em... 01/11/2019 13h23 Guedes quer abater R$ 220 bilhões da dívida pública com fundos federais Dentro do conjunto de medidas que serão apresentadas nos próximos dias, o ministro da Economia, Paulo Guedes, vai... 01/11/2019 13h18 Adélio recusa delação porque diz que agiu sozinho e pede transferência O homem que esfaqueou Jair Bolsonaro durante a campanha eleitoral de 2018, Adélio Bispo de Oliveira, disse em... 01/11/2019 13h07 Bolsonaro não vai à posse do presidente da Argentina, mas nega retaliação O presidente Jair Bolsonaro (PSL) afirmou nesta sexta-feira (1º) que não irá à posse de Alberto Fernández, eleito... 01/11/2019 13h02 \"Peixe é bicho inteligente. Quando vê óleo, foge\", diz secretário da Pesca Ao lado do presidente Jair Bolsonaro (PSL), o secretário de Aquicultura e Pesca, Jorge Seif Júnior, reiterou que a 01/11/2019 12h54 Petrobras limita ajuda na contenção de vazamento de óleo no Nordeste A Petrobras tem prestado ajuda limitada ao governo para conter o óleo que se espalha pela costa do Nordeste. 01/11/2019 12h50 Governo não chamou técnicos do Ibama especialistas em óleo a praias do NE O Ministério do Meio Ambiente (MMA) não convocou especialistas de áreas do Ibama que poderiam contribuir com... 01/11/2019 12h46 PF cumpre mandados contra navio grego suspeito de vazamento de óleo A Polícia Federal cumpre, nesta sexta-feira (1º), mandados de busca e apreensão em uma agência marítima e na sede... 01/11/2019 12h40 Militares rechaçam medidas extremas após fala de Eduardo sobre AI-5 A defesa do deputado Eduardo Bolsonaro (PSL-SP) ao AI-5, uma das medidas mais drásticas da ditadura, foi recebida... 01/11/2019 12h37 Marielle: perícia em áudios dos interfones se limitou às casas 65 e 66 A perícia nos áudios dos interfones do Condomínio Vivendas da Barra no dia do assassinato da vereadora Marielle... 01/11/2019 12h27 Com PSL rachado, cenário é desfavorável para Eduardo no Conselho de Ética Se for mesmo parar no Conselho de Ética da Câmara, como quer a oposição, Eduardo Bolsonaro não encontrará um... 01/11/2019 11h59 \"Imunidade tem limite\", diz presidente do Conselho de Ética da Câmara Presidente do Conselho de Ética e Decoro Parlamentar da Câmara, o deputado Juscelino Filho (DEM-MA) afirmou à... 01/11/2019 11h46 A Folha integra o grupo dos \"judeus insolentes\" de Bolsonaro Por que a gente deveria se espantar com o fato de o filho defender um novo AI-5? 01/11/2019 09h25 MINHA COLUNA NA FOLHA: Sem mordomo, prendam o porteiro! Leiam trecho: Desde a terça (29) à noite, quando o Jornal Nacional levou ao ar a reportagem sobre o surgimento do... 01/11/2019 08h45 ver mais","categorias":[""]}
{"titulo":"Josias de Souza | Capitão é parte do problema do PSL, não solução","descricao":"Capitão é parte do problema do PSL, não solução","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
